Мексиканский Pena Энрике Ньето перед непростой старт
Как будущий президент мексики Энрике Ньето Pena готовится занять должность, би - би - си ли Grant смотрит на задачи, стоящие перед ним и неоднозначные ожидания его населения.
Дорожном в Мехико является особенно плохо.
В перенаселенных городов в лучшие времена, звонить стали было воздвигнуто с понедельника отсекает нескольких ключевых маршрутов в столице и приводит к хаосу на дорогах.
Цель, однако, было не остановить, потраченного добраться до работы, но предотвратить протестующих от реализации парламент.
В субботу новый президент мексики Энрике Ньето Pena получат президентские вручен и захватить бежать из страны.
Он стоит сложная задача.
Мексика уже функционирует хорошо экономически под уходящей администрации Фелипе Калдерон, но страна находится в объятиях « войны с наркотиками, которая уже унесла жизни около 60000 в течение шести лет.
« Мое правительство есть прекрасная приверженность мексиканского народа к уменьшению насилия », господин Pena Ньето сообщил президент сша барак Обама в овальном кабинете ранее на этой неделе.
Я буду предлагать новую стратегию безопасности, которая позволит нам достичь этой цели.
Прежде чем общении с президентом сша, господин Pena Ньето предыдущей политический опыт был как губернатор его родного государства, государство из мексики.
В густонаселенной, процветающее государство вокруг столицы, мнения о новом лидере разделились в своих старых stomping почву.
Простой человек
В сельскую городка Valle дель Bravo, например, он запомнился с любовью.
Жителей к его заслугам наращивает туризма в курортном и строительства инфраструктуры.
Чтобы достичь городе вы можете кататься вдоль одной из господина Pena Ньето новый motorways, обширной улучшение по лопнуло и ухабистым дорогам она заменила.
Plaques переносит его имя также висеть вне современного спорта в центре и внушительный интерактивным музеем об изменении климата.
« Мы стремимся к нему, чтобы добиться реальных и коренным изменениям », - говорит друг и политический союзник габриэль Olvera Hernandez государство congressman для господина Pena Ньето, PRI.
В частности, с точки зрения безопасности и экономики, мы надеемся на интересный и настоящие перемены, которые наша страна так остро нуждается.
После непрерывной 81 - летнего пребывания у власти, PRI было свергнуто в 2000 году, Висенте Фокс.
Конгрессмен Olvera признается, что после 12 лет возле президентского дворца Лос Pinos, есть много надежд внутри партии о Pena Энрике Ньето.
И он отвергает оппозиции characterisation нового президента как не хватает содержания.
Он очень простым человеком, очень совершенные с превосходным видение будущего страны.
Он отличный государственного деятеля и, прежде всего, он человек, который знает, как слушать.
Но с другой стороны, государства, но это не повод многие люди их бывший губернатор.
В Nezahualcoyotl, также известный как Ciudad Neza, контраст с cobbled улицы Valle дель Bravo не мог быть острее.
Tucked уходили под автострады flyovers, это во многом пригороде Мехико.
И проблемы в муниципалитет, также с песком и городской.
Ранее в этом году военные называли в, чтобы помочь решить банды наркоторговцев, действовавших в neighbourhoods, и насилие против женщин, особенно остра.
На кусочке мелиорации на обширной landfill сайт, тела десятки убитых женщин были переведена на протяжении последних двух лет в одиночку.
Более 1000 женщин были убиты в мексике, сша, в то время как господин Pena Ньето был губернатором, курс намного выше, чем в странные насильственного города Ciudad Хуарез - место синонимом убийство невинных женщин.
Господин Pena Ньето критики говорят, в лучшем случае, он не смог адекватно решать проблему femicide, пока он был в офисе.
В худшем случае они обвиняют его администрации закрывать глаза.
В конкретные дома типичной в захудалом neighbourhood, Irinea Buendia пытается дать отпор « слёзы, как она показывает мне фотографии ее покойный дочь Mariana Luna.
Согласно официальной версии событий, Mariana совершил самоубийство в 2010 году.
Однако ее семья считает, что она была убита ее партнера.
« Когда я приехал в ее дом, казалось, ее тело было умыла », Senora Buendia вспоминает.
Там были знаки, она бы избивали и строгости mortis уже началось.
Как ее мать рассказывает о история, фотографию Mariana смотрит вниз от стен, рядом с пересечь магистралей одно слово: правосудие.
Однако, что именно семьи говорят, что они были лишены.
Органы власти устроили мне, как я старый сплетнями, неприятности - производителя, whiner.
То, чего они хотят, состоит в том, что просто принимает то, что они говорят и shuts вверх.
« Но это не может быть прав, когда было так много нарушений и бездействие », - говорит она.
Как президент Pena Ньето получит вручен в субботу, он идет с большой ответственностью.
Десятки тысяч семей были затронуты насильственной преступности в мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время его пребывания в должности.
« Я надеюсь, что он такой же президента, как он был губернатором », - говорит PRI конгрессмен Olvera в Valle дель Bravo.
Что, однако, именно семьями жертв в Ciudad Neza большинство страх.
