Министерство внутренних дел не поставить оружие от нелегального рынка обратно в тираж
Доля преступлений с участием легального оружия является чрезвычайно низкой
Российский министерство внутренних дел предлагает, чтобы наращивать ужесточение закона для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: нажмите на weddings кадры, где не было никаких жертв, и устроили бойню в москве юрист дмитрий Vinogradov, в результате CLICK смерти семи человек.
Полицейские хотят запретить в перевозке оружия в общественных местах и повысить правовую возраст оружия лицензирования от 18 до 21.
Эта идея была поддержана глава комитета думы по безопасности и борьбе с коррупцией, Irina Yarovaya, кто обещал, что поправки к закону об оружии предстанут перед государственной думой в ближайшем будущем.
Не все довольны тем, что российские власти пытаются бороться с этой проблемой к « закручиванию гаек ».
Открытое письмо появилось в интернете, чьи авторы - представителей различных общественных организаций ружья - требуют отказаться от « бессмысленного которая серьёзно обдумывает возвращение ».
Количество преступлений с участием зарегистрированного оружия является минимальным », - сказал адвокат преступника василий Lesnikov би - би - си в россии.
Согласно данным министерства внутренних дел в статистике, Бимал Гхош преступления, используя огнестрельное оружие регистрируется правоохранительными органами были взялись за шесть месяцев 2012 года, в то время как 1,168,000 преступлений было зафиксировано в общей сложности за этот период.
Авторов открытого письма уверены, которая серьёзно обдумывает возвращение закона в сфере гражданского оружия не смогут предотвратить преступника от собирается « черного » рынка.
Согласно им, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, министерство внутренних дел утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений для офицеров
« Черного » рынка оружия будет пополняться через несколько каналов.
Есть пять таких каналов, объясняет отставного полковника виктора Baranets, который работал в министерстве образования и генерального штаба в течение 10 лет.
Screenshot на сайт, который принимает заказы для ядерного оружия.
Первый: « армия или военных растаскивают », т. е. на вооружения, которые были украдены во время боевых действий на кавказе.
« Оружием были украдены российских офицеров и Caucasians, » - говорит Baranets.
Следующий « черные оружия », украдены преступников от представителей оборонной организации.
Baranets объясняет, что это покрывает оружие освободили из полиции warehouses и те украли прямо из правоохранительных органов и служащих.
Незаконное оружие принимаются для продажи от военных warehouses.
Взрывы были слышны в военных warehouses.
« Существуют теории доказали, что некоторые пожары были намеренных, чтобы покрыть дефицит », - говорит бывший военный человек.
Производители оружия внести свой вклад, согласно Baranets.
« Есть очень много частных оружейной фабрики, которая теперь не выдержать конкуренцию на международном рынке и бросить оружие из под встречный на черном рынке, в том числе в москве », - говорит эксперт.
Другой источник « черного » рынка наркотиков.
Особенно большие количества пушек и пулеметов, выходцами из бедных стран, таких как Кыргызстан.
« Производство там, иногда изготавливаемых вручную; и мафия была сформирована, который организовал поставки », - объясняет бывший военный человек.
Где же оружием?
Эксперты рассчитывали на приближаться доля каждого из источников нелегальных поставок оружия для « черного » рынка.
Доклад об этом был подготовленным Centre of Problems анализа и планирования государственного менеджмента в 2011 году.
Эксперты проанализировала отчеты министерства внутренних дел и Rosstat, criminology литературу и открытые данные из порталам на оружие.
Подавляющее большинство незаконного оружия, по словам исследователей, исходит от военных и сил безопасности.
Половина всех оружия на черном рынке существует « потому, что чиновники, чья работа связана с оружием », - говорится в отчете.
Согласно данным исследователей, 17% времени оружия получил от вооруженного конфликта районы, 14% - краж во время производства, 5% – это « черные archaeology ».
« Продажи консультанта одного из оружейных магазинов, кто захотел остаться анонимными, утверждает, что оружие нашли « черные » diggers не купили больше, потому что они слишком стара.
Согласно ему, дилеров, посещающие военные warehouse для нового по товарам.
Один, например, является TT оружие можно купить от ордер офицер.
Она издается для него, а также учитывая через забор.
« Он принимает его в город и продает за 900 евро и с двумя журналы », - говорит он.
« Правда заключается в том, что полиция знает все, вот почему периодически, когда преступление обнаружения ставка находится на низком уровне, она проведет испытание покупок из нелегальных торговцев оружием », - говорит консультант.
« Человечество в роскошь магазина »
Покупатель и продавец часто находят друг друга через друзей.
Я смотрел на сайты, блоги, пока кто - то ответил, предлагая мне начать Begovaya станцию, где человек будут ждать меня брать меня к « угол », поэтому мы можем договориться.
Я узнал цену оружие только там
Военные комментатор виктор baranets
Чтобы получить оружие, мне нужен со связями, говорит консультант продаж. - у меня это знакомство, но я не уверен, что оно надежнее.
Есть торговцами на рынках труда, но нужно, чтобы « уточнить » там conditionally « с джоном Доу, который попросил сообщить, что его дочь потерял зуб ».
Прямо сейчас, даже если мне нужно несколько knuckledusters, я получить их через кого - то я верю.
Он также поставки их только для меня, потому что он знает, что я не дают ему далеко.
Beginners ищут оружие в разных направлениях.
Бывший военный человек виктор Baranets попробовал себя в качестве покупатель незаконного оружия в середине 1990 - х годов, когда он готовился к опубликовать статью об этом.
Формулы, все же, согласно его.
Ему было дано album картинок с « ничего и все ».
« Я чувствовал, как я был в роскошь магазина », - вспоминает он.
Согласно Baranets, покупатель не предложила свиней в откровенно - вы можете попробовать на все.
Я, потенциальных клиентов, не только покупка; мы поехали в лесу с продавцом и установил мишень.
« Я собираюсь дать возможность стрелять, и когда я уверена, что оружие является хорошим, мы начнем переговоры », - пишет эксперт.
Магазин на sofa
Интернет - поисков приведет к памятникам и « Vkontakte » группы, где оружие « для разных целей » находятся на предложение.
Никаких документов или личных встреч необходимы.
« Это достаточно иметь определенную сумму денег », - говорит рекламой идем на сайте « покупай пистолет или ружья ».
Пользователи оставляют свои запросы и задавать вопросы.
Может мелкой купить?
« Без лицензии, конечно », - спрашивает пользователя « Иоанна » (имя изменены).
« Want, чтобы купить TT, москва », несколькими словами просит « Fedorenkov ».
Федеральная служба безопасности проникла большой сети фальшивых сайтов и есть тонн потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбе приманка, а затем добычу угля в сибири.
Военные комментатор и бывший военный человек виктор Baranets
Я слышал об этом: обычно сайт является зарегистрированы за пределами области применимости законов россии.
Люди принимают заказы.
Покупатель платит на банкомат.
« В ответ, портрет направляется с указания на оружие, где скрывается », - говорит пресс - секретарь человека с оружием неправительственные организации дмитрий Kislov.
Виктор Baranets подтверждает, что после ухода заявке на сайте вы можете остаться без оружия и сесть в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
« Люди вроде голодных рыбы после приманка, и в конце концов в сибири добыча угля », - говорит он.
Макаров за 100 долларов
Когда покупка нелегальных огнестрельное оружие, от 100 до 900 долларов достаточно, согласно экспертам.
По словам дмитрия Kislov от человека к оружию организация, макаров оружия можно приобрести за 100 - 300 долларов.
Ожидание раз в месяц до месяца полтора.
Это переправляли из долгосрочного хранения warehouses к середине уровень управления этими warehouses.
Согласно официальной статистике властей, количество таких преступлений в россии в целом снизился на 7% по сравнению с январем - октябрем 2011 года равнялась 22,900, в то время как количество случаев краж и вымогательство оружия, боеприпасов, взрывных веществ и взрывных устройств, упала на 7,8%.
