В норвегии rakfisk: это самая smelliest рыбы?
В норвегии пять миллионов человек получают одну из самых высоких стандартов жизни, не только в европе, но и в мире.
Может быть, секрет успех страны будет связана с местными аппетит некоторые чрезвычайно smelly рыбы?
Проведем отбор чрезмерного созрел сыры.
Место им в разгар горы грязной, wet футбольные комплекта.
Оставить за неделю.
Сейчас у вас есть носа - ошеломляет запах rakfisk, одним из величайших норвежской деликатесы.
Я нахожусь в маленьком городке из Fagernes, около трех часов от Осло.
Есть снег, живописных пейзажей и что odour, постоянно присутствует, висит в воздухе.
Rakfisk является trout sprinkled с fermented соли и воды в зависимости от того, насколько smelly вам нравится ваша рыбы в год.
В темноте и устанавливает в погоде отворачивается от холода, Norwegians устремляются к фестиваля здесь в fagernes посвящены большинство, это хорошо, пленительная продуктов питания.
« Вы едите это сырье, а затем проглотить стакан aquavit, » - говорит Havard Halvarsen, полный рабочий день местные firefighter, но и так называемые « Rakfisk генерал », отвечающий за управление фестиваля.
Все вокруг нас люди ели мало cubes из рыбы и стучится обратно скопления пить.
« Некоторые люди любят aquavit больше, чем rakfisk, » - говорит Havard.
« Пить можно мочить запах.
Я попробовать несколько осколков.
Если вы сможете избежать хит ее под ваш нос, это не плохо - не в отличие от кусок суши, которая была на довольно долго автобуса путешествие.
Rakfisk является продуктом очень разные, нищая раз в норвегии, когда заранее охлаждение, рыба была soaked в абсолютных гарантий бочки с водой и соли осенью.
Затем в зимний, хорошо и по - настоящему fermented, изъятые и никаких сомнений в отношении составлены с помощью алкоголя - кушать.
Только одно поколение назад, тысячи Norwegians были вынуждены покинуть свою страну в поисках работы, в основном эмигрировать в сша.
Теперь население растет быстро - более 13% иммигрантов, привлечённые в изобилии рабочих мест, высокие зарплаты и комплексной системы здравоохранения.
Люди из швеции, старого соперника и не так давно гораздо богаче, чем в норвегии, реагировать на работу.
Rakfisk рассматривается как показать нечто важное, если вместо smelly жизненно важной частью норвегии прошлого.
Он является одним из наиболее дорогих блюд вы можете купить.
Но потом все это дорогое удовольствие небольшое стеклянной банки пива или sandwich тук вы обратно 9 фунтов (14 долларов) каждый.
Норвегия не часто делают на мировую новость - и большинство, похоже, как именно так.
Люди здесь все еще горят желанием упомянуто имя Андерс Брейвик, правые, расистские экстремист, застрелено и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, стрельба, называвшейся « июля во внимание инцидент ».
Norwegians очень трудно поверить, что в их миролюбивых стран одной из своих собственных способно такая жестокость и убийства.
Рост с начала 1970 - х, одного из крупнейших мировых нефтяной и газовой промышленности лежит за многое из норвегии сегодняшнего дня богатства.
« Но нефть – не единственная причина, по которой мы делаем так хорошо », - говорит анна наши waitress, передавая туре trays из назревающий rakfisk и с ее длинные волосы и светловолосые люди startlingly голубые глаза, образ Nordic благосостояние.
Мы являемся - как вы говорите - разумных людей.
Ее английский, как большинство людей здесь является идеальным.
Мы не очень showy, нам не нравится показная роскошь.
Норвегия трактует ее нефтяное богатство очень тщательно - всего лишь небольшой процент денег от индустрии вкладывается в специальный фонд для будущих поколений.
Когда все остальное было выбрасывать вокруг денег они не имеют, в годы, предшествовавшие глобального финансового краха, норвегии держал его кошелька струны тесно связаны.
« Пока мы можем катается на лыжах зимой и поднимала летом мы счастливы », - говорит анна.
« И съесть rakfisk », она добавляет с carefree рассмеяться.
Я стою в снег и очереди за то, чтобы съесть - я имел достаточно rakfisk.
Теперь elk burger определенно что - то иное и вместо succulent на вкус.
Но к вечеру, это, скорее, smelly рыбы.
В гостинице я буду находиться в является одним из нескольких местах размещает на rakfisk обед, где гости голосование на лучший - или, возможно, самой сложной nasally - рыбы.
Есть живого телевидения контакт с compere в Данью галстук, окруженного плиты rakfisk.
Она похожа на песенном конкурсе « Евровидение ».
« Что ты забил за лучший рыб вверх там в горах Thor - juergen? »
« Вот наша пункта, Havard ».
Есть clapping, смеха.
Мужчина упадет со своего стула, возможно преодолеть с aquavit.
Или, возможно, будет тормозить из всех, что рыба.
