Брэдли Мэннинга не жалуются на плохое обращение с прокурорами, уверяют
Прокуроры пытаются противостоять Брэдли Мэннинга заявления о злоупотреблениях в тяжелом положении
На слушаниях в численном фокусируется на время в вооруженных силах brig Quantico в Вирджинии,
Защита хочет случай отправлены на том основании, что в численном запирания был жёстким
Армия частных обвиняется в красть тысячи секретных документов
Прокуроры пытались установить пятница, частные армии Брэдли Мэннинга — обвинили в самой крупной утечкой секретных материалов в u. s. история — множественные упущенной возможности жалуются на плохое обращение с он утверждая он перенес военные в тюремном заключении.
Хотя через изучение численном на предварительное слушание по делу Ft. Миду за, мэриленд, прокурор Maj. Ashden Фейна утверждала, что записи еженедельные визиты в численном с подразделениями офицеров в течение девяти месяцев содержания в Quantico, Вирджинии, нет никаких жалоб на его лечение.
« Кросс - экзамены — во время слушание на оборону ходатайства в численном случай отправлены на том основании, что его запирания была жестокой и составили достаточно наказание — пришла на следующий день после Мэннинга утверждал, что он рассматривается самоубийство, находясь в заключении.
Армия аналитик разведки, арестованных в июне 2010 года, обвиняется в красть тысячи секретных документов, в то время работавший в ираке.
Материал был опубликован в интернете, затем WikiLeaks.
WikiLeaks никогда не подтвердил, что Мэннинга был источник своей информации.
В пятницу на заседание, Фейна был пересмотрен с остальными форм, офицеров заполнили после встречи с численном во время его задержания на Quantico в brig, где он проходил под усиленными запирания статус с июля 2010 по апрель 2011 года.
Офицеры будут задавать вопросы в численном и списать его реакции.
Когда Фейна спросили о формах пятница, Мэннинга признал, что он оценил лечения его охранников, как « отличные » и лечение от объекта в целом как « очень профессиональным ».
« Формы нет никаких жалоб на плохое обращение с детьми, хотя офицеры спросили численном непосредственно о его лечения, - Фейна.
Мэннинга ответил, что он бы на словах выражают озабоченность вопросами и что посещаете офицеры будут говорить через проблемы и указывают на то, что они будут решены, но они не рекордный вопросы.
« Они бы списать « никаких вопросов по (после обсуждают проблемы), и это не обязательно означает, что я не принести нечто вверх », - сказал Мэннинга.
Судья, армия полковника Denise Lind, также в численном спросили, почему он не жалуются на его лечение в январе 2011 года на встрече с советом изучая суицидальным мыслям он выразил в форме месяцами ранее.
В численном ответил, что его намерения во время встречи заключалась в том, чтобы заставить его « предотвращение поврежденного » статус понижен.
Военные заявили, что они поставили его на этом ограничительные статус — шаг ниже самоубийство — наблюдать за его защита и безопасность других.
« Я хотел, чтобы сотрудники знают, что я был хорош, и (я хотел) слезть с POI статус … чтобы наслаждаться возросшее качество жизни, с моей точки зрения, » - сказал Мэннинга.
Вторник в численном свидетельствовал о его ареста в ираке и его передача в кувейте, где он был задержан в течение почти двух месяцев до переводятся в brig на базе морской пехоты Quantico в Вирджинии в июле 2010 года.
Он сказал, что он предусмотрели самоубийство в кувейте и однажды прошел там из - за жары.
Он сказал, что не позволено знать, что происходило с ним или во внешнем мире была тревожной.
« Мой мир просто сократится до Кэмп Arafjon, что клетку », - сказал Мэннинга вторник.
Я думал, мне было суждено умереть в этой клетке.
Однажды в Quantico Мэннинга, сказал, что он тратит большинство дней в небольшой камере — по крайней мере 21 часов и часто более 23 часов — без компании.
В численном сказал ему было позволено лишь матрасом, одеяла, резких поворотов, некоторые одежду и его стаканы.
Он сказал, что он пытался двигаться, потому что спать в течение дня или даже ложиться был против правил.
В численном сказал, что он всегда спал с свет из - за пределов своей камере в его глазах.
Если охранники не могли видеть его лицо, когда он рефинансировать ночью, он сказал, что будет после него откат.
В численном адвокат подали официальных возражений в численном на лечение в январе 2011 года.
В численном был перемещен в военной тюрьме в Fort Leavenworth, канзас, в апреле 2011 года.
Также в пятницу, судья спросил численном об обвинении, которое он сделал в четверг показания, — что после вынуждены спать голым одну ночь Quantico в его камере, он был вынужден стоять голым перед охранники и другие обитатели во время утром голова рассчитывать.
В численном уже заявила, что он никогда не был дан шанс, чтобы покрыть себя с его одеяло во главе рассчитывать.
Под сомнение от судья пятницу Мэннинга, сказал, что он к выводу из своего охранника в порядок, он должен отказаться от тотального контроля, которые могли бы освещали его, но он признал, что никто не приказал ему бросить ее.
В численном вторник заявила, что он был вынужден сне голым предыдущей ночью, потому что его попытка показать, как офицер, он не был опасность для себя.
Мэннинга сказал, что он сказал офицер, он мог бы использовать waistband его белье или его резких поворотов, чтобы повредить сам, но не сделано.
В эту ночь в численном выступал, нижнем белье, резких поворотов и стаканы были удалены из своей камеры.
Его адвокаты надеются, что судья будет по крайней мере принять во внимание его опыт в тяжелом положении и резко снизить приговор, если он будет осужден по его суд - факел, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует уже в численном сказать виновных к меньшей правонарушения и бороться с другими обвинения как слишком велика.
« Заседание планируется возобновить в эти выходные, с прокурорами ожидается утверждают, что условия содержания были оправданы.
Пентагон неоднократно заявлял, что Мэннинга был проведен в соответствии с правилами, регулирующими все максимально заключении задержанных в Quantico.
Рассчитан против Мэннинга входит содействие врагу, вызывая wrongfully разведки будет опубликован в интернете, передаче национальной обороны информацию и краже государственной собственности или записи.
Если он признан виновным по всем пунктам, он может столкнуться к пожизненному заключению.
