Мои мексиканские - американский кризис идентичности
Он говорит, что многие были вынуждены покинуть мексику из - за отсутствия возможностей
Мексиканцы стремятся вина тех, кто оставил; они напоминают мексиканцев в трудные времена, он говорит
Navarrette говорит мексиканец - американцы зажаты между двух миров
На недавней поездки в Мехико, я имел едва сделал мой способ воротам concourse и прибыл в иммиграции обработке территории, когда я получил stumped.
Признаки указывали путь к двум направлениям: один для « mexicanos » (« мексиканцы »), другой для « extranjeros » (« иностранцев »).
Я стоял там на несколько секунд, из - за неуверенности в том, куда идти.
Сформировавшийся в центральной калифорнии, я был под названием « мексиканец » всю мою жизнь.
Это этническое shorthand так же, как мои друзья в бостоне именуют себя « ирландские » или моих друзей в Нью - Йорке называют себя « итальянцем ».
Позже я окутывал « мексикано - американскую ».
Но это было в мексике.
И родина мой дедушка, не было никакой необходимости shorthand или hyphens.
Я был просто американца.
Я говорю, испанский, достаточно хорошо, чтобы погрузить в конце интервью в этот язык.
Но я не имеют словаре на родину, и я не могу пожать мою американское произношение.
Поэтому я взял мой u. s. паспорт и ударились в очереди за extranjeros.
Я думал о том, что момент на этой неделе, когда мексиканец, вновь избранный президент Pena Энрике Ньето посетил белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран встретятся: иммиграция, лекарств и торговли.
Pena Ньето также был готов говорить о росте мексиканской экономики, которая является одной из причин того, что мексиканцы сейчас как, вероятно, останутся в мексике как предприятие для соединенных штатов.
Он хочет, чтобы с партнером соединенных штатов и канады, и создать европейский союз стиле торговым блоком в северной америке.
И Pena Ньето намерен продолжить мексиканская война против наркокартелей, хотя он не давал специфика.
Для мексики, отношения с соединенными штатами – это сложный и тяжелый наполнена чувствами.
Большинство американцев, наверное, никогда не даст посчитали тот факт, что в 1848 году сша вторглись в мексике и заставила ее лидеров, чтобы подписать более половины территории их на точке ружья.
Но для мексиканцев, кто думает в терминах веков, не минут, напоминания повсюду.
Так что минуту, u. s. чиновник говорит, что - нибудь наименее своеобразную критических мексики, вы начинаете слушание — в мексиканской прессе, и среди элит — жалобы о том, как американцы вторглись на их соседа суверенитета.
И дети Montezuma идти на warpath.
И, тем не менее, в мексике, действительно вызов отношения с более чем 35 миллионов мексиканских американцев, проживающих в соединенных штатах.
Вы хотите поговорить о жесткой чувства?
Есть много.
Мексика есть победители и проигравшие, люди, для которых страна предоставляет возможности и другие, для которого она не.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущие в таких городах, как Лос - Анджелес, лас - Вегас, Phoenix, Денвере или сан - Антонио, потому что в какой - то момент в нашей семье дерево, был человеком, возможно, родителя или бабушкой, который был отстранит от возможностей в мексике и пришлось идти на север.
И чаще, что человек подошел к профилю — темной кожи, мало образования, из бедной деревни и т. д.
Нас пичкают своих отпрысков, и мы лояльны к ним.
Не в мексике.
И хотя мы можем теперь будет жить « американской мечты, зайдя на хорошие школы и приняты хорошие рабочие места, мы можем никогда не упускать из виду тот факт, что американская мечта нас пичкают жизни, а не мексиканского один.
Нашу самобытность иногда может быть туманная, но нашей лояльности ясна.
Это в соединенные штаты.
Кроме того, мы понимаем, что многие из элиты мексиканцев в правящий класс не любят нас.
Это взаимное чувство.
Они видят нас как напоминание о унизительного поражения и смотрят на нас, как развитая акций, которые не достаточно мексики.
Наши испанцев никогда не будет достаточно хорошо, наши связи с мексикой никогда не достаточно сильны.
Наше существование, как они видят, все о провале.
Если наши семьи не провалился в мексике, они бы не оставили.
И теперь мы не окажемся запертые за шелк занавес, живущий в сша, но, тем не менее, потерянные души.
Моя жена, который родился в Гвадалахаре и приехал в соединенные штаты юридически будучи ребенком, напоминает мне, что есть трения между американцами и мексиканцами мексикано - потому что мексиканцев имеют прочную понять, кто они и мексикано - американцы возмущаются, что.
Хотя она в u. s. гражданин, она видит себя в качестве части двух стран.
Тем временем, многие американцы мексикано - я не знаю, как они чувствуют себя частью.
Мы любим послушался мексиканского немолодых, Лос Tigres del Norte, но также Брюс Springsteen.
Вы получаете лучшее из двух миров, но вы сидит в ни.
В мексике, мы видели, как американцы.
И в соединенных штатах, мы считали мексики.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые мексиканского лидеров и части интеллигенции хотят наладить связи с диаспоры.
Они хотят поставить мексиканской - американцы работать в качестве временных « послов » для мексики, представляющий ее интересы в соединенных штатах.
Мы отвечу наших соотечественников, что великая страна это посетить давления и политических лидеров, чтобы укрепить связи с мексикой.
Yeah.
Это не произойдет.
Слишком многие трудные чувств.
И с неравенством доходов и разгула коррупции и насилия, многие из нас не так уверены, что это великая страна.
Я боюсь, что вы с вашим собственным, amigos.
Это справедливым.
Если по крайней мере некоторых мексиканцев разве готово простить соединенные штаты за то, как она отнеслась к мексике полтора столетия назад, тогда они должны принять тот факт, что некоторые мексикано - американцы по - прежнему сохраняет grudge для своих членов семьи относились гораздо больше, чем недавно.
Hmmm.
Возможно, мы больше « мексиканец », чем я думал.
