Дороги – естественная в таких местах, но в основном проходимой.
В нескольких местах в чешской республике, главной дороги – естественная и снежной.
Однако, большинство дорог являются временными, дополнительными обслуживания необходимы в местах.
Carlsbad региона
В регионе Carlsbad, дороги были громадные этим утром, хотя в некоторых местах они были естественная и снежной.
Температура упала до пяти и десяти градусов ниже нуля, хотя это и не ожидал получить теплый слегка в течение дня.
Snowing в регионе замер, и лишь тонкий слой снег остается в низинах.
Однако, ridges из Krusne Mountains имеют около 30 centimetres на снегу.
В некоторых местах есть ограниченная видимость - туман, согласно местной трассе службу.
« R6 скоростные автострады и основных дорог в регионе сейчас громадные без ограничения.
Осторожность, конечно, уместно, например, на определенных мостов, где поверхность может быть естественная и скользкое.
Все среднее и высшее дороги также являются временными, включая горной дороги.
В определенные периоды эти дороги и могут быть заморожены, а оставшиеся compacted снег patches.
Прежде всего, на более высоких уровнях, дополнительные заботы должны быть приняты во время вождения.
Pardubice и Hradec Kralove региона
По некоторым дорогам в восточной Богеми, там может быть риск черной льда, на высотах выше и в горах там может быть слой compacted снег, в соответствии с планом и Motorway сняты.
Шоссе служба предупреждает водителей против черных льда, который может произойти на высотах выше из Pardubice региона в частности.
Черный лед может происходить вокруг Lanskroun, Usti nad Orlici, Policky, Svitavy и Vysoke Myto, и особенно на среднее и высшее дороги.
« Я / 43 - я и 34 / дороги были химически обращаются вокруг Svitavy.
Сноу особенно влияющих на дороги в Krkonose и Orlicke горы.
На высотах выше, есть compacted снег слоя на дороги вокруг Rychnov nad Kneznou и Trutnov.
В восточной Богеми днем будет в основном ясно частично туманно, и сухие.
Температура будет от минус трех и плюс один градус Цельсия, в основном, с свет ветра.
Pilsen региона
Дорог в регионе Pilsen были громадные этим утром, дополнительными обслуживания необходимы в некоторых местах. Drivers погодные условия должны принимать во внимание.
Утром будет frosty, с повышением температуры, начиная от трех до девяти градусов ниже нуля.
Благодаря существующей снег и последующее падение температуры, некоторые дороги может быть естественная.
Водители должны ожидать туман в местах, хотя контрастность постепенно улучшаются.
Эта информация была отчета региона шоссе службу.
« D5 автострады является drivable почти без ограничения, но дорожной службы рекомендуют дополнительные осторожности между 80 и 131st kilometre выпадает.
Большинство основных дорог теле - и сухих frost свободной.
В южных областях Pilsen и Tachov регионы могут иметь естественная patches.
Среднее и высшее дороги являются wet и, возможно, поэтому также естественная patches.
Водители должны быть осторожными, особенно на менее frequented дороги в Bohemian сотрудники.
Olomouc региона
Водители должны ожидать снег тайным по дорогам, если идем на больше части Olomouc региона.
Она является результатом химической лечения озвучила на Cervenohorkse sedlo и на пути к Videlsky Kriz.
Snowploughs были определенные падающий снег мгновенно, Sumperk региона, согласно заводского шоссе, получили около трех centimetres на снегу.
В других частях региона, дороги являются в основном проходимой без ограничений.
« В регионе Sumperk, следы на снегу остались на самом высоком высотах.
Водители должны рассчитывать на снегу тайным Cervenohorske sedlo в направлении Jesenik », отправка офицер для Sumperk шоссе сервиса сказал CTK сегодня.
Их Jesenik коллеги также верить в одночасье; дороги все пути к наибольшему высотах сейчас ясно и wet после химического лечение, согласно им.
В регионе Olomouc дороги являются громадные без ограничения, в то время как в области Sternberk водителей следует насторожиться в лесистые районах, где дороги остались wet.
Usti nad Labem региона, liberec региона
С этим утром, snowploughs сообщили несколько мест, которые трудно пройти в северном Богеми.
Помимо определенных снег - покрыты местах или некая естественная frost patches, горной дороге из Telnice к Kninice в Usti nad Labem региона также является закрытой, согласно базе данных полиции.
Температура останется ниже нуля и дороги, вероятно, останется снежной и естественная. в низинах, однако, особенно в юго - восточной части центральной Bohemian Uplands, нет никаких проблем и дороги являются в основном сухие.
Никакого трафика держат бизнеса пока не сообщалось.
Естественная frost patches были сообщил, в частности, ремонт дорог вокруг Steti.
Согласно meteorologists условия для этого были безупречны - дождь и растапливает снег в течение дня, с четким ночью и замораживание температуру.
Неблагоприятные условия ожидаются на основной секции я / 13 дорога между Usti nad Labem и Liberec регионов.
О закрытии Telnice к Kninice дорога была вызвана к дереву филиалы, которые были весил вниз по дороге на уровне снегопады.
