Республиканским стратегию по противодействию переизбрание Обамы
Республиканские лидеры оправдывали свою политику на необходимость борьбы с избирательным мошенничеством.
Однако, Brennan Centre считает это мифом, заявив, что фальсификации результатов выборов, является более редких в соединенных штатах, чем количество людей погибли от молнии.
Действительно, республиканский юристы определили только 300 случаев фальсификации результатов выборов в соединенных штатах в течение десяти лет.
Ясно одно: эти новые условия окажет негативное воздействие на избирателей -.
В этом смысле, меры будут частично подорвать американской демократической системы.
В отличие от в канаде, американские штаты несут ответственность за организацией федеральных выборов в соединенных штатах.
Именно в таком духе, что большая часть американского правительства приняли новые законы с 2009 года сделать регистрацию или голосования процесс сложнее.
Это явление получило импульс после ноябрьских выборов 2010 года, которые видели 675 новых представителей республиканской добавил в 26 штатах.
В результате, 180 векселей ограничивает использование право голоса в 41 штаты были введены в 2011 году в одиночку.
Новые законы о выборах избиратели требуют, чтобы показать портрет удостоверений личности и доказательство американское гражданство.
Кроме того, эти законы также уменьшить досрочного голосования периоды, invalidate право регистрироваться в качестве избирателей в день выборов и отозвать право голоса граждан с судимости.
До выборов 2006 года, сша ни государство требует, чтобы избиратели показывают портрет удостоверений личности.
Индианы был первым государства, чтобы ввести подобное требование.
В 2008 году верховный суд сша поддержал constitutionality из индианы закона.
Республиканские власти переложили распространить эту практику на другие штаты.
За последние два года они организовали векселей в 34 штатах, чтобы заставить избирателей, чтобы показать портрет удостоверений личности.
Важно отметить, что, в отличие от квебека, американские граждане не имеют универсальный удостоверений личности, такие как медицинского страхования карт.
Фактически, 11% американских граждан, т. е. 21 миллион человек голосования возраста, не обладают портрет удостоверений личности, выпущенному правительственное агентство их государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И она часто затраты за сто долларов, чтобы получить требуемые идентичности карт.
Новые ограничения коснутся непропорционально молодых людей, меньшинств и люди с низкими доходами.
Фактически, 25% африканских американцев, 15% из тех, кто зарабатывает меньше, чем $35 000; 18% граждан старше 65 и 20% избирателей до 18 - 29 лет не имеют необходимого фото « спуфинга карт.
И это не все.
Студенты, избиратели считается голосования больше для демократических кандидатов, не позволила в нескольких штатах, чтобы использовать фото « спуфинга карт, выпущенных их учреждения.
С другой стороны, эти же штаты позволяют рыбной или охотничьего клуба членов, кто голосовать больше республиканцев, чтобы использовать карты, выпущенные этих клубов, когда они голосуют.
До 2004 года, не государства необходимые доказательства гражданства для голосования.
Аризона был первым ввести подобное требование.
Начиная с 2011 года, более десятка штатов приняли законы, требующие избирателей, чтобы доказать они являются американскими гражданами.
Эти меры явно направлен на ограничение латиноамериканским голосовать.
Однако, похоже, что два из трех латиноамериканских избирателей favour демократической партии.
Что еще более важно, в 2011 году республиканские законодатели организовали законы отменить регистрацию избирателей в день выборов в восьми штатах.
Кроме того, они ограничили право людей и групп, чтобы оказать помощь для избирателей, желающих пройти регистрацию.
Эти ограничения не без последствий.
Например, в 2004 году всеобщих выборов, регистрация избирателей кампаний способствовала регистрации около 10 миллионов граждан.
Тем не менее, меры, принятые с 2009 года привели к 17% понижение ставок регистрацию новых избирателей в 2010 году по сравнению с 2006 года.
Кроме того, республиканские законодатели ввели законы в пяти других государств, направленной на сокращение периода раннего голосования.
Например, в 2008 году всеобщих выборах во флориде, 33% избирателей были ранние афро - американцев, которые обеспечили бы только 13% избирателей в сша.
То же самое касается испаноязычные американцы.
Данные представлены только 11% избирателей, но 24% граждан, кто голосовал рано.
С другой стороны, 76% избирателей были белые, но эти представлены только 46% первых избирателей.
Конечно, демократический законодателей и их сторонники решительно против принятия законов, ограничивающий регистрацию избирателя.
Некоторые законопроекты были заблокированы из вето на демократические рельсы.
Соединенные штаты генеральный прокурор вмешался приостановить самых противоречивых законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 штатов приняли законы, требующие презентации портрет удостоверений личности.
Однако, новые правила ввода в действие, несомненно, затруднит осуществлять право голоса в 2012 году.
Критики обвиняют фанатичной демократического характера законы, был принят и они видят ясной цели воздействуя на 2012 год результаты в ключевых штатах.
В 2011 году Brennan Centre доклад показывает, что государства, которые приняли эти законы представлять 171 из 270 необходимых голосов в коллегии выборщиков, чтобы победить на президентство.
Слишком рано сказать с уверенностью, что эти законодательные изменения в избирательной системе окажет значительное влияние на исход президентских выборов 2012 года.
Но ясно одно: эти новые положения, окажет негативное влияние на очередь ».
В этом смысле, меры будут частично подорвать американской демократической системы.
