« Higgs boson раскрыта
Объявление о вероятной обнаружение Higgs boson создали довольно будоражить прошлым летом, и не без оснований.
Действительно, он полагал, что это boson является частью механизма, ответственных за масса все во вселенной, не меньше.
Также она является последним частицы, существование которых является расчетный счет стандартная модель - наши лучше или хуже « меньше » объяснение природы и поведение материи, но который еще не наблюдалась эмпирически.
Но для физиков, это еще не полностью уверен в том, что она действительно является Higgs.
Мы знаем, без сомнений, что это новое настоящей частица, и сильно напоминает то Higgs boson предсказала « стандартная модель.
Кроме того, новые данные представило на этой неделе в большом физики конгресс в Киото, похоже, подтвердили это, но есть еще недостаточно данных, чтобы быть абсолютно уверен.
Но давайте предположим, что он действительно является Higgs, поскольку шансы ошибочную кажутся незначительными, и вижу, какая она есть.
В нашем мире существует непоправимо неизбежна, закон, который утверждает, что две вещи не могут встретиться на том же самом месте, в то же время.
Нет способа сломать это правило и не пытайтесь слишком жесткой, вы узнаете идут безумцы.
Однако, даже несмотря на то, что физика элементарных частиц – очень странный мир, оказывается, что она также имеет право такого же рода: Паули исключения принцип, который утверждает, что две частицы могут занять то же пространство, в то же время, если они находятся в той же « квантовые состояния » - это « государство », состоящая примерно из определенных их характеристики.
На основе этого классифицирует физики частиц на две категории.
В одном углу мы имеем хороших граждан назвал fermions, который мудро соблюдает этот принцип Паули.
Хотя проглядывают в другие являются bosons, злобной немолодых анархистов, которые уважают ничего - на все события, не этот принцип, что означает, что они действительно может быть найден в одном месте в одно и то же время.
Эти bosons затем разделен на две группы, согласно Беркли Labs Particle Adventure сайт (абсолютно необыкновенная, путь): mesons, которой мы не будем обсуждать здесь, и « силой частицы », с помощью которых великие силы природы, и в которой Higgs boson может быть каким - то образом связаны между собой.
Эти bosons необходимо подчеркнуть здесь, не все такие экзотические достаёт, как вы думаете.
На самом деле, если вы читаете эту статью, именно благодаря чрезвычайно банальные boson: фотона, или « свет частица », которое является « посланником » электромагнитным силой.
Когда, по сути, частица несущие ответственность ускоряется электрическим или меняет направление, это « disturbs » электромагнитным полем в этом определенные места, а как pebble брошенных в pond.
Это « возмущение » создает электромагнитным волны (света, инфракрасным, ультрафиолетовая и т. д.), и эта волна ничего другого, чем фотона - и, таким образом, одним из « силы авианосца bosons ».
Более стабильным поле
То же самое относится и к Higgs boson, с отличием, что это другая область, Higgs поля, которые должны быть « встревоженным » для boson казаться.
Теперь этот Higgs поле намного, намного более стабильна, чем электромагнитным полем; чтобы создать ее, необходимо достичь очень, очень высокий уровень энергии, а как замороженные pond которой потребуется очень больших рок - ответный ход на поверхности.
Вот почему огромный частица accelerator как в CERN - большой андронный коллайдер является кольцо с 27km circumference! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитным полем снова будет полезным для объяснения отношения между Higgs и массовым.
На самом деле не все частицы, или всех материалов, взаимодействовать с электромагнитным полем.
Некоторые, такие как магнатам, сделать это, но другие не - клочком бумаги, например, никогда не будет придерживаться холодильника.
И точно так же, как и не все частицы взаимодействовать с Higgs поле: те, которые не имеют массового, в то время как другие (такие как фотона) не.
Теперь, что же все это исследование « может принести? » - спрашивает мисс Plamondon.
Для науки, оно служит для проверки обоснованности « стандартная модель (морского базирования sm), а также позволяет врачам, чтобы исследовать любой расхождения между наблюдений и предсказания морского базирования sm.
Ряд людей, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшее разница может открыть дверь для « новой физики » и наверняка залатать дыры в модель.
Это, надо сказать, все еще есть серьезные недостатки, предложив никаких объяснений притяжения (ой!) или темная материя, которая составляет примерно 80% материи во вселенной (ре - ой!).
Но на сегодняшний день нет такого расхождения были найдены в CERN.
Последствия
Последствия этого исследования на повседневной жизни человека на улице более трудно предсказать, но было бы ошибкой предполагать, что не будет никаких.
Помните: в самом начале 60s, пионеров лазерных на белл Лабораторий не подозревают, что революция, которая могла быть вызвана их работы.
Они имели inkling из научных заявок, но ничего, как для остальных.
Фактически, покойный Уиллард Бойл - физик, который работал в белл Labs, где лазерных был изобретен в 1960 году и который сам разработал первый непрерывного лазерных (первая была pulsed) в 1962 году, - сказал нам, что первоначально лазерных была довольно рассматривается в качестве « лаборатории gadget ».
Только представьте себе …
А затем, заявки могут также исходить из всех новейшее оборудование, которое окружает исследования.
Например, тот же Уиллард Бойл разработал небольшие сенсорные свет в 1969 году, во время его работы в внедрением.
Это сенсорные, хотя это вовсе не было первоначального намерения, теперь служит в качестве « око » для всех цифровых фотоаппаратов во всем мире, и обеспечили ему нобелевскую премию по физике в 2009 году.
Конечно, это не означает, что деятельность бак будет обязательно преобразовал нашу жизнь, но это не означает, что, собственно, вы никогда не знаете …
