Prostate онкологических обследований: берите тест или нет?
Действительно, иногда PSA тест показывает ошибочных результатов с ложно отрицательные или даже ложных положительных результатов, которые включают ненужного медицинского вмешательства.
Достаточно, чтобы сделать уже сторониться мужчин колебаться принимать различных тестов.
Возьмите тест или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в соединенных штатах, там было много заражение между контролем группы, поэтому трудно интерпретировать эти данные и сделать фирма рекомендации.
Другое исследование, на этот раз европейской, пришли к выводу, что существует разница между смертностью в пациентов, которые были проверяли и тех, кто не были.
Это исследование также показало, что с послеоперационная после 12 лет, что именно между 30 и 40% больше шансов для metastases должна проводиться в отсутствие проверок.
Поэтому я рекомендую тест от возраста 50, 40 или если у вас прямая родственница, которые ранее имели prostate рака.
Афро - американского мужчины также больше рискуют.
Главное – сделать правильные решения, когда рак был обнаружен.
Существуют и другие агрессивных опухолей, которые являются indolent.
Пациент действительно необходимо дать понять степень риска его рак, предлагая ему доступных вариантов, не обязательно лечить prostate опухолей, которые не являются долгосрочными, угрожая жизни и выбирая вместо, в таких случаях для активного мониторинга распространения болезни.
Сегодня многие мужчины, в которого рак был обнаружен не будет рассматриваться, потому что их рак не агрессивна и не угрожающими жизни.
Активный мониторинг будет предложено, и если болезнь развивается, им будет предложено лечение.
Все больше и больше, конкретные критерии будут определяться, чтобы решить, кто должен или не должен быть переработаны.
Поэтому я рекомендую брать тест.
Но важно иметь дискуссию с вашим врачом, чтобы определить, является ли или не брать.
В сотрудничестве с « Societe internationale d'urologie [SIU] Movember создала инструмент, который позволяет оценить достоинствах и недостатках в PSA тест.
Вы можете загрузить документ (на английском языке на данный момент, [франции] перевод будут доступны вскоре) на этом адреса: http://movember.ca.com/fr/mens здравоохранения / prostate - рак - проверка
Профилактика болезни
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в области научных исследований, внедрения здоровые привычки жить по - прежнему лучший способ уменьшить риск страдают от него.
Предполагается, что если каждый питался и хорошо владеют достаточно, 30% рака могут быть предотвращены.
« Если нет больше людей нормы курения, этот курс будет возрастать по крайней мере 50% », - говорит андре Бьюли, представителю канады раковым общество.
С другой стороны, предполагается, что примерно 10% от рака являются наследственной.
Некоторые также совершенно необъяснимым.
Для канады раковым общество, борьба против табака остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Она также является фактором риска для целого ряда других.
Это значительно ущерба здоровья людей.
« Даже сегодня есть 1,5 миллиона курильщиков в квебека » deplores оратор андре Бьюли.
Обнадеживающие данные: 10 лет после отказа от курения, риск умереть от рака падений на половину.
Вес
Избыточный вес и ожирение также способствуют развитию болезни, согласно SCC.
Они могут увеличить риск возникновения рака молочной железы, из colon и rectum, oesophagus, pancreas и матка.
« Исследование показывает, что регулярная практика физической активности всей вашей жизни защищает от рака colon » он также говорил.
Диета
« Организацией также рекомендует ваша ограничение потребления красного мяса.
В больших количествах, она увеличивает риск развития рака - colo rectal.
Точно так же, как это делают вылечили мясных продуктов, и эти следует избегать.
На консервацию из мяса, курение, сокращают или лечении может вызвать формирование carcinogens.
« Они могут повреждения клеток в организме и приводят к развитию рака » это объяснил.
Витаминов
В последние годы количество ученые изучали связь между витаминных добавок и рака.
На данный момент, однако их исследования неубедительными.
Исследования на витамин e являются противоречивыми, согласно SCC.
Хотя в одном исследовании отмечается снижение риска prostate рака, другой отметил увеличение.
Также эффект витамина d раку не ясно.
Кроме того, господин Бьюли emphasises важность обсуждают ваши опасения и семейной истории с вашего врача.
« Идет проверка проверка не даст вам рака ».
