Саймон Ornest: на концерты мы хотим смесью положительную энергию
Каково ваше мнение о конце света, который может прийти в менее чем за месяц?
Это просто очередная startler, который мы любим latch на.
Вместе с Tap Tap немолодых людей, мы часто шутили по этому поводу, говорили, что мы можем быть только немолодых людей на земле, которая может привлечь достаточно положительную энергию для предотвращения или предотвратить конец света.
В декабре вы даже organising уникальную серию три концерты с концом света.
Вы можете дать нашим читателям некоторые детали на это?
Это общенациональная фонд повышения событие, которое мы планировали в течение последних двух лет.
Мы решили использовать маркетинговые потенциал конец mayan календаря, на 21 декабря в 11: 10 утра.
Накануне, 20 декабря, на 9pm, 3 концерты пройдут параллельно в праге, Brno, и Острава.
Они закончится примерно в то время, когда Kiribati острова в тихом океане, который 12 часов впереди нас, добирается до конца mayan календаря.
Кто пришел с этой идеей?
Первоначально он был, наверное, моя идея, позже мы работали все детали с наших дизайнеров, Honza Augusta.
Помимо того факта, что мы хотим собрать достаточно положительную энергию, чтобы остановить конец света, мы также хотим, чтобы позволить себе и общественности, чтобы спасти некоторые мысли для государства нашей планеты, когда мы, однажды передать её наших детей.
По случаю окончания mayan календаря, мы также подготовили ряд уникальные изделия, обувь, футболках, багажа, и оригинальные ключей от конца света, который можно приобрести на сайте www. e - крана. cz, чтобы поддержать наше дело.
У Tap Tap немолодых, вместе с другими художниками, также зарегистрированный так называемый гимн против конец света, называется « конец мира, расторгнут ».
Она уже хорошо набрал на YouTube, она будет фигурировать в фонде поднятие концерты?
Конечно, за торжественным, пока мир не закончится заблаговременно.
Это будет спета всех художников на всех трех концерты в одно и то же время.
Гимна также будет статуй в уникальном живут видеоролик на чешского телевидения.
Слова были написаны и роль иисуса в видеоклип была сыгранная томаса Hanak, Xindl x также sings в нем …
Как же вы закончили работать с ними?
Мы также сотрудничать с другими личностей в чехии культурной сцене, благодаря organising много средств события и концерты …
Мы действительно пытаются заставить их участие в этих проектах.
Оказалось, что большинство из них заинтересованы и наслаждаться работает с нами.
Что будет с доходов от концерт против конец света идти?
Дать в коляске - доступного образования Studeo центре, который уже в свой шестой год, в сотрудничестве с гражданами ассоциации Tap от Jedlicka институт для инвалидов.
Tutors приходят в регулярно проводить время с Jedlicka института студентов и управлять деятельностью, которой они пользуются и их интересов.
Сами студенты не имеют средств, чтобы позволить себе tutors, поэтому мы пытаемся предоставить это для них в этом смысле.
В рамках проекта строительства на Jedlicka института, отдельное здание планируется, что мы можем приходить в этот проект.
Каждый концерт видит появление нескольких банды и художников.
Как вы выбираете их?
Мы пытались собирать в программе, которая выступает за всех возрастов, в том числе детей.
Например, в праге, Chinaski, поддержка Lesbiens, Illustratosphere с дана Barta, Tap Tap, Marian Bango и Jiri Suchy появятся.
Дальнейшие подробности можно найти на сайте www. kpks. cz.
Вы запланировали более « помпезных мероприятиях » в будущем?
В мае мы будем зарабатывать нашего первого выступления в пражской весны, так что мы определенно будет готовить хороший списке с несколько интересных гостей.
В следующем году мы бы хотели сыграть на чешский национальный дом в Нью - Йорке, и я лично, поскольку мы будем в сша - хотел бы построить в появлений в вашингтоне и Чикаго.
Ваши международные планы не скромные; вы уже работали, например, в Мадриде, брюсселе, лондоне и москве.
У Tap Tap, тем не менее, является группа, состоящая из инвалидам людей.
Как вам справиться с этим поездкам в плане логистики и организацией?
Это не страшит, как это может показаться на первый взгляд.
У нас есть пять членов в электрических wheelchairs, который должен перенестись в районе чемоданов; мы также должны, конечно, приносят примерно с нами много чемоданов и инструментом случаях …
Тем не менее, мы до сих пор руководивший она без каких - либо проблем, CSA и British Airways были подготовлены для нас настолько, что случается, я был очень удивлен.
Даже в москве, который мы только что вернулся из, это все пошло гладко.
Благодаря этим международных поездок, вы имели возможность сравнить доступностью специфических вопросов, общественное отношение к инвалидности и так далее.
Какими были ваши переживания так далеко?
После Мадрида, люксембург, лондоне и других местах, где все функции лучше, чем здесь, недавно мы были свидетелями, на востоке все еще в его начинания.
По сравнению с праги, москвы – вместо недоступной; она по - прежнему остается необычное место для человека в коляске электрическим предстоит путешествие во всем центре города на его или ее собственные.
Очевидные вещи, такие как предоставление wheelchairs приоритетом в снимет, не являются обычным явлением.
К счастью, граждане ассоциации возникают там слишком, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с инвалидностью.
А с другой стороны, где мы по - прежнему отстают от более развитых стран?
Есть много вещей, которые мы по - прежнему отстают на …
Важно упомянуть, что улучшений в нынешней ситуации всегда зависит от усилий людей, которые будут затронуты.
В лондоне и Мадриде, она абсолютно естественным для людей с серьезными препятствия, чтобы быть отдельно в общественной, и они могут использовать, поехали в музее, или где …
Это реже там для больших групп людей с инвалидностью, чтобы активно участвовать в общественной жизни, в этом отношении с Tap Tap мы шаг вперед!
Общественное уважение или доступностью – это одно, но это только тогда, когда мы можем стать известных спортсменов, художников, актеров, политиков, или юристов, что дела действительно смогут начать перемены.
До сих пор существуют только в исключительных случаях, люди, которые являются волевой.
У Tap Tap команда сегодня очень популярны, но давайте оглянемся несколько лет, что побудило вас в 1998 году, чтобы сформировать это?
Я начал моя работа в качестве tutor на Jedlicka институт, где я была окружена много молодых людей, которые были заинтересованы в том, чтобы сделать нечто.
Поскольку я – певицей меня - среди других я играть saxophone - я организовала музыкального клуба с коллегой.
С течением времени, как наши посредника Ladya Angelovic говорит, она выросла чуть вне нашего контроля (рассмеяться).
Ваша популярность не только в последние несколько лет, или я ошибаюсь?
Это правда, что мы уже помогли в связи с известных певцов, а также нашу активную работу по содействию немолодых.
Мы realised этой работы, которая идет на незримых может быть как она никогда не существовало.
Благодаря средства из европейского союза, мы можем позволить себе даже высшего качества tutors, оборудование и так далее.
Она была ваша цель занять Tap Tap до таких высот?
С самого начала, я чувствовал есть потенциал, чтобы сделать немного по - другому.
Шоу - бизнес заполнена вещи, где один imitates другой.
Это логично в свой собственный путь; все новые вещи принимаются в нерешительно и займет долгое время.
Вещи, которые являются уникальными, мало, но я смею утверждать, что Tap Tap – один из тех вещей.
Человек сначала впечатление на вас смотреть, конечно, жаль - это естественная реакция …
Но жаль, что просто впустую, потому что инвалидам люди не отказывались и страдания существ, которые должны быть pitied.
Это люди, которые могут полностью жить и процветать, если, конечно, они имеют право среда для этого.
Я говорю, что, когда человек с препятствием, удастся что - то, это прогресс не только для них, но и для общества в целом.
У вашего успеха также помогло вашей твердой рукой как лидера, так как многие люди считают?
Если мы хотим достичь высшего класса работать, мы должны быть бескомпромиссной во многих вещах и требуется определенный уровень дисциплины.
Я думаю, этого следовало ожидать.
Некоторые люди приходят к нам с романтической идеи и их голову в облаках, и, когда они узнают, что им придется идти на rehearsals дважды в неделю, посещают практике сеансов и мирились с много времени путешествие на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, где каждая группа, которая хочет работать и хочет достичь чего - то.
« В настоящее время Tap Tap немолодых уже двадцать членов.
Как многие из тех, кто присутствует в начале 1998 года?
Только один, Ladya Angelovic.
Мы открытая группа, люди приходят и уходят люди, это неизбежно.
Те, кто имеет интерес и стремление всегда найдут наши двери открыты.
Это событие состоится за день до конца света, как ожидается, во вторник 20.12.2012 от 9pm.
На местах будет Praha Incheba, Brno Fleda и Острава Plynojem с достижениях из 12 банды и других музыкантов из чехии.
Все три города будет присоединились к телевизионной связь - в вечер близкие к объединенной четвертой части Tap Tap российского гимна « конец мира, расторгнут ».
Концерт цель состоит в том, чтобы собрать средства для развития « STUDEO многофункциональных колесо - кресло доступного обучения в центре Jedlicka институт в праге в сумме 25 миллионов чешских короны.
Признание гонорар за концерт - 400 czk, детей в возрасте 12 лет возраста выходят на свободу, билеты на продажу от Bohemiaticket.
