« MVRDV архитекторы доказать, что правда авантюры не только в голову опираясь на пример роттердаме и недавно возвели Bücherberg (буквально « книга горы ») - 2 фотографии
« Я думаю, что здание является интересную, выглядит фантастическую и в конечном счете дает нечто интересное, чтобы посмотреть », - сказал Lisette Verhaig, passer - на дороге со стороны.
И Stefan Spermon, ит technician в крупной компании, основанной близлежащей прокомментировал: « это определенно понятие красоты, здание ».
Однако, я не спрашиваю, почему люди должны еще библиотека в этот день и возраста.
У всех есть интернет, iPad и eBooks.
Ни один идет в одну из этих старого стиля библиотеки добровольно сегодня, или я неправильно?
Spijkenisse, город за пределами ворота роттердам, которая едва ли заслуживает визита, это особый рекордно держатель.
« 80 - резидентов муниципалитет имеет самый низкий уровень грамотности в целом нидерландов.
Для противодействия этому asinine ситуации, было принято решение несколько лет назад внести вклад в общее образование и воссоздать несуществующие семь мостов, особенностью на Евро, как отмечает красивыми, нарисовать укрепленных бетонных miniatures.
Успех образования обида была ограничена.
И так город отцы признал, что существует только один способ стать хозяином за статистикой: библиотека должна была быть построена!
Winy Maas в роттердам, основанные на архитектурных фирмы MVRDV, мастером дерзкими баре графики и производителем юмористическими и часто цинично зданий, принял проект с его привычных уравновешенность, и превратили в конкурентной слушание в 2003 году с пяти книг под его крылом и усмешкой на его лицо.
И с оценивали группу еще смотрю на него с замешательством, shrugging своих плечах, дерзок Maas сваленных его выбрал бутафориями путем того размера, чтобы сформировать пирамиды и попавшие с его презентация - теперь suitably поддержан действий - со словами: « дорогого Municipality! »
Так вот мое предложение для Spijkenisse писания Mountain - для так называемых Boekenberg!
Девять лет спустя, 30 миллионов евро горы были отменены.
Она является частью revitalisation проект, который также включает подземного припарковал автомобиль, супермаркет, почтовых отделениях и небольшого количества смежной квартиры зданий и terraced домиков с в общей сложности 50 жилья.
В начале ноября, Bücherberg был удостоен второе место в « Best детскую библиотеку из NL 2012 » конкуренции.
Кроме того, проект также номинированный за голландский национальный дерево Award 2012.
Таким образом, безликая малого города парировать, до сих пор больше нечего предложить, чем постмодернистской пешеходной зоны и невероятно уродливые мэрии, чьи белые фасадов можно было бы ожидать, чтобы найти молочных завода, подкрепленные куском современной архитектуры.
Прежде всего, однако, Spijkenisse теперь имеет свой первый государственный культурного строительства в истории своего существования.
Долгая дорога к книге
Первое впечатление: Eldorado из книги под сыра dome.
Есть в действительности представляет собой снять что climbs через центре из горных massif, однако, правда joys пространства и литературы, когда рутина перебраться в topography на ноги.
В оформлении пространства, glazed всей, умен и открытой, обстрелявших clinker полы и изящного уличных lamps говорить на языке несомненная общественных городка кв.
Городской сельской жизни является идеальным.
Вы уже на ищет в парке скамье, собака, а мальчики и девочки играют в футбол.
И везде существуют книги, книги, книги.
« Так печальна книга полках перспективе вдоль фасадом, и в центре есть большой, темные пространства, которое обычно неприятные и безликие, » - говорит Winy Maas.
Мы обратились к классической пространственную конфигурации с ног на голову и превратил чтением территория внутри.
В оформлении из Bücherberg – ловко использовали: в центре есть офисы, интернет - библиотеки, шахматный клуб, экологические центре и центральные технической поддержки комнате.
Один особенно специальные особенностью являются « черной книге шельфа, который одновременно действовать как стена cladding, parapets и railings для stairway.
Видимость, чувствуют и вызванные являются иностранные.
Даже ярые архитекторы и инженеры строительного кивать неизвестным строительных материалов.
« Здесь мы хотели работать с recyclable материалов », - пояснил Joop Trouborst, проект Manager для Municipality роттердаме, по просьбе Standard.
И, таким образом, однажды мы случайно натолкнулись на подходящее отходов продукта используются в сельском хозяйстве, на frisian ферме.
На протяжении многих лет millimetre - толстой искусственная ткань использовался в greenhouses и дворов в нидерландах в качестве базы слоя.
Это недорого и экономит время.
Тонкий текстиля продолжается на протяжении двух временами, а затем довериться как массу отходов.
Для библиотеки, устройство было впервые в этих суммах - давили на четыре - centimetre - толстой досок.
При жаре и давление, так называемые Landbouw пластиковая (KLP) изменения colour к темным, однородное и здоровый материал, что запах как смесь нового автомобиля запах и запах тренеры.
После 105 шаги вы дошли до саммита.
Под конец 500 метров долгое путешествие, вы вознаграждаются в переводе Literature, не только с точки зрения фантастические города, но также с голландской croquettes и potted ficus деревьев.
Эти обеспечить атмосферу, но самое главное, чтобы регулировать влажности воздуха в литературных целую гору.
Пожертвования для новой души
« Вы бы вряд ли верят, но это здание, несмотря на многие стекла панелей, является показывать проект в области экологии », - сказал Trouborst.
Это горячий и охлажденную использование геотермальной тепла.
Хотя Bücherberg имеет стеклянным покрытием, солнце только отягощённое ненадолго в оформлении, даже на солнечные дни.
Широкая, laminated дереве клеем балками натолкнула на правой углами к стеклянным фасадом, обеспечить тенистыми и впитывать часть солнечного света.
В использовании температуры очень приятным.
Все остальное – позаботится, полностью автоматический производимой ослепляет.
Stefan Spermon, изначально это скептической сектора информационных технологий, уже предположила в новых библиотек.
Lisette Verhaig также посетил уже.
Поэтому не слишком TCM - учитель, Cynthia Bogarde, который даже обращается к Boekenberg как Spijkenisse « запоздала душа ».
Причина: на инаугурации всего несколько недель назад, каждый гражданин было предложено пожертвовать книгу с его / ее личную коллекцию.
Это было, на данный момент, чтобы заполнить оптическая пробелы в еще не полностью stocked библиотека - в настоящее время существуют 70000 пункта.
Концепция оказался успешным.
На полках стоят на полную мощность.
« Нет ничего хуже, чем наполовину пустые библиотека », - сказал архитектор Winy Maas.
« Я думаю, что благодаря нашему приглашению, каждого жителя сейчас имеет определенную связь с этого нового строительства.
Каждый знает, что их книга является частью здания.
Даже если это просто для интерьера.
Как таковой, MVRDV удалось овладеть хозяином дисциплины, специалист жаргоне называют формирование личности.
Spijkenisse написал литературный истории.
Однако молодые и необразованные, она может быть.
Это, в конечном счете, является отправной точкой для идентичности.
