Szabo: « немцы должны играть большую роль »
Во время голосования на включение палестины, германия воздержались от голосования.
По словам стивена Szabo, экспертное в американо - европейских отношений, при этом берлина – проходя тонкая дипломатической линии.
Дойче Welle: в начале недели, у германии изначально signalled, что будет голосовать против палестинцев приложения для статуса наблюдателя в ООН.
Однако, впоследствии берлина воздержались от голосования.
Почему?
Стивен Szabo: германия не подтверждают, что израиль сделал в газе.
Теперь, однако, благодаря их особые отношения с израилем, германия должна быть осторожнее.
В то же время, однако, я не верю, что она поддерживает американскую позицию.
Германия хотели продемонстрировать свою независимость, хотя и не слишком критикует израиль.
Во время восстания в ливии в марте 2011 года германия также воздержались от голосования, когда дело дошло до установления бесполетной зоны.
Это было осуществлено в конечном счете НАТО.
Неужели германия трудно принять четкую позицию, когда речь заходит о важных международных делах?
Да, она делает.
Именно потому, что она имеет только reorganised своей внешней политики, отойдя от политики, которая была, так сказать, в сша, в пользу немецкой внешней политики.
Эта ситуация усугубляется тем фактом, что европейцы не согласованную и standardised политики.
Немцы, таким образом, оказываются, оказавшись между двух фронтов.
Ожидается, что из них они играют более независимую роль, тем не менее, это то, что они не привыкли.
Я считаю, что они все еще ищет свой путь в этой роли, но они по пути к « более нормальным » внешней политики.
Внешняя политика, подобное тому, что во франции или великобритании.
Так что специально делает « нормальной » внешней политики, требует от германии?
Он показывает готовность принять позицию по международным вопросам, которые являются независимыми от тех из сша или европейских партнеров.
Я считаю, что внешняя политика германии мотивировано экономической политики, то есть экспорт и его отношения с определёнными регионы, такие как россия, китай или на ближнем востоке.
В германии экономические интересы в определенной степени отличается от тех других крупных держав и, следовательно, германия должна защитить свои интересы.
Эти экономические интересы оказали влияние на их отношение к ближнего востока конфликта и их голосование в ООН?
С одной стороны, германия имеет серьезные доходы на рынки ближнего востока, и особенно в странах персидского залива.
Поэтому он должен быть осторожным, чтобы не оскорблением общественности, но и у элиты в арабские страны.
В любом случае, это играет роль.
Впрочем, я бы не хотел приписывают слишком большого значения этому. это не является абсолютно односторонний отношения.
Тем не менее, он сыграл важную роль в германии соображения.
Неужели германия испортил отношения с сша, воздержались в голосовании на важные решения, такие как « голос палестины?
Я думаю, что в европе, и даже в сша, великий понимание для немецкой позиции преобладает.
Поэтому я не думаю, что это было как в трещину, как это было в делах в отношении ливии.
Возможно, это будет даже заработать германии определенная степень уважения.
В конце концов, это сигнализирует о том, что стране нужно отнестись серьезно, как международный игрок и что ее интересы должны быть рассмотрены.
В европе существуют различные мнения относительно палестинской инициативе.
Сша, с другой стороны, выступал явно в пользу вето.
Наблюдаются различия во мнениях между сша и многих европейских стран?
Благодаря американской внутренней политики, эти различия всегда существовал.
Я думаю, что тайно, правительство при Обаме действительно имеет очень большое значение для понимания европейской ситуации.
Однако, благодаря политическая ситуация здесь, правительство, естественно, смог озвучить эту позицию публично.
Это мое убеждение, что реальные различия во мнениях не настолько огромны, что они всегда появляются.
Если взглянуть на отношения между Обамой и премьер - министр Netanjahu, Обама действительно не совсем так Netanjahu участвовать в политике.
Неужели германия трудно совместить его близкие отношения с израилем и сша, с одной стороны, и позицию своих самых важных партнеров в ес с другой?
Я думаю, что это именно то, что делает вещи таким сложным для немцев.
Она бы, конечно, будет немного проще для немцев, если там были согласованную и standardised европейской политики, которая в настоящее время не бывает.
Таким образом, они не могут быть частью более широкими полномочиями и должны вместо диска важно вперед от их собственной позиции.
Это именно то, что они делают с Евро.
Я считаю, что в будущем германия будет взять на себя ведущую роль в европе призывал к standardised европейскую позицию.
Это, конечно, не простая задача для германии, на счета своих отношений с израилем.
Это всегда было чувствительной теме.
Однако я полагаю, что немцы дают понять, что они должны играть более независимую роль.
Неужели германия рассматривают себя как играть роль важного международного игрока - делает германия действительно хотят взять на себя ведущую роль?
Или же германия до сих пор находят руководящей роли трудно?
Германия все еще не привык к этому, страна продолжает быть дискомфорт и, по понятным причинам, до сих пор трудно играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, когда германия предполагает более заметную роль, различные анти - германского чувства становятся очевидными.
Это не делает дела проста для немцев.
Это фактически тот же старая проблема: никто не хочет быть окружена враждебной страны.
С этой позицией, германия находится в гораздо более сложной позиции, чем сша.
Она должна быть восприимчивы к самой разнообразной из соседей и мнения, а это непросто.
Влияние сша по поводу европейской политики является постоянно уменьшается, однако ес в настоящее время не чувствуя этот вакуум, так кто заполнении разрыва?
Немцы просто придётся играть большую роль.
Даже если они не понравится, даже если это дискомфорт и делает их еще более популярными - клиент – ла соперничают!
Стивен Szabo является товарища директором Североатлантического академии в вашингтоне, институт, в котором ученых и политических экспертов из европы и северной америки объединиться для исследования проблем трансатлантического сообщества.
Szabo также является членом немецкий фонд Маршалла, в которой он имеет specialised в немецкой политики, внешняя политика сша и трансатлантические отношения.
