Старые сражений, новый ближний восток
Договор о прекращении огня между израилем и ХАМАСом еще может быть маловероятного фундамент для мира
Там могут быть еще более прочный мир между арабами и евреями на ближнем востоке?
Очередной раунд кровопролитие показывает, что любые такие надежды напрасны.
При обычном бесполезно аргументы по поводу того, кто начал он, множество зданий были сокращены до руин; более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты; и, впервые, ракеты из газы уже высадился близ Тель - Авива, израиля столицей, и священном городе иерусалима.
Но, несмотря на то, что израильтяне и палестинцы, кажется, застряли в древние конфликт, все вокруг них ближнего востока меняется.
Арабская весна выбросило на части в воздухе, и, нравится нам это или нет, палестинцы и израильтяне пойманного в региональных беспорядков.
Возможно, это заставит их борьба bloodier, чем раньше.
Однако, есть основания для того, чтобы думать, он может просто сломать их летальный тупик.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизм выглядит очень сложно оправдать сейчас.
Даже если перемирие согласились на 21 ноября, проведет на этой неделе бои усилилась « ястребам » с обеих сторон.
Лидеры ХАМАС, исламистские движения, постановил сектор газа с 2007 года, будет претендовать на то, чтобы заставило израильтян отступить, хотя газы взял что двухпартийная политика стала подвергаться осуждению.
Несмотря на убийство некоторых ее лидеров и отделение компании до газы 1.7m людей в одном из наиболее крайними и перенаселенной уголках планеты, израиль не смог уничтожить ХАМАС.
Действительно набирает ХАМАС на западном берегу, другая часть палестины в перспективе своего злейшего соперника в ФАТХ, более умеренные палестинские фракции.
Кроме того, лидеры « Хамаса » вполне может сделать вывод, что времени на их стороне.
Как исламисты во всем арабском мире упрочили своё влияние, поэтому ХАМАС сделало могущественных и богатых друзей.
Турция, возрождающийся региональная держава, которая когда - то была ближайшим союзником израиля мусульманский, взяла вверх Хамаса причиной; таким образом, у катара, один из самых богатых и самых динамичных странах персидского залива.
Jubilant ХАМАС люди говорят исламистской полумесяц является curving вокруг израиля, из ливана, на севере, где « Хезболлаха » партию - печать милиции гласит колебаться, через сирию, где повстанцы все более склонен исламистских могут свергнуть Башара Асада, и на стройку через иорданию, где Хамаса союзники угрожающую короля.
Прежде всего, на южном фланге израиля, « братья - мусульмане » под руководством президента Мухаммеда Мурси в египте, самой густонаселенной и ключевое из арабских стран, изменилось в регионе баланс.
Хосни Мубарак, светским деспота, который управлял египтом на протяжении 30 лет до его падения в 2011 году было мало времени для ХАМАС.
Напротив, « братья - мусульмане » является двоюродный брат », и ее лидеры более приговаривать к общественным мнением.
В будущем дипломатии ХАМАС может возникнуть как актер, который нельзя закрывают даже со стороны израиля и сша.
Тем временем, израиля сторонников получит противоположные выводы.
В военном отношении, ХАМАС было вернуть его в урну.
Израиль железный Dome противоракетную систему доказала свою эффективность и многие Хамаса ракеты были уничтожены.
Израильтяне будут спать более обоснованно - на время.
В дипломатическом плане, америка как постоянная как никогда; многие европейские страны также обвиняют ХАМАС за подачу последний раунд насилия.
Прежде всего, израиль процветали, особенно с Беньямином Нетаньяху, премьер - министр, который в значительной степени проигнорировал мирный процесс.
Хотя ракеты из сектора газа были убиты около 30 израильтян с 2004 года, израиль был довольно свободная террористов - смертников, - благодаря частично барьер, кусается на западном берегу, основная часть потенциального палестинского государства, а также защищает еврейских поселений, которые продолжают расширяться, несмотря на их беззаконием в международном праве.
Господин Нетаньяху, чья партия Ликуд уже слился с еще более жесткой много под Авигдор Либерман в преддверии выборов в январе внимание, сидит красоты.
Почему coddle те twisty палестинцев, дав им свое собственное государство?
Если они действительно натолкнулась на западном берегу, они бы не огнем ракеты, как их соотечественников сделали в газе?
Лучше держаться за то, что стены и smite их, если они поднимают голову.
Возможно, сторонников победит; однако арабской весной может изменить свои расчеты.
Даже если исламисты захвату власти в египте и других странах мало любви к израилю, их приоритет будет преодоление трудностей дома.
Израиля защитных бюджет больше, чем ее четырем арабским соседям вместе взятые.
Начать войну с местными сверхдержавы вряд ли помогут новые арабские правительства снести их экономик.
Это прагматический господина Мурси работал с бараком Обамой для получения огня предвещает и могут ознаменовать начало чего - то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
В остальном арабском мире становятся более демократичными, лишая палестинцам их права на самоопределение является создание порошка keg, которая обречена однажды взрываться на территориях, занятых израилем - сколько автобус сорвался в Тель - Авиве на этой неделе.
Репрессии уже подрыве демократии в еврейское государство, и демография усугубляет это как арабского населения увеличивает.
Кровавые операции против газы каждые несколько лет, чтобы собрать обратно ХАМАС потребует растет дипломатические потери.
Обе стороны должны понукания аутсайдеры
Ответ остается одной возвестил разумные люди с обеих сторон, большинство из внешнего мира, и эта газета: два государства, с израилем сдавать территорию для безопасности.
Надежда - маленькая один в краткосрочной перспективе, - это то, что прекращение огня будет дать немного больше рычагов для посторонних настаивают, что причиной.
Египет, который теперь должен установить около остановить поток оружия в сектор газа, наряду с турцией и Катаром, способно, чем когда - либо убедить ХАМАС, чтобы принять идею еврейское государство на основе границ 1967 года с земли свопов и общей иерусалима.
Арабские наблюдатели должны также пресс - ХАМАС и ФАТХ собраться.
Что бы сделать больше для создания палестинского государства, чем предстоящая заявку на виртуальные государственности в ООН.
Господин Обама также входящего в израиль к столу.
Во время своего первого срока, он пренебрег, чтобы представить свой собственный план мирного урегулирования.
Тогда в белом доме, он выглядит как хотят втягиваться в.
Это крайне недальновидной.
Америка не безразлично в стабильном ближнем востоке.
Это означает, что мирного урегулирования между израилем и палестинцами.
