Что является частным та является частным онлайн
Конфиденциальность.
Согласно испанцев Роял академии Dictionary, это означает качество частной жизни или « уровень конфиденциальности которой человек имеет право на защиту от любого вмешательства ».
Какова конфиденциальности для под 16?
Как вы применить это определение их повседневной жизни и социальных сетей?
Они понимают опасность они подвержены влиянию на пенсию информацию через интернет, которым они, вероятно, не разделяют та?
ElPeriódico интервью пяти детей в возрасте между 10 и 15 лет, которые являются частые пользователи интернета.
В четырех случаях они ассоциируются с термин « нечто очень много горный » на личном уровне, и « во имя пользователя и password » применительно к социальной сети.
« Я бы не upload моего глубокого тайны в пост », - говорит Хорхе, лет десять, когда пытаются объяснить смысл конфиденциальности на сайты, такие как Facebook, Twitter, Hotmail и Windows Live Messenger, с которой он уже составляет два года.
« Они очень секретная секреты, я скажу, моя мать, но не все », - говорит он.
На FB я upload красивых картин или игры.
И у меня есть забава с людьми, я знаю.
« Я не разделяю портрет, не моя, или что принадлежит кому - то кого - то тупой », - говорит он.
Ребенок recognises, что это плохой после неприличное фотографии обнаженного людей, преступления, или написать оскорбительное или агрессивных комментариев.
Хорхе говорит, что он знает 35 друзей у него на FB и девять его последователей в Twitter.
Большинство родственников.
Его мать, и она имеет password на один из счетов.
Я открыл в Twitter, чтобы выразить себя и после интересной Твиттере.
« Я не знаю, если они на меня, я только их upload », добавляет он.
« Социальные сети – забава, я могу говорить быстро, чтобы родственники далеко или моих друзей », - говорит он.
Он не колеблясь, отвечают, что он никогда бы не примут запрос неизвестным человеком.
Также он принять любой заметили человека, который рекомендует чужим для него.
Случай иосифа, в возрасте до 14 лет, отличается.
Этот подросток имеет счета с Hotmail, Facebook, май космическая и спрашивай, и в последнем случае он считает, не зная 20 людей, добавил к его список друзей.
« Это не беспокоит меня, потому что у нас есть нечто общее, как музыка », - говорит он.
« Мальчик говорит, что ни один предположил, что его попросили его за его домом заняться или номер телефона.
« Если они давят на меня или спросил меня за это, я бы просто удалении их с моего счета » он государств.
Джозеф стал последователем на спрашивай, после прочтения рекомендацию на Twitter.
Этот подросток не чужда опыта, что сейчас известно как cyberbullying.
Это знакомый из дружественного шахты был pestered на социальные сети.
Они угрожали ему и требуют денег от него.
« Я никогда не поняли, кто это был », - говорит он.
Жертве, согласно Хосе, не закрыть его счета.
« Он просто дал частный ».
Затем он объясняет ряд шагов для configure на счету благополучно.
В отличие от Хорхе, этот мальчик бы upload фотографии знакомыми в неловкое положение или неловких ситуаций.
Я бы это сделать, если бы мне не нравится кому - то, или они заставили меня хотят сделать это.
« Однако, я знаю, что « cyberbullying », признает он.
Ключевые вопросы
Marielos Porras, английский учитель со степенью в образование и Learning, полагает, что направлять детей и подростков, они должны понимать, что целью социальных медиа состоит в том, чтобы информировать.
« Интернет стал средством поиска информации, но при появлении эти сайты, правила игры изменились », - говорит он.
Porras говорит ученый марк Prensky, мастер по степени в образование из Йельского университета и автор работы организовали Natives, организовали иммигрантов », придуманная в этих терминах объяснить этот феномен.
Организовали местные являются те детей и молодых людей, родившихся с технологией.
« Мы находимся в цифровых иммигрантов, чтобы научить их, когда мы еще находимся в действительности обучение », - говорит он.
Он говорит, что этот вопрос является сложной, « потому что мы также просим их, чтобы иметь четкую политику на то, что соответствующие или не разглашают, опубликовать или divulge, в эпоху, в которой зрелости не способствуют этому ».
« Они также должны быть выборочным когда наибольшее значение заключается в том, чтобы быть популярным и у тысяч друзей, не задумываясь о последствиях », добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что конфиденциальность, лежит через вопросы, которые заставляют их задуматься.
« Рассказывая им не делать это не является благом », добавляет он.
Затем Porras очередности некоторые варианты: есть вещи, которые вы бы не рассказывать незнакомому человеку, так зачем же делать это в интернете?
Или, если бы вы, как друг, чтобы опубликовать фото вы как вы размещена на другом?
Вы знаете, что другие публикуют о вас?
Когда практически партии фотографии, вы спросите у других людей — разрешения на них?
И еще один вопрос: не все должны знать, что ты сделаешь все время?
Еще один момент заключается в том, чтобы сделать их видеть, что они должны вести себя в интернете, как они не та.
Правила одинаковы.
« За пределами интернета, люди действуют с уважением, нравственности и другие принципы, поэтому они должны действовать таким же образом в социальных сетях », - говорит он.
Мониторинг
Стюарт гвардии, профессор университета, начальную школу учителем и образовательный консультант, говорит, что она необходима для родителей читать социальные сети политику основательно.
Понимая все пункты, все они имеют прочное основание говорить своим детям о последствия открытой онлайн.
« Например, возраст которых вы разрешили акцию или опубликовать », - говорит он.
Согласно Guardia, важно напомнить детям « не разговаривать с незнакомым людям урок ».
