Посланником: НАСА обнаруживает льда на Mercury
The Messenger исследовать нашла доказательства льда на планете Mercury.
Считается, что лед покрывает может быть до 20 metres толстой.
Американского космического агентства NASA, доказал существование льда на планете Mercury.
Хотя планета находится вблизи от солнца, это действительно заморозили воды - как показали в три исследования, опубликованного во вторник специалистом в журнале « наука ».
The Messenger исследовать нашла доказательства того, что существует корки льда в регионе планеты, постоянно находится в тени.
Это мысли, чтобы быть на востоке 30 centimetres и, возможно, до 20 metres толстой.
Вода предположительно поступила от кометы или, возможно, также астероидов, которые impacted с Mercury.
Однако, ни один не связывая обнаружен лед с существование жизни на планете », - сказал начальник Scientist для Messenger исследовать, Шон Solomon.
Температура на Mercury может дойти до 426 градусов по Цельсию.
Что сказал, открытий может помочь объяснить, как вода и прочие строительные кирпичики жизни достиг других регионов солнечной системы.
Неизвестный большинство обитателей земли, нет средств, телескопы и маленькие роботы, таких как Phoenix, использовавшегося для исследования глубин вселенной.
Время от времени они передают изображения на земле: маленькие peepholes в безграничной expanse.
Этот образ исходит от камеры, разработанный немецких исследователей на макс разделяло института.
Восемь планет нашей солнечной системы, плюс затмит ceres планеты.
Как Pluto, что орбита вокруг солнца за Neptune, Ceres не планета, согласно новому определению термина, выпущенных Astronomical международный союз в 2006 году.
Этот образ раздел с инфракрасным записывает на телескопа Spitzer шоу « семейный портрет » из бесчисленных поколений звезд: древнейших звезд считаются синих точками, в то время как более трудно определить, розовый - coloured « новых borns » в звездной доставки комнате.
Это звезды, формируя региона вместо unromantically назван w5, ученые - был обнаружен с телескопа Spitzer в Cassiopeia созвездия, на расстоянии 6,500 световых лет.
Это мерцающую glow умирающей звезды была захвачена вероятностная телескопа Spitzer.
« Donut - образного кольцо состоит из материалов, удалили со звездой в процесс умирания.
В огромном Trifid Nebula, 5,400 световых лет от земли, новые звезды созданы из газа и пыли.
NASA's телескопа Spitzer забивают эта фотография galactic доставки комнате.
Pleiades - звезда коллектива, также называвшейся « Seven Sisters », можно увидеть с голой глаза ночью.
С телескопа, однако, colours действительно приходят в свои собственные.
В этом инфракрасным фото, Helix Nebula выглядит обратно на наблюдателя как красные глаза.
Она расположена на 700 световых лет в созвездии Aquarius.
Ее сходство с континента, в результате этого nebula добыть титул « северная америка ».
Сочетание нормальной и инфракрасным photography произвела впечатляющего colouring.
Этот малыш звезда может быть только захватили в его полном красоты использования телескопа Spitzer's инфракрасным Обнаружители.
Сатурн и его кольцами: как эти произошла является величайшей загадкой в поле астрономия.
Возможно, они являются остатков на луне сатурна, из которого исчезла без следа 4,5 миллиардов лет назад.
Одним из крупнейших и резкие снимки с телескопа Hubble: Whirlpool Galaxy
В зависимости от colouring, фотографии спираль галактики может стать подлинные произведения искусства.
На фотографии, опубликованной европейского Southern Observatory показывает Trifid Nebula в Sagittarius созвездия, несколько тысяч световых лет.
Имя Trifid исходит от латинское слово trifidus (разделен на три части), как темных оттенков пыли село сердцевина местом рождения звезды на три части.
В ophiuchus созвездия, астрономы стали фотографироваться на признаки космической столкновения: 400 миллионов световых лет от земли, cores двух слияние галактик быстро двигаться навстречу друг другу, предстоит столкнуться.
Это звезда рождения было захвачено в телескопа Hubble в m83 спираль галактики.
Любой, кто не нравится технических abbreviations могут предпочесть ее называют его кличка, южный екатерина колесо ».
Фотографиях предпринятые космического телескопа Hubble показывает раздела Iris Nebula в Cepheus созвездия.
« Nebula, 1400 световых лет, состоит из частиц пыли, в десять раз сто раз меньше, чем стандартный дом пыль.
Этот образ был поставлен вместе с рентгеновский образы захвачено различные телескопы.
Она показывает кольцо черной дыры, 430 миллионов световых лет от земли.
Эта группа галактики, название Arp 273, был pictured для НАСА с космического телескопа Hubble.
Ученые называют крупных спираль галактики UGC большая.
Это звезда nebula является домом для умнейших группой молодых звезд в нашей Milky way.
Это « звезда колыбели » постоянно публикует новые подростки.
Таким образом, эта звезда облаков, связана с Rosette Nebula, постоянно публикует новое детище звезды - 5000 световых лет от земли.
В этом ярком сияющим галактики с одной маленькой черной дырой, не существует ни пыль только газ.
Исследователи полагают, что это только возник вскоре после большого взрыва, когда вселенная был включен в первую очередь водорода.
Наш взгляд вселенной: наиболее важные телескопы
« Телескопа, мысли были изобретены в 1608, ганс Lipperhey - даже до галилея Galilei использовали устройство для наблюдения за звезды спустя один год.
С тех пор зеркал в оптическое телескопы становятся все более крупные и взгляды, они обеспечивают более глубоким.
За период 30 лет, а именно с 1947 до 1975 года, Hale телескопа в Palomar Observatory близ сан - Диего был крупнейшим телескопа в мире.
Зеркало, показали в образе, в диаметре пяти metres.
Аризона, сша, является домом для большого Binocular Telescope.
Она позволяет взгляды пространство через два зеркала, каждая с диаметре из 8,4 metres.
Перевод работе Gran Telescopio Canarias canarian на острове ла Palma огромны - зеркало только в диаметре от 10,4 metres.
Зеркало из южной африки большого Telescope в южной африке является дискриминации, чтобы сократить расходы.
Несмотря на это он достигает в диаметре около одиннадцати metres.
Негативно это недорогие строительные метод: телескопа будет надежно clamped на ее сторона из желания и его движения, поэтому ограничены.
У Hobby Eberly телескопа в техасе также имеет фиксированную сторона из желания.
Что он устанавливает раздельно: высокая света набирает мощность.
Это - несмотря на ее сравнительно низким зеркало диаметре даже спичек, крупнейший в мире reflector телескопы.
С помощью телескопа в Пуэрто радио (Arecibo Rico) исследователи могут прислушаться к extraterrestrial сигналы в космос.
Радио телескопа имеет в диаметре из 305 metres.
В « Search Extraterrestrial для разведки » (SETI) каждый компьютер собственника может быть помощь, сделав его / ее перерабатывающие мощности.
Следить европейский Southern Observatory (ESO) в чилийских андах.
Это является домом для очень большого Telescope, которая соответствовала своему названию.
С полных четыре зеркала телескопа, также могут сосредоточиться на medial инфракрасным спектра.
Точно также будет расположена на ESO Observatory в чили, европейский Extremely большого Telescope является также планируется.
Ее основное зеркало является продолжительность полной 42 metres и будут сделаны из почти 1000 зеркало элементы.
Однако, образы не следует ожидать до 2018 году как минимум.
До 2007 года два Keck телескопы на Гавайский вулкан, Mauna Kea, были крупнейшими в мире.
Они имеют два зеркала, каждая с десяти метров в диаметре.
« Keck Telescopes являются частью Mauna Kea Observatory, которая наряду с Keck телескопы, могут выглядеть до небес с помощью телескопа Subaru и IRTTF.
Еще один огромный нового телескопа также должны быть построены на Mauna Kea, с зеркало диаметре из тридцати metres.
Здесь вы можете изумляться, художник - впечатление.
Однако, наиболее важных открытий в космос, предоставленной космического телескопа Hubble.
С 24 апреля 1990 года она была поставка изображения далеких миров.
С марта 2009 года космического телескопа « Кеплер был поиск экстра - солнечной планет, особенно для любой может быть inhabitable.
На 2 февраля 2011 года оно было озвучено, что НАСА 1,235 планетарного кандидатов были выявлены после начала миссии.
Образ документы последние приготовления к запуску космического телескопа Кеплер.
« Джеймс Webb компании Space Telescope (JWST) будет запущен в космос на борту является ariane5 ракета к 2018 году как минимум.
Первоочередные зеркало с инфракрасным космического телескопа имеет в диаметре 6.5 metres.
Одна из задач телескопа в заключается в поисках свет от первых звезд и галактик, которые появились после большого взрыва.
Ученые предполагают, что лед также существует в Mercury юг столба.
Однако, нет надежных данных в поддержку этого как Messenger орбита вокруг планетами намного ближе к северу столба.
На протяжении десятилетий, радаров измерения показали, что существует льда на Mercury.
Благодаря Messenger исследовать, который был запущен в 2004 году, сначала на орбиту Mercury, ученые теперь могут быть уверены.
