Всемирный день СПИД: stomp, петь, помощь
В Гейдельберге, Imbongi хора является rehearsing - и в Свазиленд, СПИД сироты являются восторге.
Истории звено, которое overcomes гораздо больше, чем удаленность 8,733 kilometres.
Прежде всего, stamping: ковбоя сапогами, баскетбол обувь, леди - насосы и мужчины loafers попытка найти забивает на parquet ступени, и быстро сделать именно это.
Один - два - три - четыре.
Только тогда сделать голоса певцов постепенно увеличивать - alto, bass, направлении и soprano нагрянуть, beguile и преследовать.
И Fiete Hopf, 29 - летний conductor, почти растет вверх из его обувь, как он привозит ensemble вместе с его спокойному, однако диких жесты.
Она заключается в понедельник вечером и в музыкальной комнате из института медицинской психологии в Гейдельберге « Imbongi Choir являются practising новую песню.
В пятнадцати певцов, старения от 23 до 69 лет, варьируются от человека генетики для налаживания человеком.
« Om - Obani » отнюдь не простой кусок, с каждым голосом наличие разных текста, и в чрезвычайно иностранный язык в этом: Zulu, который выступал за одиннадцать миллионов людей в ЮАР, Ботсвана, Лесото, Малави, Мозамбик и в некоторых частях Свазиленд.
Помогая другим, чтобы помочь самим себе
Существует около 34 миллиона ВИЧ - инфицированных по всему миру, как согласно оценки из Unaids ООН программы по борьбе со СПИДом.
Эти, 23.5 миллионов человек живут в южной африке.
В Свазиленд, есть 245,000 СПИДа сирот.
Тем временем, более 40% населения являются ВИЧ - положительным.
« Голоса для африки ассоциации нашел спонсоров в германии за 180 СПИДа сирот в деревне Esitjeni.
70 из них посещают среднюю школу.
Для 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантировало ребенку деньги за школу, школу майора и теплым мясо каждый день в Gogo Centre.
В Zulu, Imbongi означает storyteller или её религиозной принадлежности.
В этом регионе, нет - можно говорить на языке Bantu свободно, но они могут петь.
На протяжении почти десяти лет хора был practising песни в этом иностранные, « мягкой » язык, а теперь и затем вернуть их туда, где они первоначально поступила от: южной африки.
Для 8,733 - kilometre бегство от Гейдельберге, на севере, западе королевства Свазиленд, расположен в деревне Esitjeni, которая опирается на шумных власти немецкого хора.
Сорок процентов инфицированы.
Около 2000 человек живет там, некоторые до сих пор в простой грязи и соломы, и большинство из них дети.
Более 300 из них больше нет родителей, как они поддались на вирус ВИЧ.
В Esitjeni вы получаете небольшой предвещают от болезни, от которой все Свазиленда страдает: согласно Unicef, регион имеет самый высокий уровень распространения ВИЧ - инфекции и низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом на половину, едва осуществляли на практике население.
Более сорока процентов людей в Свазиленд нести вируса иммунодефицита, и вы умирал в середине тридцати отнюдь не редкость.
На группу поездки по африке в начале 2005 года, Choir посетил деревню, но, в первую очередь, Imbongis видели много детей на улицах, не хватает не только в родительские заботы, но в практически все остальное: еда, одежда, образование.
Без школы, оставив сертификат, существуют практически любые возможности, особенно в бедной стране.
Изначально это было личное обязательство личности отправить ребенка в школу и дать ему / ей еще один теплый прием пищи в день за несколько евро в год.
Однако, всего один год спустя, хором учредил « голоса для африки » ассоциации, которая до сих пор была забота о СПИД сирот в Esitjeni почти на профессиональном уровне.
Факты от инфекций, передаваемых половым путем.
Каковы наиболее важных подхватить нехорошую болезнь?
Мутантов STIS включают syphilis, chlamydia и gonorrhoea.
Общие вирусной STIS являются ВИЧ - инфекции, вирус папилломы, herpes genitalis и гепатита.
Crabs и scabies принадлежат среди паразитарного STIS.
Кто главный пострадавших группы?
Syphilis и gonorrhoea происходят в основном на мужчин, которые имеют сношения с другими мужчинами.
« Роберт кох института понимает, что по крайней мере четыре из пяти всех syphilis случаях сообщила в германии передаются посредством сексуального контакта между мужчинами.
Среди гомо взрослые, chlamydia инфекций trichomoniasis, candidiasis (грибков), gonorrhoea и папилломы вирусы часто происходят передаваемых половым путем.
Распространение ВИЧ среди гомо взрослых в этой стране относительно низок; однако, около 20 процентов вновь заразившихся случаев ВИЧ присутствуют в этой группе.
Среди молодых людей, chlamydia инфекций гораздо больше общего, чем в другие группы населения.
По данным европейских обзорах, три четверти всех случаев коснутся молодых людей в возрасте 15 и 25.
В этой стране, папилломы вирусы являются также часто находят в молодых людей.
То есть число инфекций развитых?
Не всех передаваемых половым путем заболеваний являются notifiable.
Согласно данным института роберт кох, количество syphilis инфекций выросло более чем вдвое от 1,697 случаев в 2001 году до 3,698 случаев в 2011 году.
Число заразившихся новых случаев заболевания ВИЧ был при падении с 2007 года.
В 2011 году насчитывалось около 2700 случаями.
Это примерно одна десятая меньше, чем за предыдущий год.
Какие симптомы указывают на подхватить нехорошую болезнь?
В инфекционных заболеваний могут вызвать ulcers в области гениталий, дискомфорт, когда urinating, продуктов, ниже боли в брюшной полости и blisters или warts.
Однако, часто они причиняли никакой боли или любых других симптомов, таким образом, оставшиеся выявленными.
Как можно защитить себя?
Презервативов может снизить риск сокращения, однако, они не дают 100% защиту.
Это происходит потому, что иногда, болезнетворные микроорганизмы подхватить нехорошую болезнь может также быть переданными через поливать инфекций и разгадка близкий контакт.
Поэтому, в первую очередь, эксперты рекомендуют людям с часто меняют половых партнеров проходить регулярные обследования.
Если ранняя диагностика, большинство STIS могут быть исправлены и долговременных последствий удалось избежать.
Через sponsorships пожертвований и отнюдь не в последнюю очередь средства, хором поднимает во всей германии, деньги все сводится.
« В общей сложности, мы уже направили около 200 000 евро для Esitjeni », - сказал Annette Lennartz, председатель межпарламентского сотрудничества.
В деревне, Zodwa Dlamini, самоуверенному и самоуверенная женщина, управляет денег из германии.
Она делает уверены, что сироты имеют хорошие согласований, например с одним из их бабушки.
« Gogos, как старая леди называются в Zulu, являются столпами деревне.
Некоторые из них имеют до 14 сирот жить с ними, предоставив им крышу над головой и следить за тем, что дети получают в свои школьные классы punctually каждый день, в их школу мундиры.
Кто не осталось никого, прибудет в убежище с Khanyisile, одинокую женщину, кто зарабатывает ту же зарплату от ассоциаций, как две cooks кто готовить для более чем 200 голодных детей каждый день.
Кроме того, « голоса для африки » создала пошив школы, построены два куриным coops и вместе с американской медицинской организацией, свои, организованной для многих в деревне делать анализы на ВИЧ.
Это не то, чтобы быть самим собой разумеющимся, как это явно отношение к болезни в масштабах всей страны, лучший способ держать ситуацию под участников – если люди мертвы.
Король с 14 жен
« СПИДа является абсолютным табу субъекта », - сказал Annette Lennartz, « потому что она ассоциируется с сексуальности ».
Это действительно странно для страны, в которой король официально имеет 14 жен.
Последнего абсолютного монарха африки к югу от сахары, король Mswati iii., известный своей чрезмерной образ жизни.
Полигамия в демократии.
Среди других факторов, тот факт, что вирус ВИЧ перекинулся быстро за последние несколько десятилетий тоже можно отнести к этой официально разрешённых образ жизни.
Другим фактором является большое количество рабочих - мигрантов, которые содержат вирус по всей стране.
Есть бесплатных презервативов на каждом углу, - сказал Annette Lennartz, « но они вряд ли раньше.
Культура предписывает иначе - плоть в городе ».
В целях содействия культурного обмена, Imbongi хора поедет через южную африку каждые два или три года и sings песни melancholy, боевого духа, уверенность и черных самооценкой, многие из которых южным берегам черного континента знаю еще со времен апартеида.
Автобус полна белых людей, которые пели песни в черную язык - это степень осознания приносит не только моральную и радости, но некоторые мрачные Янусу границе солдат даже несколько проливать слезы.
Путешествие всегда приводит к Esitjeni, где певицы визит спонсировать их детей.
Даже если вы едва ли может найти маленькую деревню на карте, это более чем хорошо известен в долину из Ezulweni реки.
« Иди к Esitjeni, вот где свет является », - говорят люди.
И если вы сделать 8,733 - kilometre самолет обратно в Гейдельберге, посетившим stomping певцов в их сотрудники в комнату, то увидим, что свет не слишком.
