Простой упаковке сигарет законы вступят в силу в австралии
Курение предупреждения и больных частей тела начертаны на скучный зеленые урны, одинаковы для всех табачных брендов
В австралии в мире - сначала законы на сигареты и табак простой упаковке пришли в силу, замена бренда logos и colours с видовые drab оливкового зеленой coverings, отвратительные фотографии больных частей тела и описания детей и младенцев сделал плохо, их родители курение.
Помимо различных медицинских предупреждений и образы единственная разница между пачки, обязательные в субботу, бренд имена, и все эти напечатанных в одинаковых небольшие font.
Это самый строгий режим на упаковке от табака.
Австралии федеральное правительство заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, сняв привычка чары.
Именно опираясь на исследования показывают, что если люди не начали курить в возрасте 26 существует 99% шанс, они никогда не будут ею воспользоваться.
« Даже с очень раннего возраста вы можете увидеть, что дети понимают послание о том, что табачная компания пытается продать посредством своего бренда », - сказал федерального министра здравоохранения, Tanya Plibersek, ссылаясь на исследования показали, что, например, дети, связывающего собой корону в logo с идеей является принцесс.
В австралии имеет один из самых низких ставок курение и изменения не окажет значительного влияния на транснациональные корпорации, прибыль, другие страны рассматривают аналогичные шаги.
Табачная промышленность лоббировал тяжело против законов.
Табачные фирмы сказал, что будет способствовать черного рынка торговли, что привело к дешевым, более доступными сигареты.
« Будет серьезной непреднамеренных последствий от законодательства », - сказал скотт McIntyre британской американец табак австралии.
Counterfeiters из китая и индонезии принесет много больше этих продуктов вниз, чтобы продать на улицах австралии.
Другие говорят, что законы повысил свой бизнес.
Sandra в израиле из Zico импортный Pty пор мало разработанные запасы энергетических ресурсов, небольшой семейный бизнес, сказал спроса на сигареты случаях кремниевого охватывает маскировать неприятны пакеты, были застрелены из почти ничего, два месяца назад с британским американец табак, великобритания императорских табак, филипп Моррис и япония потеряла табак и вызов законам в австралии в высоком суде.
В израиле, сказал Zico продали до 6000 в оптовых магазинах и ждет новых акций.
Это хороший бизнес для нас.
Потенциал загвоздка, по мнению экспертов, является популярность социальных медиа с очень демографического плана является планирование.
После серии австралийским законам, запрещающий телевизионной рекламы и спортивная спонсорские и требующие большинство продавцов сигарет, чтобы скрыть от глаз, маркетинг табака двигался в интернете.
В австралии запретил сеть рекламу с местными компаниями и сайтов, но не могут ограничить зарубежные сайты.
« Если вы являетесь табака marketer и вы получили только эта небольшая окно оставил для продвижения вашей продукции, онлайн - толкает место для вас, чтобы быть », - сказал Becky Freeman, здравоохранения исследователя в сиднее университета.
Freeman отметил увеличение « среднее » Джо стратегию марки на социальных медиа сайты, такие как YouTube, Twitter и Facebook.
Мы должны спросить, что просто частным гражданином, который действительно любит сигареты Marlboro и становление пошла к беде на видео, или есть ли маркетинговой компании участвовали?
Британские американец табак австралии сказал промышленность была посвящена борьбе с новыми правилами, нежели маркетинга.
Промышленность зашел так далеко, как платить за украину, гондурас и доминиканская республика, чтобы оспорить новые правила - стран, претендующих на всемирной торговой организации, что торговля проходит несправедливо ограничен, несмотря на все страны имеет значительные торговли с австралией.
Это постановление ВТО состоится в середине 2013 года.
Plibersek сказал, что правительство провело переговоры с другими странами рассматривает подобные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографии предупреждения обязательным в 2001 году.
Теперь они распространяются на более чем в 40 странах, включая бразилию, турция и украина.
Жесткие законы будут рассмотрены в великобритании, новой Зеландии, южной африки и индии.
Многих курильщиков в австралии остаются дерзкой.
Картины не повлияет на меня.
Я просто их игнорировать.
« Вы просто захватить дыма и выразился подальше », - сказал виктор эль Hage как он купил в покров с фотографии из уст tumour.
Честно говоря, существует только одна из причин я бы остановиться, и это моя маленькая девочка.
Джеймс ю, кто руководит короля - Pack tobacconist в центре сиднея, сказал униформа оформить это стало труднее позволяет его шельфа
« Она использовала брать меня час, чтобы разгрузить доставки, сейчас она принимает меня четыре часа », - сказал ю.
« Правительство должно было просто запретить им вообще и тогда мы бы идти ж, замечательно, что мы сделали, мы молчали магазин », - сказал он, выбросив его руки вверх в воздухе.
