В польше и Cosmos.
На прошлой неделе совета министров в европейское космическое агентство признался, что польша двадцатого членом организации, вторая нации от бывшей восточной Блокированные (после чешской республики, которая стала полностью абсолютной члены esa на 12 - го ноября 2008 года).
Польша начала тесное сотрудничество с esa в 1994 году, а в следующие годы она принимала участие в ряде ведомственных проектов.
Конечно, польша дорогу в космос начался намного раньше.
Польские boffins посвятила свое время, чтобы космический полет еще до второй мировой войны, но не всегда встретился с пониманием.
Я оглядываюсь назад, например, лекция а Sternfeld в варшаве, астрономия иметь, который на 6 декабря 1933 года, представил идеи на его настройке работать прием в космос.
« Мысли о молодой инженер (родился 1905) покинул аудиторию простуду, и годы спустя Sternfeld напомнить, что только доктора яна Gadomski показали заинтересованы в своей работе.
В 1934 году, за его работу прием в космосе, Sternfeld получил роберт Esnault - Pelterie и Andre луи Hirsch приз во франции.
Выше упомянутой доктора яна Gadomski (1899 - 1966) впоследствии стал сильный покровителя астрономия и astronautics.
Он опубликовал сотни статей в журналах, польских и написал ряд книг на эти научные предметы.
Gadomski стал мир известные покровителя astronautics и его вклад был, в частности, признанных когда кратер по сторонам Мун был назначен после него.
В 1925 году, польша уже построили handcar которого должен был быть fitted с ракетных двигателей.
К сожалению, оба проекта, и дизайнерского проекта детали, неизвестно.
Это даже не ясно, будет ли ракета предназначалась для начала handcar или замедлить его вниз.
Информацию об этом железнодорожных рельсах только известно из прессы статей того времени.
В 1933 году польские артиллерии началось их участия в чемпионате бомб.
Исследование было начато по созданию технологий дивизии в сотрудничестве с профессор. Mieczyslaw Wolfke и профессор. Gustaw Mokrzycki.
Из документов становится ясно, что достиг стадии практические тесты.
Конечно, продвижение немецкой армии прерывался исследования.
В 1937 году, понятие photoelectric homing ракета, разработанной инженер Rohozinski появились в прессе, торговли и в следующий год Rocket - воздух проталкивать и полетом ракета - бомбу, казалось, авторами, Leliwy - Krywoblocki.
Оба проекта были предназначавшаяся для военного применения ракетных двигателей.
Сразу до войны, все проекты для военного применения ракетных технологий были курируемый временной научной консультативного совета (Tymczasowy Komitet Doradczo - Naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности своих операций было закончено к началу войны.
Дальнейшая работа, посвященная astronautics появились в польский Press после войны благодаря польского Astronautics Company (Polskie Towarzystwo Astronautyczne).
Первое упоминание о компании фигур в ноябрьском выпуске журнала Problems в 1954 году, в котором четыре в глубинных статей на эту тему из astronautics.
В одном из этих, профессор. Subotowicz, создание компании предлагается, который бы dedicate себе astronautics.
В то время было уже проектов реализуется для искусственных спутников, и было ясно, что теперь космические исследования было отсталым сектора.
С началом 1956, польская Astronautics Company (PTA) искала вход в международный Astronautics федерации (государство. 1951) и осенью на PTA уже была полноправным членом.
На следующий год, PTA первого председателя Kazimierz Zarankiewicz (1902 - 1959) был назначен заместителем председателя на международный Astronautics федерации.
Он работал в этой мощности до его смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии meteorological ракеты RM (Rakieta Meteorologiczna), которая стала первой польской ракета, чтобы позволить научные исследования.
Первый RM - 1 модели был закончен в 1957 году и первый запуск проводился с 10 октября 1958 года.
« Ракета », с потолка в 1800 году metres подсчитанная примерно 80 cm в длину и весил чуть менее 5 кг.
Позже, улучшенной RM - 1a версия была построена и летом 1959 года начать тесты были инициированы в две стадии RM - 2 ракета в Bledowsky пустыни.
« Ракета была 1,4 metres в длину и весил примерно до 11 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - RM - 34 ракета должна была достигнуть получившим km и было главной целью мониторинга с высокой высота ветры.
Конечно, в 1962 году дальнейших исследований была остановлена.
Последователь RM ракета типа была Meteor - 1 ракета, разработанные с 1962 по 1965 года.
« Ракета » был спроектирован как две стадии ракета, с общей длине 510 cm и запустить вес 32.5 кг.
Три модели были разработаны (Meteor ми - 1a - 1b и - 1C), которая отличалась в зале доступны для научного аппарата.
В Meteor - 1a ракета, космической 0,4 litres была доступна, Meteor - 1b имел 0.34 litres и Meteor - 1C было 1,19 litres.
Максимальная высота для всех трех моделей была 37km.
Между 1965 и 1968 года, развитие Meteor - 2 разворачивается в Aeronautics института, с ее первым запуском испытаний в октябре 1970 года.
« Meteor - 2 было запустить ракету весом 380 кг, и способно вывести полезный груз 10 кг на пике вокруг 60km.
Впоследствии построил моделей были Meteor - 2h и Meteor - 3.
В польше на приём COSPAR (комитет для космических исследований) в 1960 году следует упомянуть, а также назначение национального cospar доске два года спустя.
Польша также участвовал в Interkosmos космической программе для космических исследований на советскую искусственных спутников, а в 1978 году, польский пилот Miroslaw Hermaszewski стал вторым после intercosmonaut владимир Remkov.
