Израиль: хаос Lab.
« Ничего не происходит от насилия и ничего не может », от Иранским's Fragile, где одним из главных стихах с рефреном « иначе мы забываем, насколько хрупкой мы находимся ».
« Если мои сыновья не хотят войны, не было ничего », - сказал умирающего Gutle Шнаппером, жена из Amschel Rothschild в 1849.
Последняя волна насилия между израилем и сектором газа, как всегда, вызвало много реакции.
Некоторые поддерживать израиль, заявив, он имеет право самоуправления оборонной, и палестинцы изображены как террористов, в то время как другие поддержать палестинцев, утверждая расизм израильского государства, заявив, что геноцида в других странах против палестинских арабов, и что израиль является террористическим государством.
Я не хочу останавливаться в эти неоднократные периодических волны убийств, на который является transgressor и кто является жертвой, в конце концов, сегодняшние жителей израиля, включая самоуправляющегося территорий, родились в нынешней политической ситуации, а не жить за счет начала насилия.
Я хотел бы предложить читателям « заглянуть за кулисами, посмотрите, кого, главное, это 95 - летней давно напряжение служении (начиная от Balfour объявление в ноябре 1917 года) на этой небольшой кусок земли на ближнем востоке.
Некоторые из моих размышлений поддерживаются доступны исторические факты, в то время как другие будут получены от моего собственного понимания, кто именно группа людей, которая является основным источником событий в современной истории.
Человеческая история – в первую очередь о борьбе за власть.
В каждой эпохе мы можем найти в александра великого или наполеона.
Что не так очевидно, является ли это были люди, которые выбрал свой путь самостоятельно, или за их трон стоял человек, который направили свои действия в отношении заранее рассчитанный цели.
Мы должны признать, что мы живем в такое время, когда мирового богатства сконцентрированы в руках нескольких людей, и что эта концентрация богатства и власти она испускает может не произойти в одном поколении в молодости.
Среди этих astronomically богатых семей, одна выделяется, которые могут быть рассмотрены в марионетку хозяином (ли кто - то еще стоит выше их, я уверен, но я бы не стал править он) - Ротшильды.
Не очень писал о них.
По понятным причинам.
Первое информационное агентство (Reuters) они купили в 90 - х из xix века, чтобы предотвратить их имя в связи с действиями высокого уровня преступности, который появился в их происхождение и который всегда означало сохранение власти, увеличение богатства, или и то и другое.
Они занимают большинство акций почти в каждой центральным банком в мире, и против тех стран, где они не продержатся, они либо ведение или готовится к войне (до штурма афганистана было 7 стран, после ирака было 5, после свержения Kaddafi 4 остались, но в то же время россия предоставила свой центральный банк для российского правительства).
Кто бы ни пытался сопротивляться этой семьи погибли.
Авраам линкольн отказался обновлять статус центрального банка к Rothschild Bank of America, и во время гражданской войны он начал выпускать собственные (то есть государства издал) деньги и был убит в 1865 в театре.
Jfk начал проявлять свои собственные деньги и хотел закрыть федеральной резервной системы (ФРС), и был убит в 1963 году, конгрессмен луи McFadden была отравлена в 1936 году, после которого он приурочен право привлечь их к ответственности ФРС для провоцирования великой депрессии 1929 года.
Их жажда глобальной власти привела в годы 1859 - 1871 к выработке трех мировая война план по freemason лидер 33rd степень, альберт Pike.
Первая война была, чтобы избавиться от крупных государственных органов, так в европе, второй был убрать колониального правления, особенно из великобритании, а третий сократит мирового населения вплоть до 0,5 - 1 млрд человек (такое количество рабы будет достаточно для их комфорта и роскошь, и не используют так много ресурсов), создание одной универсальной веры (экуменизмом заключается только в appetiser для этого решения), и, наконец, « захвата абсолютной власти.
Метод, который группа богатых семей с Ротшильды идут по этому пути, нанимают является инициативе кризисов, предлагая является решением (порядка ab chao порядка от хаоса).
Эти решения являются ложными, однако, и всегда приводят к худшей ситуации (vide учреждение ФРС, так что кризис 1907 года не повторится).
Таким образом, добившись успеха в убийстве Фердинанда, Габсбургская наследницей австро - венгерского трона, в Сараево, тем самым высвобождая первой мировой войны, они уничтожили царскую россию с большевистской революции.
Первая мировая война закончилась внезапно, военном и экономически необоснован, с немецкими капитуляции (война не была нужна, чтобы уничтожить царскую россию) и центральноевропейские державы Австро - венгрии впоследствии были устранены.
Чтобы облегчить началась вторая мировая война, они позволили банкиров и политиков, чтобы создать скрытый конфликт ситуацию, обременяя германии с огромными военных репараций, тем самым сделав radicalist пример нищих масс, она оставалась только ввести достаточно убедительных виновником и лидером с простым решением, одновременно создавая мульти - расовой чехословакии с сильным немецким меньшинство, чтобы играть и, действительно, роль пятую колонию, некогда войны был фурор.
В конце xix века, Ротшильды спровоцировал создания сионистского движения, одна ветвь, которая стремилась форму еврейского государства, розыске область исторический иудея, иерусалим, чтобы сделать ее капитала (« возвращение к мудрецов »).
Вышеперечисленных пунктов является отнюдь Balfour декларации сформировали основу для массовой иммиграции евреев в палестину, где первые конфликты начались с местными арабского населения.
Террористические акты произошли с обеих сторон.
Второй мировой войны вспыхнули и ли Гитлер нарушил свободу от поводках, которые международные банкиры были держат его на или ли его действия были частью плана, трудно определить, тем не менее страданиям европейского евреев в концентрационные лагеря создали фонд, чтобы мировое признание еврейского государства.
Израиль официально был сформирован в 1948 году, и как раз военных репараций за второй мировой войны были layed на германию, объявление о государство израиль стал третьим войны манипуляционную.
При условии, что международные банкиры, еврейской нации, а во - вторых, будут жертвы на передней линии, теперь вместе с араб - или в более широком смысле, мусульманское население ближнего востока.
Израиль – как огромная лабораторию, источником разногласий и хаос не только внутри страны, но и на международном уровне (только посмотрите, как сильно люди разделяются на сторонников и противников израиля).
Кто является неправильным - президентом французской республики и кто является жертвой в палестино - израильского конфликта, где несправедливость порождает несправедливость в бесконечная цикл насилия, в то время как все началось из - за алчности нескольких и их lust для глобальной державой?
Здесь мы должны дифференциации между израиля генерал населения и их лидеров, потому что, как это происходит здесь, международные банкиры ввести свой собственный отбор кандидатов для людей голосовать за.
Нынешний премьер - министр израиля Нетаньяху, « ястреб », является типичным примером фашистской политик, лояльные международных банкиров, которые делает все, чтобы instigate войну с ираном, который, благодаря своим членством в Шанхайской организации сотрудничества (китай, индия, россия, пакистан, …) приведет к большей угрозой глобального конфликта, и через свой контроль над Ормузский пролив, где 20% мировых запасов нефти должны плавание (канал только 2 километра шириной), к разрушению мировой экономики.
В свете чего стоят слова, говорят David Rockefeller в 1994 году: « все, что нам нужно – это тяжелейший кризис и страны примут новый мировой порядок ».
Новый мировой порядок в их глазах является одним из хозяином и рабов.
Мир, где остального населения служить роскоши горсть финансовых аристократов.
В мире, где каждый новый происхождения будет введено с чипов, который делает их существование полностью поработил.
« Он также вынуждены всем, малым и великим, богатым и бедным, свободных и рабам, жду знак на его правой рукой или на его forehead, так что никто не мог покупать или продавать, пока он был в аптеке, которая называется зверь или количество его имя.
Если кто - то имеет озарение, пускай посчитаем количество зверь,
За это мужчина номер его цифра шестисот и шестьдесят шесть ».
