Отменить закон об общественных работ – это не решение проблемы.
На прошлой неделе конституционный суд отменил закон на общественные работы.
Данное решение вызвало оживленные публичных дебатов.
Он наверняка будет интересно посмотреть на этот вопрос в более широкой перспективе.
Liberally ориентированной финансовой системы в ес, так как в мире globalised, основаны на принципе нерегулируемый экономической конкуренции.
Его эффект означает, что отдельных финансовых организаций и национальные экономические системы находятся в состоянии перманентного конфликта между собой.
Причиной является принципом свободной торговли и свободные, абсолютно бесконтрольное движение частного капитала вместе с безудержные финансовые спекуляции.
Из - за значительного трудовых затрат различия (зарплат) есть давление на цены.
На этой основе, следует понимать, что когда поставщик пытается конкурировать в коммерческом нежном на импорт дешевых товаров, « смотреть сквозь пальцы » является вырвался из - под конкуренции цены, чтобы захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком масштабе, это означает, что большинство предприятий должны переместить производство за рубежом, импорт дешевле из - за рубежа, или закрыть результатом является высокий уровень безработицы в странах, где затраты на рабочую силу, высокий по сравнению с другими странами.
Поскольку частный капитал не привязана к социальной ответственности и, следовательно, также не по безработице он вызывает, социальные расходы родился, государство должно обязательно увеличится.
Вся ситуация, подкрепленные у бизнесмена в полное нежелание платить налоги, которые могли бы облегчить экономичных и социальный вред, нанесенный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет никакой необходимости фактического статистических данных.
« Безжалостные частного капитала практика создания особых экономических ситуациях, где государство в этих странах будет вынуждена вступить во взаимной конкуренции, стремясь искусственно понизить социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций.
Другими словами, правительства карту своих собственных граждан, поскольку частный капитал, при этом игнорируя падение в социальные стандарты.
Это происходит в основном поправки к существующему закону.
Цель заключается в том, чтобы экономически заставить население принять внутренние цены, продиктованные частного капитала, особенно в плане зарплат.
С одной стороны, это экономическая система применения силы в случае долгосрочной безработицы, с другой стороны, ограничивающий права работников на рабочем месте.
Это дает рост бедности и притягательного пустота между бедными и богатыми.
В германии уже есть целый ряд продуктов питания рука из centres для бедных, которые не в состоянии прокормить себя на своих собственных зарплат.
Число этих людей уже в миллионы.
Во имя улучшения конкурентоспособности экономики германии, это обычно происходит, правильно трудоустроенные люди получают такую зарплату, что государство нуждается в довершение он до минимальной заработной платы.
Только такой скандал был обнаружены в случае дополнением сотрудников в бундестаге.
« Меры жесткой экономии для всех южных государств ес, несомненно, приведет к той же ситуации, где люди находятся под давлением, катастрофическое падение уровня жизни в эмиграцию, как это было в xix веке, или медицинского является существование на голод зарплаты на краю общества, в надежде на то, что страна будет в конечном итоге увидеть некоторые иностранные инвестиции.
На данный момент мы должны спросить, где это возможно?
Если она будет исходить из других стран ес, затем бедности перемещается из одной страны в другую, или она не придет, поскольку китая, индии, бразилии, турции, марокканское, египта, и африканские лейбористы по - прежнему на европейскую часть зарплаты.
Это касается всех стран латинской америки.
Либеральная теория и Media постоянно заявляют, что государство не может участвовать в капитале в своей собственной экономики, и что контролируемые экономики ведет к экономическому краху.
Частный капитал, безжалостно настаивает на точку зрения, что государство не должно вмешиваться в экономику.
Thereupon, мы должны спросить себя, сможет ли частный капитал не имеет никакого влияния, или ли она действительно ведет политику и тем самым всю страну, для своих собственных эгоистичных целей.
Здесь, ответ должен быть « да ».
Доказательство – существование практически безгранична, и во всех государствах, постоянная лобби.
Результатом стало отчаянное положение проявляется через коррупцию, путем взаимных выгод и законодательство, где почти все преступника, но ничего не является наказуемым.
В германии ситуация такова, что государство министерств, через недостаток финансовых ресурсов, контракт на разработку законов для частных юридических фирм, которые являются в основном связаны с промышленностью.
Эти законы были тогда одобрил в бундестаге.
Реальная власть не от людей, как западная стиле конституции утверждение, но от сильного финансовым организациям, заботиться о своих собственных интересов.
Понятно, что liberally - orientated демократии сейчас будет быстро прийти к ситуации, как это описано Appian в своей работе по римской республики антикризисная во время Cesar и Pompei: « государство уже давно в полном вырождения по Баверезу и ее офисы захвачен силой.
С подкупом, незаконное получение выгоды, а с камнями или мечи.
Взяточничества и коррупции была распространена и беспрепятственно, и люди будут голосовать в результате которой были куплены » … « людей с принципами не баллотироваться на должность президента, поэтому на один раз весь фиаско означало государства вышли восемь месяцев без consuls. »... « не было на самом деле разговоры о единственным ответом на этой ужасной ситуации быть автократии, и активный человек должен быть избран ». Appian имел в виду Pompei, но она была Cesar, которые изменили демократии для автократии навсегда.
Вывод, как в античности, нынешнее общество построена на недобросовестных тенденций для личной наживы без учета интересов общества в целом.
Частный капитал в своем нынешнем государство не в состоянии понять интересы общества в целом.
Результат сейчас, как это было тогда, беспрецедентная упадку элиты с никаких попыток предусмотрено на глубокие реформы.
« Причинно - следственной связи подъема фашистской и коммунистические режимы должны быть искали в заблуждение либерализации экономическую систему в 19 - го и 20 - го веков.
Нынешнее положение дел, когда мы размышляем о развале этих систем в пользу liberalised демократии как перерывом, можно ожидать очередного цикла.
В частности катастрофическая реальность состоит в том, что нынешняя элита, полностью игнорируя потенциал потеряли сотни тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также в преступлениях против человечности, как мы знакомы с из древней и современной истории.
Отмена закона на общественные работы не ответ, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции, на международной арене, так и внутри европы, правительство чехии будет вынужден проводить способы снижения уровня жизни населения.
Эта модель является таким системным.
Чтобы устранить этот, существуют целевые политические и социальные реформы, которые укрепляют столице участия государства в экономике, увеличить людей влияние над государством и ослабить монополию владении частного капитала в обществе в пользу государства.
