« На данный момент, разум не может быть обманутыми слишком хорошо »
Среди современных технологий поклонников популярной темой является augmented реальность, в последнее время видел прежде всего через призму специальные стаканы.
Во - первых, функциональные модели показали Google летом на своей ежегодной конференции. тогда, в ноябре, оно было озвучено, что Microsoft подали заявление на патент.
Однако, согласно разговора с лидером группы интерактивную 3d технологий в кембридже лабораторией Microsoft, Shahram Izadi, стаканы – дело прошлого для ученых в этой компании.
Они являются нарисованную перспектива манипулировать виртуальными объектами в воздухе с голыми руками, создав виртуальную открытых пространств.
Пожалуйста, - рассказывают нам, простым языком, о работе вашего исследовательской группы.
Мы работаем на взаимодействие людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
Хотя люди в целом застревают в сотрудничестве с расширение на плоский экран и иногда указывать на них.
Мы хотим, чтобы посмотреть на 5 - 10 лет в будущее и предсказать кардинальным изменениям в это взаимодействие.
Например, Xbox и Kinect датчики являются шагом вперед. – без продали почти не Xbox Kinect сегодня, потому что всем нравится контролировать жестами.
И что нас ждет в будущем?
Несмотря на тот факт, что Kinect сняла взаимодействие на физическом уровне, многое еще происходят на плоский экран, иногда в 3d.
Поступление информации улучшилась (система получает больше данных), но производство по - прежнему должен улучшиться.
Мы пытаемся это изменить, работая на по - настоящему трехмерные показ систем, основанных на различных технологий, в том числе прогноз технологии.
Мы должны позволить компьютерный мир в нашем физического мира, сделать его более ощутимым.
Но для этого мы должны определить как пользователя и пространство вокруг него.
Тогда мы сможем дополнения в реальном мире с виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавиться от этих глупых виртуальной реальности шлемах!
Что вы думаете о - голос контроль?
Это популярная вещь, но это переоцениваться?
Это явно нельзя назвать лекарством для всех - существует вопрос конфиденциальности, потому что мы не всегда хотят пусть другие знают о наши действия и намерения.
В действительности, все виды взаимодействия с компьютерами, хорошо, но каждый в своей ниши.
Например, у нас проект, чтобы контролировать устройств в общественных местах, в которых мы думали о движениях, не широкого движения, но маленькая, сдержанный.
Движения не были записаны в камере, но со стороны bracelet, который определил движение из кости и мускулы.
Это большие прямо сейчас, но теоретически она может быть уменьшена до размера руку смотреть.
В общем, будущее лежит в смешанной контроль, и т. д. движение + голос.
И что вы?
Например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете ток - шоу и в то же время.
- Обычно я просто сказать.
– Ах, это будет очень трудно обнаружить.
Так вы хотите сделать пользователей адаптироваться к тому, что машина может или не может сделать в этот момент?
Не обязательно, но это взаимного сближения.
Я думаю, что в ближайшем будущем, мы будем работать в основном на разработку новых датчики, которые позволят более точное самоопределение человека реакция.
Это, может быть, и т. д. лазерных датчики. они имеют приличную глубину резолюцию, которая является очень важным.
Если мы говорим о том, что ваша работа с Xbox Kinect датчики, каковы ваши жалобы о современной камерой?
Недостаточно резолюцию, глубину или нечто другое?
В общем, нынешнее поколение – это то, что мы можем основывать на себя, работая над трехмерные признание.
Конечно, было бы хорошо, чтобы иметь восемь мега расширение с 1000 k / в скорости.
Это не просто мега расширение, хотя, но качество matrix и глубины.
Из последней точки зрения, все нынешние технологии не достаточно хорошо для нас - это добавляет к алгоритмов работы дизайнеров.
Поэтому важно помнить о разрешении на x, y, но также з оси.
Скорость, количество кадров в секунду, также является очень важным.
Общественные движения являются относительно динамики, и нынешняя 30 k / – действительно недостаточно, особенно для жесты.
Стивен Bathiche от наших Redmond лабораторию создали сенсорные прикосновения с регулируемой обработки задержка от 1 до 100 ms, в то время как современный серийный датчики ближе к последнему показателю (60 - 100).
Не каждый понимает, как это влияет на взаимодействие между человеком и машиной.
В своей работе, было бы очень удобно иметь устройство, которое не требует трогательной и будет иметь больше кадров в секунду.
И действительно, количество камер должны быть увеличены?
В Kinect существуют три камеры сейчас, одним из которых является фактически является генератором инфракрасным и второе, получателем сигнал.
Третий один фактически является регулярным сенсорные видимых диапазоне.
Она не будет применяться для определения объекта в глубину.
Потенциально, большое количество камер может решить проблему …
Или сделать его хуже, увеличив требуемый объем расчетов.
Было бы здорово, чтобы создать гибкие analogue Kinect, играют с flexion из камеры нрав и увидеть, насколько это поможет в трехмерные решимость позиции.
И насколько я помню, Microsoft не представить ее стаканы для общественности, в отличие от Google.
Разве вы думаете, это один из самых многообещающих платформы с точки зрения повседневной использование augmented reality технологии?
И, конечно, это не очень удобно для прогулки по окрестностям с умными телефонами в вашем подняли руки все время, но я думаю, что coolest вариант будет « переходного » augmented reality, где вы могли перейти от стаканы для умных телефонов, прогноз, и везде, основанные на облако платформы.
Стаканы являются очень личные устройства, то есть их силу (частные дела рассматриваются только вы) и, в то же время, их слабость - augmented reality, основанные на стаканы не позволяют работать на виртуальные объекты вместе с другими людьми.
– Давайте представим на минуту, что манипуляции с голографическим виртуальными объектами в воздухе будет доступна не только для тони Штарка из Ironman, но к регулярным человека.
Есть одна проблема с этой идеей, что критики часто указывают: никаких tactile обратной связи!
Руки ничего не чувствую!
Какие ответы ваш группе подготовить на эту проблему?
В своей лекции я часто говорят, что augmented reality – седьмая подряд попытка взаимодействие между человеком и машиной.
Я думаю, что восьмой возможно будет прибавление tactile ощущениях.
Сейчас один из самых интересных трюков состоит в том, чтобы использовать второй рукой, как своего рода matrix для имиджа.
Это великие в регистрации выталкивает!
Но есть технологии, которые действительно нацелены на предоставление этих « образы в воздухе » чувство tangibility, например, вмешательства несколько целевых ультразвука лучи в определенной точке, где пальцем расположена дает ощущения, но очень слабый прямо сейчас, как если бы кто - то заговорила на ваши fingertip.
Существуют также приступит bracelets, которые влияют на нервные окончания в пальцах, который также является перспективный район.
— Вы не пытались обмануть разум?
Чтобы заставить ее поверить в то, что она чувствует, что что - то должно быть чувство, когда он видит, что - то?
- Это хорошая идея, и мы не пытались этого еще.
Она скрывает одной проблемой, которая не будет решена так быстро - как заставить человека, который физически находится в очень ограниченном пространстве полагать, что он ходил вдоль открытого, практически безграничным пространства; мы работает на концепцию treadmills (не на всех, как в клубах), движущихся платформах, и гигантские воздушные шары.
До сих пор обманывая ум имел ограниченный успех, есть работа на много лет вперед.
Что делает работает на виртуальной реальности столь привлекательным для исследователей - многие вещи в их очень начинания.
