« PSG не FC барселоны! »
В этом сезоне вы перешли на новый статус с PSG.
Как вам объяснить этот прогресс?
Она может быть обусловлен индивидуального сознания, а также новое измерение PSG.
Некоторые великие игроки.
Каждый день я болею двигаются вместе с ними.
Технических сотрудников также принес мне многое.
Изо дня в день, все эти вещи поможет мне поднять мой уровень игры.
А в матче, это легче.
Все двигается очень быстро в футболе.
Но я не получают работал.
От мой дебют на Clairefontaine INF предварительное обучение в центре мой трансфер в Сент - Etienne, я всегда ходила шаг за шагом.
Поэтому вы выгоду от конкуренции привели в Карло Ancelotti …
Этим летом новичков привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка сессия имеет решающее значение.
Вот что делает игрок, как мне не хотят признавать и дать моих лучших.
С другой стороны, Карло Ancelotti дает мне много как рассматривает мою позицию.
Он поддержана депутатами как Клод Makelele, кто играл в таком же положении, как меня.
Это Ancelotti человек для работы?
Определенно.
Ancelotti внушает уважение среди всех экспертов.
Сегодня у него нет равных в Ligue 1, и он один из лучших тренеров в европе.
Он имеет опыт массы и завоевал титулы с многих ведущих клубов.
Он работал с великими игроками.
Я думаю, он принесет больше титулы в париже.
В январе, я имел внушающее дискуссии с ним.
Я был просто вернется из серии травм.
Уверенность, он дает мне также объясняет моей работы.
Какое значение вы связываем с первой частью сезона для PSG?
В Ligue 1, Lyon превзошла нас наверху.
Но мы ждали на обочине.
Одна из наших основных целей – в восьмерку лучших лиги: мы уточнен в течение последних 16 на правильный путь.
Какова клуба цель в этой конкуренции?
Мы постараемся пройти в максимально возможной степени.
Отныне, все может случиться.
Но мы уже кое - что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим закончить в наши ряды, впереди Порто, иметь дома преимущество в последних 16 матчах.
PSG может стать ведущие европейские клубы в ближайшей перспективе?
Она уже имеет бюджет …
Чтобы стать ведущие европейские клубы, в париже должна выиграть титулы и держать ее на время.
Сегодня это не так.
Финансово, PSG есть средства для того, чтобы это реализовать.
В Ligue 1, не выиграв титул, как и в прошлом сезоне, будет большой провал?
Безусловно, это будет огромным разочарованием.
В этом году мы действительно привержен выиграв чемпионат.
Мы не поддержим далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хорошо, чтобы закончить первый.
Это было грандиозным сезон.
Мы завершили с 79 пунктов.
Обычно, 79 пунктов является достаточным для верха …
Но другой команды, Montpellier, были еще более фантастическим сезон.
Я думаю, что это за год.
Даже если большими командами, как марсель, Lyon и Bordeaux будут конкурировать за титул, я думаю, у нас есть оружие, чтобы победить.
Считаете ли вы, что СМИ ожидают слишком много PSG?
Это нормально для них ожидать много у нас, учитывая, что были перечислены и игроками мы имеем.
Мы полностью принять это предложение.
После того, как мы выиграли 4 - 0 дома против troyes и они до сих пор найденных вещей винить для нас, это определенно немного расстраивает.
Вы гадать, что больше людей ожидают.
Вы никогда не собирается выиграть 4 - 0 каждые выходные.
Мы не FC барселоны!
Мы снова пытаются реализовать игра проекта.
Нужно время, чтобы построить команду.
В восьмерку лучших лиги оказались мы могли держать наши собственные.
Посмотрите на манчестер Сити, который на протяжении двух сезонов не смогли квалифицироваться на протяжении последних 16, несмотря на также потратив огромные суммы!
На основании суммы инвестировал, вы должны быть 15 очков вперед на зимний перерыв!
Что будет игнорировать наши оппоненты и французы европы.
Lyon и марсель, которые не были хорошие в прошлом сезоне, были « вырасти » в новом PSG.
Это показывает, что Ligue 1 является замечательным.
Я надеюсь, что в мае мы будем способны улыбкой говорят о том, что, несмотря на все трудности, мы наконец сделала это.
PSG кажутся абсолютно зависим от подвиги Zlatan Ibrahimovic.
Настолько сильно, что люди говорят, что существует « Zlatan зависимость ».
Это означает Ibrahimovic очень успешным и баллы, много голов.
Именно поэтому он пришел, и он оказывается он звездной в Ligue 1.
Он показал, куда он пошел, он был великим игроком, мировая звезда.
Внутри группы, мы уважаем человек и игрока.
И также он уважает мужчин он вокруг него.
То, что он сделал это действительно исключительных.
Это подталкивает других, чтобы повысить уровень их игры.
Thiago Силва, который является одним из лучших защитников в мире, также помогает все остальные прогресса.
Как же вы получаете на Евро - 2012 с францией команда?
Неприятно.
Я действительно хотел играть в этом евро.
К сожалению, мои травмы помешали мне от улучшим игру.
Я видел некоторые вещи там и выступил сильнее.
Сегодня я болею играть хорошо в отбор спички.
Вот что я надеялся на с моей baptism с blues.
Я усвоил уроки из того, что произошло в украине, и я теперь обязаны его для меня иметь образцового поведения.
Что же думают о Didier Deschamps первых нескольких месяцев во главе blues?
Он имеет результаты он хотел.
Мы также помещены в чемпионате квалификационных групп.
« Тренер – жесткие, близко к игрокам, и внушает им победить.
Как Лоран Blanc.
Но я не хочу принимать любые сравнения.
Blanc достиг своей цели, когда мы вышел на Евро.
Я надеюсь Didier Deschamps займет « Blues в бразилию.
Сделали хорошие ничью (1 - 1) захватил в испании, на 16 октября, являются учредителями матч?
Этот матч дал нам уверенность.
Все боролись за каждый.
До этого шок в испании, я бы никогда не испытывал такой матч в моей карьере.
