Распространенное недвижимости скандалов в квебека
Каждый день шоссе чиновников, строительных подрядчиков, политическая партия фонд - raisers и итальянская мафия специалисты говорят, что они знают о грандиозном « системы », сочетающий здание промышленность, правительственные чиновники, политики, профсоюзные деятели и организованной преступности.
« Индустрия », которое унесло квебека налогоплательщиков дорого, особенно в 90 - х и 2000s.
« Это любопытно, как система разрушается, поскольку мы приняли кардинальные меры », - говорит жак Duchesneau по иронии, квебека политик и Монреале, бывший глава полиции.
Именно благодаря ему, что скандал вышел в 2011 году в глубокое расследование коррупции, связанной с дорожного строительства контракты в квебека, с которой либеральные премьер - министра в то время, жан Charest, consented только неохотно.
« Duchesneau отчет » организовал прямую связь между промышленностью, под - таблица финансирования партий и подкупа чиновников.
« С начала расследования открылись в 2010 г., говорит он, министерство транспортная одни сообщают сэкономил миллиард долларов на контракты », с определённым людям обуздать свои инстинкты, чтобы получить долю!
« Charbonneau комиссии « уже снесли двух мэров », добавляет он, надеясь, что он добьется успеха в « разоблачение схемы за людей ».
Постоянное антикоррупционные подразделения, созданные в 2011 г.
В постоянных Anti - коррупция Unit, созданной в 2011 году, также вкупе с ее правительством аналитиков, следователи и аудиторов.
Плюс « Marteau их расстрела полицейских », который с 2009 года, по всей видимости, привело в Монреале « канализационной картеля » к мягкой pedal на инфляцию контрактов …
В последние недели она провела серию поисков и привела к обвинениям в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Zampino и ричард Marcotte, мэра в пригороде города.
Следующей в списке явно Джайлса Vaillancourt, который только что ушёл со своего поста мэра Laval, третий по величине город в квебека.
Он подозревается в неоднократных pocketing взяток в обмен на государственные контракты.
Другие официально обвинил являются Монреале шоссе инженеров и итальянских предпринимателей, включая тони Accurso и Lino Zambito.
Последние вызвали ощущения, объясняя суть государственных контрактов « системы » на комиссию.
Он сам заплатил 3% стоимости контрактов, полученную в Монреале к посреднической связаны с мафией, который, в свою очередь, платят деньги, чтобы союз Montréal, мэр Gérald Tremblay партии.
Господин Zambito уже передали деньги свободно в 2000s, выдавая за 88,000 канадских долларов (примерно 68 000 евро) для провинциальных партий, особенно либералы тогда у власти.
Также он признался, организуемые незаконной fundraiser для либерально - бывший заместитель премьер - министра, Nathalie Normandeau.
Канализационной контрактов с завышенной ценой
В Монреале, коррупция, « система » управлял гладко.
Джайлса Surprenant общественных работ, бывший инженер, он описал в деталях перед комиссию: за десять лет, он получил от строительных компаний подарки, приглашений для поездок, гольф турнирах, рестораны, хоккейная спички и взяток составляет 736,000 долларов, в обмен на канализационной контрактов, из которых он раздувал затраты.
Другой трассе чиновники признали их сменяли лапу, надувая очередь от 30 до 40%, а к ложным добавить - ons.
Тогда еще organiser от мэра, мартин Dumont, обвинил господина Tremblay наличия сознательно закрыл глаза на его параллельного бюджета кормить его казну с грязные деньги.
После этих откровений, господин Tremblay подал в отставку в начале ноября, погрузив в Монреале тяжелейший кризис.
Chantal Rouleau была одной из первых женщин в Монреале, чтобы поднять тревогу.
Мэр из borough из Rivière - des - прериях, на востоке острова, она заявляла в 2010 году против продажи муниципальных земель, купленные за 5 миллионов долларов и перепродавали за … 1,6 млн для застройщиков, в разгар бума недвижимости.
70% грязные деньги в предвыборной кампании
На расследование, которое в конечном итоге будет реализовано, она говорит, что она « является после нить, чтобы узнать, насколько эта система - проникали картели, ants - работает, чтобы положить конец gangrene и ловить преступников ».
Процесс, говорит она, « болезненных, но положительные ».
Раны не приведшие в Монреале, но потребуется собственных следственных подразделений с мониторинг, чтобы избежать возврата этих сомнительных схем.
Как навести порядок.
Должным образом.
Жак Duchesneau со своей стороны отмечает, что « чиновники украл сотни миллионов долларов », но он не особенно волновало роль « избранные люди знают о схеме », когда они не были готовы к их шею в scam!
По оценкам доля грязные деньги на финансирование предвыборных кампаний в квебека на 70%, говорит он dryly: « мне сказали, что это было лишь бледным отражением реальности ».
Квебекский правительство предлагает ограничить пожертвования для партий до 100 долларов, но это не изменит ситуацию, говорит он: « до выборов расходы будут строго ограничены, там будет грязной денег в политике ».
Он выступает за полную перестройку системы для предоставления государственных контрактов и финансирование партии: « мы не можем пойти ниже; добраться до дна вещи, мужество, поможет восстановить дом на более прочной основы, с большего контроля и законов ».
Хотя эта история tarnishes международного имиджа квебека и Монреале, господин Duchesneau приглашает никому смеяться, чтобы посмотреть на своих собственных регионах …
