С Bitcoin, платить и продавать без банки
Противоположное нынешней валютной биржи, основанный на центральные банки, выявленные сделок и обработке платы среди вовлеченных сторон.
Кроме того, как часто в этих технологий, политического видения очевидна: вера в то, что нынешняя валютная система, состоящая из банковской монополии, приводит к финансовым кризисам.
Фактически, Bitcoin, придуман Satoshi Nakamoto (pseudonym), оба виртуальной валюты (но конвертируемых в доллары, евро) и обеспечить обмен как протокол BitTorrent, которая позволяет равноправных обменный файл.
Около 200 000 сделок уже было зарегистрировано через 15 тысяч компьютеров по сети.
Близкие к тысяче сеть сайтов принять bitcoins как пожертвования или средство платежа.
« Bitcoin обменного курса, достигнув пика в 30 долларов (23 евро) в июне 2011 года снизился до 2 миллиардов долларов, спустя пять месяцев возвращаются в настоящее время около дюжины долларов (ставки публиковались на сайте bitcoincharts. com).
Ничего не очень впечатляет, по сравнению с глобальными сделок в реальную валюту или финансовые продукты.
Тем не менее, европейский центральный банк (ецб) принял заинтересованы в ее отчете по виртуальной валюты опубликованы в октябре.
Оно описывает bitcoin как « наиболее успешных виртуальной валюты », « в конкуренции с доллара или евро » и « похожи на обычные валют ».
Bitcoin отличается от других типов виртуальная валюта, таких как « кредиты », используемый для прогресса в видеоиграх которой ты выигрываешь, играя или которой вы можете купить (а иногда и обмен взамен).
Социальная сеть Facebook также разработал такую систему.
Но в каждом случае, центральный орган контроля и управление на биржах.
С Bitcoin, всех узлов в сети являются хранители книгу о счетах, аудиторов, валюта, продавцы и покупатели и продавцы.
Как же сети работают?
Каждая сделка между двумя пользователи фактически осуществленных между двумя электронные адреса, как с помощью электронной почты.
Кроме того, что потребитель может выбрать разные решения для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки является подписали находятся под двойным - ключевой encryption системы.
Таким образом, сеть может проверить подлинность транзакция.
Используя содержание файл, возможно также, чтобы гарантировать, что обменивались bitcoins существуют в книге о счетах, вещание по всей сети.
Ключевым шагом вступает в новый операционный в книге.
Она проходит через разрешение на математическую задачу, выписанных компьютеры, и победитель, своего рода промежуточный центрального банка, будет иметь привилегию добавив эти дополнительные линии.
Это папка изложения фазе, т. е. трансформация большой файл в короткие и уникальные цифровые отпечаток.
Компьютеры « взять » новых операционных и добавить несколько, затем « hash » итог.
Цель заключается в том, чтобы найти номер, который дает особый отпечаток (много zeros в начале).
Однажды это число было найдено, другие узлов могут легко проверить, что это правильный.
Сделка, затем indestructibly связаны с цепи все остальные операции; любой модификации бы изменить отпечаток.
Если потребитель хотел defraud платой дважды с тем же деньги очень быстро (меньше, чем десять минут), только один из двух сделок будет подтвержденные сеть - другой бы останутся сиротой, поскольку две разные imprints.
Компьютер, который решает проблему победил 50 bitcoins.
Чтобы избежать инфляции, эту награду регулярно разделены на два, наверное, к концу 2012 года.
Количество bitcoins в обращении – поэтому ограничено 21 миллион, но они являются divisible вплоть до ста millionth, который оставляет некоторые отрывом …
Сложность заключается также поднял с увеличением в вычислительных мощностей.
Жизнь сети имели свои взлеты и падения.
Сайты предоставляющие услуги для Bitcoin были атакованы и bitcoins в депозиты были украдены.
« Лазейку использовали не по протоколу », - говорит пьер Noizat reassuringly, который только что запустила Paymium, настоящая валюта платежа компанию, которая использует Bitcoin сети.
Ецб также подчеркивает возможности для отмывания денег, используя это анонимная служба.
Но деньги также этой слабости.
Крупные игроки, такие как Википедия отказываются пожертвований это природа.
Другие, такие как WordPress блог - платформу, принять их.
Недавно Adi Шамир и Dorit рон, из института Вейцмана в израиле, проанализировала бухгалтерские книги и показал, что почти 80% bitcoins не распространяют.
В ноябре « огромные распродажи » были запущены.
« Тридцать тысяч долларов были обменивались » приветствует Jon Holmquist, который работает на Coinabul, которая преобразовывает bitcoins к золоту.
Пьер Noizat, также автор образования книгу на эту валюту, имеет много вера в потенциал этой технологии в качестве операционного сети.
Его системы, Paytunia, эквивалентно кредитных карт (в реальные деньги) или contactless платежей посредством мобильных, но она использует Bitcoin подтверждение транзакций, которые таким образом дешевле.
Также пользователя управляет его личности и, следовательно, могут быть анонимными.
Система легко реализовать, торговцы, которые не нужно устанавливать новые terminals или программного обеспечения.
Они просто должны предоставлять адреса, телефона может « фотография и признания », - говорит пьер Noizat, который подтверждает он тысячи пользователей.
Существует общее движение пересмотреть иерархических систем для более общими системами.
« Потребуется время для того, чтобы стать Bitcoin твердо установлено, но в 2013 году может стать поворотным моментом », - говорит он.
Ецб, в своем докладе, говорит, что она будет по - новому взглянуть на различные риски, в настоящее время рассматривается как высокий, в случае валюты успеха.
