Конституция силой в египте
Новая игра для президента Мохаммеда Мурси.
Пока египет остается разделенным больше, чем когда - либо вокруг конституционная декларация, которая временно гранты его полная сил, он решил пойти на банкрот.
Принятие всех врасплох, он объявил в среду, что учредительное собрание будет голосовать на свой окончательный текст на следующий день.
Всего за неделю назад глава государства дал ассамблея еще два месяца, чтобы закончить свою работу.
В течение двух лет египет полагалась на временной текста, поправки несколько раз, и это ослабило институциональной стабильности и привели к правовой imbroglios.
Эта новая инициатива послужило только увеличивают разрыв в стране.
Согласно его оппонентов президента является поддержание в его « автократическим delirium », продолжая « вернуться на слове » и « попирают закон ».
Его сторонники подтвердить, что это quickest способ положить конец институциональным и политическим кризисом, ускорение процесса перехода.
Референдум должен проводиться в течение ближайших двух недель.
Очень короткий период, который вынуждает братья отказаться от своего плана, чтобы объяснить текст, статью статью, чтобы египтяне.
Для президента, это также способ достижения народного и демократической легитимности хотя спор rages по всей стране.
Мохаммед Мурси, похоже, убеждены, что египтяне проголосуют favourably, как он заявил в интервью американской еженедельные времени.
Особенно после спешно голосовать попахивает ультиматум египетский народ: « либо ты голосуешь за мой текст, или я сохранить полный державы », эти силы якобы истекал после принятия конституции.
Она была в странной атмосфере 85 членов учредительного собрания, с большим исламистское большинство, проголосовали на текст вчера.
Большинство либералов были пропавших.
В середине ноября, незадолго до конституционной декларации, они имели захлопнул дверь, они не смогли утвердить свои взгляды.
Представители защиты прав религиозных меньшинств или гражданское общество поступил точно так же.
Чтобы получить кворума, 11 членов, alternates, были поспешно добавила вчера утром.
Некоторые из них очень близко к « братья - мусульмане ».
Не удивительно, что статьи были по большей части проголосовали единогласно.
Комментаторы были также удивлен, что единственной затеям дня выразилась в отношении … час молитвы, некоторые члены комитета, чувствуя, что учредительное собрание часы ошибался.
Текст, который был до сих пор голосовал на вчерашний вечер, 234 статьи.
Главный фокус внимания, статья 2, остается в конечном счете идентичны тем, что в 1971 году конституции, предусматривало, что « принципы шариата являются основным источником закона ».
« Salafist партий, для которых создание исламского закона является основным заявление, надеясь заменить « принципы », « правила », который бы позволил строгому приложения.
Для исламистов, тот факт, что эта статья была внесена поправка не является гарантией их доброй воли и их уважать другие элементы египетского общества.
« Лицемерие » отвечают либералы, которые видят только общение переворота.
Потому что в их мнение Islamisation конституции делается с помощью других статей.
Они относятся, в частности, к статье 220, что гранты аль - Азхар университета консультативным роль, в частности с ссылкой на проверки в соответствии с этих законов шариата.
Согласно египетским специалистом Sophie Pommier, это вызывает тревогу, потому что « люди призваны предупредить не избран и не имеют демократической легитимности.
Это предполагает истоки теократию ».
Либералы страхи также накалило тот факт, что следующий Rector университета, вероятно, будет гораздо меньше, чем нынешний умеренный.
« На данный момент, нет никаких конкретных религиозный подтекст.
С этой конституции, вещи остаются под гражданское правление.
Большинство юристов, которые работали на этот текст не исламского закона, но некоторые ученые, преподаватели, изучавший французскую систему » считается Алексис Blouet, кто будет писать диссертацию по египетской конституции переходного периода.
Но он признает, что « могут быть некоторые неопределенности в отношении статье 220, потому что с точки зрения использованных брать религиозными терминами.
Упомянуты, в частности, к « планированию » [исламской юриспруденции, редактор's отмечают].
И вопрос может быть в будущем, до какой степени гражданской судьи компетентны, чтобы делать заявления о нем ».
За ее религиозный аспект, текст проголосовали на вчера крайне критике из - за обширных полномочий она гранты президента республики.
« Братья - мусульмане » утверждают, что они будут значительно снижены по сравнению с тем, что они были под бывшего режима.
Другой вопрос: полномочиях на армию.
В соответствии с пожеланиями военных, защите бюджета, проверка будет не представлены в парламенте, но для национальной обороны совета.
При испытаниях мирных жителей будет запрещена в военных трибуналах, как затребован ассоциаций в россии прав человека.
Кто также озвучить свои опасения по поводу текста, который они считают репрессии.
Преступление пришли будет сохраняться и оскорблений, сейчас запрещены, которая может иметь серьезные последствия для свободы слова, особенно для прессы.
Кроме того, больше не делает любой из статей ссылками на защиту женщины, подчеркивает Heba Morayef, из Human Rights Watch.
По ее мнению, единственным положительным моментом является запрет пыток в статье 36.
Слово не был включен в предыдущей конституции.
В то время как президента египта говорил вчера вечером по телевидению, демонстрации, запланированных на этот вечер.
Сторонники главы государства будут маршировать в субботу.
