Argo: когда дела находятся на своих худших назовем голливуда.
В ноябре 1979 года, толпа исламских студенческих демонстрантов взяла американское посольство в тегеране и задержан 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свергнут шах Мохаммад Reza Pahlavi, которые бежали после революции в сша, которая фактически поддержал его режим в течение нескольких десятилетий.
Для американской администрации, ситуация не дают положительное решение - она не могла бросить шах за борт, потому что это будет серьезно jeopardise доверие других союзных стран.
На освобождение заложников в иране, где революция привела к созданию теократический режим, не могла быть достигнута.
Это был удар по престижу сша, который был позже осложнено фиаско в попытке освободить заложников силой.
В заточении дипломаты были наконец освободили после из Пентагона выделяют несколько дней, после переговоров при посредничестве алжирской правительство.
Их пытки, вызвало волну солидарности и анти - иранского чувства дома.
Фиаско в иране существенно влияла на Джимми картера потери с Рональдом Рейганом в 1980 году президентских выборов.
Фильм Argo, направляемого актер бен Affleck, рассказывает о один эпизод в этой истории, который принес америке небольшой победой.
Накануне посольство была использована, шесть сотрудников избежал.
После некоторых peripeteia, они осел в канадского посла по месту жительства.
ЦРУ, в сотрудничестве с канадским властям удавалось доставать их из ирана, помогла на экстравагантные покрывают история - они оставили на канадские паспорта как члены фильм экипаж, которые были исследуя помещения для внешне фантастическая блокбастере.
Сочетание genres
План, придумали « exfiltration » эксперт, тони Mendez, требуется помощь голливуда.
Для истории следует верить, фильм проекта сообщалось в журналах, специалист на пресс - конференции, организованной и несуществующие производства компании имели реальной власти.
Детали операции, в течение длительного времени, секретом; фильм собирает на воспоминания о тони Mendez.
Affleck в фильм представляет собой уникальное сочетание genres.
С одной стороны, есть реалистичный непопулярные политический триллер, и в то же время « caper кино », с маленькими победами и двуглавый пересечения - еще один пример будет океана в одиннадцать.
Настроение alternates в фильме - с одной стороны, резкое документальном стиле соединений в тегеране (название фильма знаковая фотографии из новостей, относящихся к тем же событиям в вышедшем фильме - существуют большие различия нет).
С другой стороны, светлой отрывки из голливуда, с примесью иронии и немного преувеличением.
То есть сцены из штаб - квартиры ЦРУ и другие агентства - мужчин в костюмах обсуждают ситуацию вокруг встречи таблицы, в коридорах власти, по телефону …
Бен Affleck удалось возобновить свою карьеру в исключительных стиль.
« Смех, актер стал уважаемый режиссер, и его действуют больше не является объектом иронических комментариев.
Argo является его третий большой экран фильма, после его темной преступление кино никто Baby никто (2007) и триллер « отразился (2010).
Она также является Affleck первой картины, которые не проходят в режиссер в родном городе бостоне.
« Атмосферный чувствуют себя в разных местах – одна из характеристик, которая застала его ранние фильмы прежде голливудские стандарты.
Affleck показывает его в Argo, где тегерана является « изображала » в канаде.
Лучшие сцены фильма проходят на улицах, в воссоздании реальные события - открытия последовательность осада посольства является впечатляюще здравомыслящего, создав одновременно чувство замешательства и сюрпризов, которые приходят наводнения в истории, как вдруг начнет сокращаться.
Аналогичный эффект достигается за счет Affleck и его команда в несуществующие сцен (подставных сотрудников в тегеранском базаре).
Слишком много действия слишком во многих местах
Режиссер пришлось решать вопрос, что история подсказок не предлагают многие гвоздь - жестких сцен для фильма.
Мало того, что есть, это хорошо работала, а некоторые редкие embellishments к реальности - это не все приходят с так элегантно (сцены, где надвигающегося кризиса является отводила в тегеранском аэропорту посредством телефонного звонка в америке, сопровождаемый гоняться на runway кажется весьма надуманны).
Argo слабость является ее расхождение, которая исходит из необходимости показывают слишком многие события слишком во многих местах.
Алан Arkin и джон Goodman играть свои роли в голливудском помощников с огромное обаяние; их персонажи заслуживают больше пространства, и далеко не только в этом фильме.
Affleck в фильме теряет драматических тащить немного, это фильм, который может быть разумным смотрели с интересом, его производство и ретро - стиль являются evocative из thrillers с 70 - х годов.
Она в действительности не captivate.
Как напоминание об истории особым образом и свидетельством того, насколько преувеличивал взгляды на всемогущих все контролировать спецслужбы, это будет делать.
