УНАСУР саммите закроется, не разглашая лима декларации
Шестой президентского саммита южно - американского союза наций (УНАСУР) завершившегося сегодня в перу, не разглашая лима декларации, ранее объявленной и теоретически подписаны семь attendee лидеров.
Efe неоднократно пытались получить доступ к документ подписали в шестой UNASUR собрания из глав государств и правительств, но президенты и началом источников изначально сказали, что они будут следовать ей после саммита закрыт, но позже они заявляли, что она будет опубликована в какой - то момент на сайте перуанского правительства.
Когда его спросили о тексте, они указывали на то, что содержание было рассекречено, Peruvian президент Ольянта Умала, в кратком заявлении для прессы.
Журналистам доступ к информации из саммите присутствовали на все времена.
Во время саммита в пресс - зале, только видео было aired, никакой здравой, показав встречу с президентским посланием « закрытой сессии, записанных ограничен ».
« Мало информации, которую распространила среди репортеров был предоставлен пресс представители некоторых UNASUR правительства посетить встречу, но не Peruvian правительством.
Единственным документом выпустили во время саммита был список посещали президентов, которые разозлили сотни журналистов из разных национальных и международных СМИ, который попросил больше подробностей.
« Peruvian затем президент отправил по электронной почте в СМИ с « окончательным » заявление саммита, но это было Умалы заявление, а не официальный документ, который закрыл саммит.
В прошлом октябре, перу принимал третьего саммите арабских государств южной америки (ASPA), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявил лима декларации был снова не обнародованы.
На официальном сайте ASPA подтверждает, что документ был опубликован в вторник.
Как на международные события, перуанские власти были на старания, чтобы убедиться, что там были радиовещания систем гарантированного для всех журналистов, но ограничены в получении информации по максимуму.
На саммите также заключил с совместных обязательств, чили и перу приняло постановления гаагский суд должен вынести решение в пограничный спор между двумя странами.
« Президенты из перу Ольянта Умала, и чили, себастьян Пиньера, встретились во время региональных событие и подтвердили, что они будут уважать решение международного суда справедливости (ООН), которое в понедельник в гааге, начнет услышать аргументы обеих сторон, в иск лима уже поданы против Сантьяго.
« Мы подчиняемся и казнить порядок, который в настоящее время определяет разницу мы вон до этого международного суда », - сказал Умала, вместе с его чилийский коллега.
« Чили была, есть и будет оставаться страной, уважающей международное право и мирное урегулирование споров, договоров и международные суды », - добавил Пиньера greeting Умала с рукопожатием, наряду с флаги двух стран.
Подтверждение обоих президентов, которые они будут подчиняться международному суду пришел после колумбии на этой неделе осудил Боготу, когда оно согласилось передать для решения этого международного суда, после решения по ее морской границы с Никарагуа, которой она серьезно рассматриваться как некорректные.
Саммит проходил с отсутствием у президентов бразилии Дилму Руссефф, венесуэлы, Уго Чавес; боливии Эво Моралес; и аргентины кристина Киршнер.
Парагвай, которая была приостановлена на UNASUR в 2011 году после отставки бывшего президента Фернандо Луго, не был вовлечен в этой встрече.
Host президент Ольянта Умала был ответственен за открытие сессии утром и закрытием саммита, сразу после полдень в лиме.
Президент прочитал итоговым документом, который сообщил, что 16 соглашений были приняты и планы действий заложены на 31 проектов между южноамериканской страны, поскольку в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций, оно было упомянуто, что UNASUR страны займет « важные шаги к цели южно - американское гражданство, для которых резиденции соглашений будет продлен ».
Он сообщил, что действия были осуществлены, чтобы улучшить « сотрудничества в борьбе против нестабильности и транснациональной организованной преступности, действия препарата, чтобы сделать более доступным, недорогой доступ в интернет во всех районах южной америки, и надо бороться сообща и эффективно с рисков стихийных бедствий ».
С европой в кризис, « экономической консолидации (в латинской америке) не должны иметь триумфальные отношение, но должен послужить для того, чтобы расширить свою производственную matrix знакомство и лучшего будущего для ее народа » Умала добавил.
« Мы решили сосредоточиться на группу из 31 флагманские проекты, которые позволят улучшить связь между районами южной америки, особенно в сельской местности и приграничные районы … объединяет наши страны и создание новых экономических сетей », - сказал Peruvian президент в своем послании читать.
Среди этих проектов, он упомянул, что пять находятся в перу и расположены в transverse axes ее территории между побережьем и бразилия, и два сосредоточиться на увеличение связь с эквадором, хотя он не дали никаких дальнейших подробностей.
Также, в заключительном документе упоминается политическую ситуацию в парагвае.
« Мы надеемся избирательный процесс в стране, служит для reincorporate она в союзе южноамериканских наций », от которого она является в настоящее время исключены.
Необходимость в латинской америке, чтобы оставаться мирным и благополучным, интегрированная страна, с хорошей neighbourly отношения, был другой вопрос, выдвинутый саммита.
В этом смысле, президент колумбии хуан Мануэль Сантос, посещающим сказал перед началом региональной событие, которое он планировал встретиться с его коллегой из Никарагуа даниэль Ортега, в субботу в мексике, чтобы уважительно обсуждать морской спор после провала суду, оспорено в Боготе.
« На следующий день после завтра (в субботу), я могла бы встречу с президент даниэль Ортега » Сантос сказал.
« Мы должны пересмотреть все эти дорожки, [которые] не являются исключительными и договора с Никарагуа потребует беседе с Никарагуа », подчеркивает он.
« С президентом Ортега, я надеюсь, я могу сказать, что мы ответственны за это в большинстве civilised и уважительный возможным способом », - сказал Сантос.
Сантос и Ортега сводятся к встрече в субботу в мексике, где они рассчитывают на участие в инаугурации страны новый президент, Энрике Пенья Ньето.
Также, в рамках саммита, блок внешней оборонной встретились министры заранее, чтобы одобрить в 2013 году бизнес - плана, который стремится укрепить диалог и согласие на оборонной политики в регионе.
Аргентина, боливия, колумбия, эквадор, перу, венесуэла, бразилия, уругвай, чили, Гайана, Surinam и парагвай составляют UNASUR, хотя последний в настоящее время приостановлено.
Перу уже про tempore пост председателя регионального блока.
