Смертей, вызванных СПИДом являются сегодня из - за позднего обнаружения
Fabrizio был 21 год, когда они подтвердили его проверить результаты: ВИЧ - положительным.
« Это было как бомба упала на меня », - говорит он, обращаясь к моменту объявления, что врач пытался сделать « мягкий », явно неудачно.
Мальчика прятал от его семьи.
Он решил заботиться о своей болезни и только началась, узнав об этом, благодаря его усилиям он просто объясняется праздновали его день рождения.
Он, несомненно, является одной из старейших пациентов с ВИЧ Unit в Гвадалахаре гражданской Hospital (CHG), где он прибыл в 1994 году после нескольких сражений с его здоровья.
Fabrizio жил с вируса иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить в начале « 90s, когда там было много вопросов, несколько вариантов лечения, и значительная часть клеймо.
Затем, даже директором является IMSS [мексиканские Social Security института] клиника отказалась его выход « потому что он имел сократить ».
В то же время, получив помощь была синонимом смерти.
Теперь это можно пережить синдром и делать это с качеством жизни.
Однако, многие люди по - прежнему не знают о своей болезни, и только искать помощи, когда вирус уже вызвало панику, « исчерпаны » их иммунной системы и они страдают от оппортунистических инфекций.
31 год после этого наступления СПИДа во всем мире, по крайней мере, с первыми сообщили о случаях « великим достижением на данный момент заключается в том, что продолжительность жизни пациентов начать лечение в хорошее время и продолжительность жизни обычного населения абсолютно равные » заявил глава CHG ВИЧ Unit, Jaime Andrade Виллануэва, сказав, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Инфекционные болезни специалистом и эксперт в области ВИЧ / СПИДа, Andrade Виллануэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунную систему, что пациенты обозначилась, когда они поставили диагноз, с более высокой продолжительность жизни - наркоманов: до 30 лет для пациентов с 200 cd4 рассчитывать и 50 лет для тех освещали более 500 cd4 рассчитывать.
В простым языком, это означает, что любой диагноз ВИЧ - положительным на 25 лет, при этих условиях, и « пока они могут держать ее под контролем, не может жить без проблем до 75 », - сказал interviewee.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня – 76 лет.
Хотя смертность снизилась значительно в последние годы, а в случае мексики, число людей, умирающих от СПИДа снизилось с 6,678 в 2007 году, чтобы 4,862 в 2011 году (UNAIDS ежегодный доклад), верно и то, что с появлением СПИДа, 60 процентов пациентов в национальную базу данных, погибли.
В Jalisco одних только – 255 человек погибли в 2011 г., и там было 187 смертей в мае этого года; однако, мы уверены в том, что там был одинаковый доступ к антиретровирусных препаратов, начиная с 2005 года.
- Почему сделать еще смертей происходят?
« Я думаю, проблема заключается не в том, чтобы сделать, имея доступ к лечению.
Вот как я вижу его, и, как это было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в развитые государства из - за болезни, потому что они не знают свой ВИЧ - статус, то есть сказать, позже стадиях болезни.
Он произнес убедительную статистику: « девять из десяти пациентов приходят, когда они уже имеют оппортунистических инфекций, так что необходимо сделать, чтобы иметь большее влияние на общую смертность заключается в том, чтобы сделать ранее диагнозы и, следовательно, предложить массового обнаружения тестов для каждого, кто в них нуждается ».
Специалисты и чиновники из департамента совета их профилактике СПИДа в Jalisco (COESIDA) согласиться на это предложение, как и самих пациентов, такие как Fabrizio, кто пришел, чтобы пройти проверку на частной лабораторией, мотивированных только потому, что друг делал так и, несмотря на свой молодой возраст, он был примерно в СПИД эпохи и даже пострадал Kaposi sarcoma, раковыми tumour, является одним из самых общих осложнений.
Все меняется, когда вы знаете, что у вас есть СПИД.
Некоторые люди думают, что они творят собирается умереть и не хотят знать, что угодно.
« Если я умру, я бы, скорее, удар - три раза в неделю », говорят они, но не в моем случае.
« Изменения к лучшему; я ел хорошо, я упражнений, я взять моих лекарств.
На сегодняшний день, его родители не только знает, он был обнаружен рак.
Я живу в обычной жизни, как и любой другой.
« Я работаю, я принять участие в деятельности, я много путешествовать, я активную, но ответственность сексуальной жизни, я заботиться о себе и другим человеком », - сказал Fabrizio, кто согласился поделиться своими близкими секреты с MILENIO JALISCO, чтобы мотивировать те люди с его историей, которые сегодня, в рамках всемирного дня СПИДа, боятся.
Они должны получить проверку, если они рискуют. потому что раньше они знают, если они являются ВИЧ - положительных, тем лучше, и если они уже поставлен диагноз, они должны научиться жить, как любой другой человек, в то время как ответственность.
Это его послание, которое summarises девизом борьбы против СПИДа в 2012 году.
Презервативы позади.
Разрыв между здоровья программы и простые граждане огромны, - сказал Рикардо Salazar, журналист из Гвадалахаре кто взял вверх ВИЧ.
И самая большая лечение является предотвращение.
В местах, посвященное этой задачи « раздача презервативов приобрели большую; ранее они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты с сто, и это замечательно, но, оказывается, есть еще люди, которые не имеют доступа презервативов », - сказал он.
Среди наиболее уязвимыми для новых инфекций являются подростки.
« Почему вы хотите их? » - это общий вопрос, спросил с сарказмом и оцениваться по ценности социальных работников, counsellors, фармакологических рабочих и медицинских сотрудников, которые не хотят, чтобы разоблачить подростков к сексу, - сказал спикер.
Было решено изменить такого неэффективного размещения и презервативов, которые должны быть не только помещения позади counters, но что пакеты сто должно быть найдено в общественном туалете dispensers в местах frequented молодыми людьми.
Это не является продвижение ampquot.
Речь идет не о платить за их beers или motel сборы, как губернатор Emilio Gonzalez сказал, когда его спросили, если там будет распределение презервативов во время его правления.
« И речь идет не о сексуальности, но это лучше, чтобы обеспечить презервативы для тех, кто уже practising сексуальной активности », - сказал он.
Jalisco ключевых моментов
Есть 13,435 совокупное случаях (12,158 1,317 СПИДом и ВИЧ).
Государства - 4 в стране в новые и накопленная на 13 случаев СПИДа и ВИЧ.
92% новых инфекций являются через секс, 6% через bloodstream и 2% perinatal.
Около 50 000 человек, может быть, живущих с ВИЧ, как и для каждого случая зарегистрированы насчитывается около 4 - 5 человек, которые не знают, что они будут позитивными.
