В Колорадо, резиденцию Playbook в новом законе Marijuana
Энтони Orozco, 19 лет, студент колледжа и футбольным игроком на юго - востоке Колорадо, переживает уголовное дело за то, что скоро будет во всей этой правового государства: обладание несколькими nuggets из марихуаны и несбыточной он использовал для того, чтобы покурить.
Господин Orozco сказал, что один день в сентябре он и несколько друзей были движущей силой в Lamar, на равнинах канзас вблизи границы, когда они были вытянуты.
После того, как офицер полиции обнаружили марихуану в автомобиль, господин Orozco был выдала приглашения за хранение наркотиков и атрибутов - мелкие правонарушения, каждый по 100 долларов штрафа и суд, учитывая даты.
« Мы получаем обращаться как с преступниками », господин Orozco сказал.
Но является ли он?
В течение недели после неуверенного Колорадо голос, чтобы легализовать небольшое количество марихуаны в развлекательных целях, ответ в сотни мелких случаев наркомании меньше зависит от закона, чем на местоположение.
Сотни misdemeanor марихуаны случаях уже отчисление здесь и в штате вашингтон, который одобрили аналогичные меры.
Полицейские подразделения перестали взимание взрослых 21 года и старше для мелкого собственниками, которые будут официально разрешённых некогда законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативные precincts в Колорадо поклялись продвигать существующих марихуаны случаях и по - прежнему сославшись на людей за хранение.
В то же время, несколько городов в Денвере пригородах до западных горах голосуют для блокирования новых, государственной лицензии на розничную марихуаны магазины от открытия в своих общинах.
« Это дело развивается так быстро, что я не знаю, что произойдет дальше », - сказал Дэниел дж. Oates, глава полиции в авроре, к востоку от Денвере.
Регуляторы в штате вашингтон также scratching головами.
И они ищут рекомендации о том, как создать систему лицензий на производство, производство, распространение и продажу всех на срок от Dec. 1, в 2013 году.
Они говорят, что Колорадо, лучше или хуже, впереди большинства государств в регулировании марихуаны, сначала для медицинского использования и теперь recreationally.
« Колорадо имеет больше регулируемый рынок, поэтому они будут хорошим ориентиром », - сказал Брайана e. смит, представителю штата вашингтон Liquor контроль комитета.
Но нет места или системы, господин смит подтвердил, что может сделать больше, чем предполагают, что может работать.
« Нет никаких реальных прецедент для нас следовать », - сказал он.
Вашингтона закона, я - 502, принимает эффект на Dec. 6, которая также оставляет год неопределенности, во время которого государственной системы лицензирования будет еще не существует, но будет легализована собственниками.
И есть механические острые вопросы, которые должны быть решены, в то время, как ловить баланс государства мандат « адекватного доступа » на лицензионном марихуаны с его запреты на марихуане бизнес в 1000 метров из школы, парков, детских площадок или обслуживания центра.
« Не будет труднее сайт о лицензионном конопли бизнес, чем в городах, особенно в сиэтле муниципальном районе », - сказал бен Livingston, представитель центра правовых марихуаной, недавно сформированной исследовательской группы.
На Nov. 21, начальник Oates в авроре направил его офицеров на электронную почту, заявив, что город адвокат больше не будет преследование мелкие нарушения марихуаны для любого 21 лет или старше, и что полиция прекратила взимание людей за эти преступления « эффективные немедленно ».
Начальник Oates сказал, что полиция могла бы обеспечить город коды регулирования медицинской марихуаны производителей, и что они все равно будут преследовать торговцев наркотиками и дилеров.
На севере Колорадо в Weld округ, районный прокурор, Кена Buck, представляет собой более строгий взгляд.
После голосования он заявил, что его кабинет будет продолжать хранение марихуаны случаев, в основном, как способ печати пользователей в получают лечение.
Прямо сейчас, 119 человек предъявлены обвинения владением двух унций или меньше марихуаны, хотя многие испытывают другие обвинения.
« Наш офис обязан наказать правонарушения, которые были преступления в то время они произошли », господин Buck сказал в заявлении.
Ответ был сложный, даже в таких местах, как с сельский округ, где избиратели отвергли инициативу марихуаны.
Полиция в великую Junction, городском крупнейшего города, не сославшись на взрослых за хранение небольших количествах.
В городском округе адвокат, Pete Hautzinger, поддержали это решение, но также решили не отвергать все находящиеся на хранение случаях.
« Я не думаю, что у меня есть пропадают мое время продолжает соблюдать закон, пока он не изменится », - сказал он.
Хотя 55 процентов Колорадо избирателей поддержали эту меру, вернув рекреационных марихуаны в folds правительства и правовая система никогда не будет простым.
И противоречивые реакции во всем государстве заложить голой глубокой противоречивости среди местных чиновников о государства большие зеленые эксперимент.
« Это культурный барьер » в округе прокуроров, сказал Шон McAllister, Денвере юрист, который представляет марихуаны подсудимым и является местный представитель национальной организации для реформа Marijuana Laws.
« Они потратили столько жизней преследование людей, что они до сих пор не признают, что действительно это законно », - сказал он.
В качестве первой страны для лечения небольшое количество марихуаны, как алкоголя, Колорадо и вашингтоне готовы стать национальным испытанием для легализации наркотиков.
Как сторонники, так и государственные чиновники планируют на новую границу легализована продажа, они также с тревогой ожидают указания от федерального правительства, которая по - прежнему планирует относиться к продаже и культивированием марихуаны, поскольку федеральные преступления.
Защитники для легализации марихуаны, надеясь на то, что департамент юстиции доходность.
Несмотря на некоторые нашумевшей аресты медицинскую марихуану пациентам и продавцов, федеральное правительство в основном позволили медицинской марихуаны бизнесу работать в Колорадо, вашингтоне и 16 других государств.
Хотя наркотических веществ, вероятно, не побороть двери, чтобы захватить небольшая кашу наркотик, они, скорее всего, будут чинить препятствия, позволив государство регулируемых рекреационных марихуаны магазины предусмотрены новые законы, - сказал Кевин a. Sabet, бывший советник по политике в отношении наркотиков в администрации Обамы.
Несколько городов в Колорадо не ждут федеральным властям действовать.
Даже перед выборами день, некоторые местные правительства утверждены moratoriums на любые новые магазины марихуаны, даже несмотря на то, что она будет примерно за год до любой может открыть.
На прошлой неделе западные города Montrose благосклонны к шестимесячный запрет, и, скорее всего, он пройдет на следующей неделе.
« Мы не хотим быть занесена в позиции, где мы лицензию человеку, и тогда у крупных федеральных вопрос », - сказал боб Nicholson, Сити члена совета.
Наше сообщество проголосовали против этой поправки.
Мы рассматриваем, что сообщество проголосовали против того, что государство, проголосовали за.
Есть огромного количества вопросов.
