Actor Ларри Hagman умирает
Ларри Hagman, родившийся на 21 сентября 1931 года в Fort Worth (штат техас), стал известный всему миру за его роль как джон росс Ewing, более известным как « JR », телевизионные сериалы « даллас », в котором он сыграл безжалостны, злобные и коварными бизнесмена.
Ларри Hagman, чья роль нефтяного магната хищника JR Ewing в телевизионные сериалы « даллас » стал символом жадности в 1980 году умер.
Он был 81.
Hagman, который вернулся в этом году как JR в новый сезон « даллас », умер в пятницу днем рака осложнений, согласно заявлению семьи, предоставленная Associated Press, Уорнера Bros., производителя « даллас ».
« Ларри вернулся в своей любимой родной город даллас, опять же, представляя культовым роль он больше всего понравилось » семьи сказал.
Ларри семьи и ближайших друзей были с ним в даллас для Thanksgiving день праздника.
Линда Gray, которая играла его жена в первоначальных сериалы и продолжение, был с Hagman, когда он умер в больнице в даллас, сказал ее публицист, Джеффри Лейна.
Он принес радости для всех, кто знал его.
Он был творческим, щедрый, смешным, любящих и талантливы, и я буду пропускать его дорого.
« Он был оригинальным парень и жил жизнью в полной мере », - сказал Gray в заявлении.
Hagman был поставлен диагноз с cirrhosis из печени в 1992 году и признался, что у него пьяного многое за последние годы.
В 1995 году к вредным tumour как обнаружили в его печени и он прошли трансплантации.
За несколько лет до « даллас », Hagman прославились на телевидении как порядочный парень в свете комедии « моя мечта о Jeannie », aired на NBC с 1965 по 1970 года.
Он сыграл капитан тони Нельсон, astronaut, чья жизнь изменилась, когда он соберется привлекательную джин, сыгранная Барбары эдема, и принимает ее домой, чтобы жить с ним.
Он также звездой в две комедии положений, которые не были aired долго, « хорошие жизнь » (NBC, 1971 - 72) и « здесь мы давай раз » (ABC, 1973).
Его фильм работы включали ролей хорошо принят критиками в « группу », « Гарри и Tonto » и « Primary глядя ».
Но это было его собой мастерскую интерпретация delightfully detestable JR, которая привела к Hagman достигает своего пика в stardom.
Драма сериалы на CBS о Ewing клан и другие персонажи в свою орбиту aired от апреля 1978 года в мае 1991 года.
Ключевая фраза « кто забивают JR? », предназначенные для выработки истерией вокруг такой эпизод, полные эмоций, в котором Hagman характер почти убили, разрабатывала международная спекуляции и миллионы долларов в рискованные wagered gaming лавры.
Он также помог придать целым рекорд аудитории в то время.
Когда ответ было выявлено в эпизод в ноябре 1980 года, в среднем 41 миллиона зрителей в чувство и сделали « dallas » вторым наиболее смотрел развлекательные программы в истории, после финала эпизод из « MASH » в 1983 году, которые имели 50 миллионов телезрителей.
Она была JR - невестка Kristin (сыгранная мэри Crosby), которые расстреляли его.
Jr получил ее беременной тогда пригрозил говорят, что она проститутка, если она оставила город, но там были другие, которые также были причины для нападения на него.
Hagman изображали Ewing как коррумпированные ненасытной харизматичный мужчина с улыбкой: нечестных предприниматель и мошенничество муж старался алкоголик, его жена Sue Эллена (линда Gray), sectioned.
« Я знаю, что я хочу на JR в tombstone » Hagman сказал в 1988 году.
Следует читать: « здесь лежит честный гражданин JR Ewing ».
Это единственная сделка он проиграл.
Виктория Principal, соавтора звездой оригинальной серии, вспоминает Hagman на пятницу как человек « огромные, и с экрана ».
Он является незабываемого и незаменимые, для миллионов болельщиков по всему миру, и в сердцах каждого из нас, кто был удачливым достаточно, чтобы знать и любить его.
Десять эпизодов нового издания « даллас » было показано несколько месяцев назад с большой успех для TNT.
Он уже закончил записывает пять эпизодов во второй серии и шестой в процессе цепи сообщила.
Сразу после этого не было заявление от Уорнера или TNT о том, как начался бы справиться с потерей Hagman.
Hagman, родившийся в Fort Worth, штат техас, был сын актрисы и певица мэри мартин, который звездой в классики, такие как « юг тихого океана » и « питер Пэн ».
Мартин был еще подростком, когда она сказала ему в 1931 году во время ее браку с юристом беном Hagman.
Он пытался его удачи в Нью - Йорке театральных сцены в начале « 50s, а позже служил в военно - воздушные силы с 1952 года в 1956 году в англии.
В то же время, он встретил молодого шведа модельных Maj Axelsson и ее замуж.
Пара было двое сыновей, и Heidi Preston, и жил в течение длительного времени в городе калифорнийские Malibu, домом для многих знаменитостей.
В 2001 году он назвал его мемуары « Hello Darlin »: футов (и абсолютно верно Tales) о « жизнь ».
« Я не поставил ничего, что я считал повредят любой или повлиять на их любым способом » он сообщил Associated Press в то время.
После трансплантации печени, он стал пожертвования органов агент и работал как доброволец в больнице, помогая испуганной пациентов.
« Я консультировать их, поддержать их, встречаться с ними, когда они приходят на свои операции, и позже », - сказал он в 1996 году.
Я стараюсь предложить комфорт, таких как « не надо бояться, это будет небольшой дискомфорт в течение короткого времени, но потом вы узнаете было хорошо ».
Он также был анти - курение активист и принял участие в нескольких избирательных кампаний.
