Начнём с курса, который исследует « конец мира »
Каждую неделю, студенты изучают апокалипсическими темы, такие как ядерная война, zombies, вирусы и микробы и глобальное потепление.
Этот срок, когда профессор религии, Стюарт Charmé, решил дать курсу на конец света, он знал, у него замечательная крючок: конец « давно отсчет » mayan календаря, 21 декабря, которые убедили многих людей, что конец света подходит.
Но Charmé понятия не имел, что его ждут в ближайшие пару месяцев: катастрофический урагана Sandy, фискального обрыва некоторые называют « долг Армагеддона » и растущий конфликт с израилем, где к концу света христиан теоретики полагают, что апокалипсис начнется.
« Я не реализовать потенциал этого было суждено стать самым апокалипсическими срок никогда », - сказал Charmé на этой неделе для студентов в Rutgers - Camden университета (Нью - Джерси).
Если вы посмотрите на то, что происходит в современном мире, как если бы мы были на 30 дней и подсчет, это было действительно хороший период.
И помнить, что плохие – это хорошо для тех, кто с апокалиптической менталитет.
И он не только профессора, который предлагает блюдами на « конец света » этот термин, теоретически последнего в истории.
В храм, Associate профессор Барри Vacker дает курс « Media, культуры и конец света ».
Каждую неделю, студенты изучают апокалипсическими темы, такие как ядерная война, zombies, вирусы и микробы и глобальное потепление.
« Мы смотрели на то, почему эти идеи распространяться с течением времени », - сказал он, и как они предлагают гипотетически сценариев, проводник человеческого поведения.
Если ядерный материал попадет в руки террористов, например, война может вспыхнуть.
В этом месяце студенты проанализировала кино с апокалиптической темы и проанализировать, насколько они сравнивают с реальные примеры.
« Я пыталась проинформировать студентов о том, что возможна, вероятны, надежные и невозможно », - сказал Vacker.
Главным в университете штата пенсильвания университетскую, латиноамериканцам History профессор Matthew Restall, и его коллега Амара Solari, Associate искусство истории и Anthropology профессор, объединились, чтобы дать, конечно, называлась просто « конец света ».
« Мы не добавить « 2012 », поэтому мы всегда есть возможность мошенничать курс снова, если мир не придет конец », - сказал Restall.
Несмотря на « неминуемой гибели », студенты должны учиться, выполняемых проекты и принять окончательный exams.
В послании Penn, выпускной экзамен будет принято накануне апокалипсис, который оставляет студентов нет выбора, но на работу « до самой ночи мир должен положить конец », - сказал Restall.
На курсах оказалось весьма популярным.
« Она была полностью Дземин в течение двух часов », - сказал Restall, на его курс для студентов с высоким прибыль, которая была наполнена 35 студентов.
Мы получали сообщения электронной почты в течение нескольких недель и месяцев до начала срока, от людей спрашивают, если там были любых местах.
Студенты, тем временем, говорят, что, конечно, является одним из наиболее интересных вокруг.
« Я нахожу это захватывающая, чтобы увидеть, что люди делают, чтобы утешить себя », - сказал Bridgid Робинсон, 23 - летний аспирантов религия и Sociology студента из Haddonfield, Нью - Джерси, в Rutgers - Camden.
И апокалипсическими, светские или религиозные менталитет является только вопросом утешительный или ее отсутствие.
Будет Wekesa, 25 - летний пост - выпускник факультета и Nursing студент, сказал, что он видел всех апокалипсическими кино.
« Я никогда не слышал из класса, который может научить ее », - сказал он.
Я им пользуется.
Но ни один из опрошенных студентов - гораздо менее любой профессор - сказали, что они верили в конце дату 21 декабря.
« Наш первый проект касался mayan бедой и в определенной степени мы дискредитировали ее », - сказал Julie Zeglen, 21 - летнего студента в последний год храм, с запада Честере.
The Mayans никогда не предсказывали конец света: она является лишь одним из ключевых пунктов в календарь, сказал Restall.
Но он сказал, что западная культура страдает от апокалипсическими тревога, которая идет несколько веков назад, в котором люди реагируют на изменения вокруг них предсказывали конец света.
Интернет вызвало ажиотаж в этих спекуляций.
« В других местах, люди не думают об этом », - сказал он.
Это, в основном, помимо англоговорящего мира.
Джозеф Dougherty, профессор религии на набережной Salle университета, который дает блюдами на филиппинах в этом году, быстро отреагировали на вопрос о том, сможет ли он знал о любых курсах о « конце света ».
« Филиппины не участвующим в конец света », - писал он, предполагая исключение из более высокий авторитет.
Мы выполняем терпимости от папы.
Restall отметил, что за последние годы слышатся разговоры о многих дней последние решения, и сказал, что если ничего не случится на 21 декабря, « люди будут немедленно начать думать о следующей датой » или philosophising, 21 декабря – начало семилетний период, после чего в мире закончится.
Студенты и преподаватели предпринимают дата легкомысленно.
Некоторые заявили, что они планируют пойти на « конец света » партий.
« Может быть, я называю некоторых друзей, поэтому мы можем иметь рассмеяться вместе », - сказал Samira форда, 20 - летний студент коммуникации.
