Суждение называет вместо культуры - Rosbalt. ru
Rosbalt продолжается проект Санкт - петербурга Avant, предназначенный для жителей, которые находятся впереди, в авангардный культуры и искусства.
Этот список главных уже включает выдающихся фигур художественная сцена из Санкт - петербурга, чьи достижения выходить за пределы границ города, часто признается в европу, минуя известность в россии.
Новый игрок в Rosbalt - смелый художник Kirill Miller.
Весь город знает Kirill Miller, бородатого мужчину, одетого в красном, которые можно увидеть на русский музей, или летних игры, или модной в партии и показывает.
Kirill Miller работа всегда приносит в толпе людей, независимо от того, где они не проявили.
Kirill Miller является одним из чисто Санкт - петербурга социальной и философских storytellers и создатели новой мифологии.
Kirill Miller выдающийся человек из Санкт - петербурга авангардный в конце 80 - х начале 90 - х годов.
Кроме того, он является город человеком, который делает людей улыбаться на улице и поднимает вверх всеобщий дух.
Недавно он взялся за улице орган и стал Санкт - петербурга в музыке человеком, потому что он был готов к этой сложной роли со всеми его Bohemian существование, философии и имидж.
- Kirill, почему вы прогуливаетесь по всему городу все в красном, не желтого или turquoise, например?
И я выбрал colour красным в качестве модного дизайнерского занимались выглядят и имидж.
В этом мире, красные является компромиссом между артиста, имидж - производителя и общества.
Хотя в обществе всё, что не серой вызывает агрессию и агитация « плохих ».
Но мои провокации, направленные на начало разговора.
Вся история моего провокационные действия – это приглашение к дискуссии.
Когда вам реализовать потенциал, вы должны быть художник?
В выставке в Nevsky дом культуры, где моей работы было показано.
Для меня это стало ясно, что это мой путь.
Затем волна старше свободными, неофициальные художники было ликвидировано, в то время как новые, свободные художники вроде меня не понимали.
Я стал друзей с художниками новой волны, с пост - газа - nevsky стиль художников (« пост - gazonevschina »), который привел к Pushkinskaya - 10, и волна, больше не было.
Я привел в театр, одежда, музыка, все genres за исключением литературы.
И все это было едины в ваше искусство - клиника … это было важно для меня, чтобы найти себя в центре культуры из Санкт - петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я оккупированные территории на Pushkinskaya - 10, и хотя восстановлением работы еще не начались, бывали музыкальные и творческий клуб, bohemian клуб, дом из Санкт - петербурга Богеми.
Многие родились здесь: NOMy, текила Jazz, я помню, когда Shnur возник там с Ван гога Ear проекта.
Shnur и его друзья лицемерные пел песни, легко носить плотно leotards, и теперь модные composer игоря Vdovin был с ними.
Когда группа начали играть жить, она стала Leningrad.
Trakhtenberg был presenter многих программ до Hali - gali времена.
Мы дали им Trakhtenberg и прекрасная карьера на пути, но базовым образованием и предусматривает он получил от нас.
D Gallery, существует Griboyedov клуб - все эти эхо искусства - клинику.
Вот где наших сотрудников и оставили для постоянных клиентов.
Я занимаюсь герой прошлого века, когда культура означало нечто.
В 2000 году, был опрос, в прессе, для народа нашей городской премии.
Я стал Artist, мой кульминацией подошёл к концу.
В новые времена, она неудобна для работы со старым правилам. я болею мужчина истины, честность и культура прошлого века.
В наше время, легко стать популярным, но культура и популярность отличаются. вы можете быть популярным, но не очень культурно.
— Ваша работа отмечена более узнаваемым стилем.
И многие из моих работ, поразивший с четко отражает значимость и acuity.
Я буду иметь программы свойственен, « русский музей в клоунам ».
Клоунам являются вневременных категории.
Я был социальный и раньше, теперь она является болезненным и пугающая, чтобы быть, как.
Но все это размыты в клоунам, трагедия удалена.
Мне нравится фантастическое, я фантастическое идей.
Например, спасая мир тоталитарных меняя одежды на порядок.
В настоящее время люди судят в одежде, а не их внутренними качествами.
Кто знает, может быть, вы не можете пожать ему руку, и необходимость spit в его лицо.
И лежат исчезнет с помощью менять одежду.
- Недавно мы видели вас в роли музыки мужчина. - культурный город должен иметь такой характер.
Кто подходит на роль лучше, чем я?
Возможно, коммерческие - искусство тоже может быть красивым?
И сегодня, коммерческое искусство должно быть ровно, considerate, сладкая.
Существует разделение культур.
Раньше люди должны собраться вместе в, Bohemians нравилось одно, простые люди, нечто другое.
Теперь все будет разделен на микро обществ, трудно быть понравилось все.
Я не являюсь сто доллара законопроект, чтобы угодить всем.
Теперь вам придется думать, кто вы, пожалуйста.
Теперь каждый культ герой имеет 100 болельщиков.
Но несколько тысяч придет Stas Mikhailov!
- Снимали трудностей идут, чтобы увидеть его, сексуальных социальной сферы – на работе.
Но 300 человек придет к культуре, не 10000., в конце концов, есть менее управления, денег все умирает.
У меня есть фанаты; главная вещь не предавать их, чтобы не портить то, что я заработал.
В моей юности, я нарисовал такого искусства, один мусора у него висит на той же стене с Falk и Larionov.
Я начал с картины, которые люди обычно закончиться.
Концептов часто перемешаны в эти дни.
Люди говорят: духовная культура, потребительская культура.
Нет культуры в консюмеризма, она « из другой оперы ».
Я являюсь человеком вчерашнего культуры. я вырос на примерах из художников, кто жил и умер в нищете, отказались от денег ради живопись.
Это культура, я болею за.
- Kirill, какова Санкт - петербурга появился?
Хорошо культурных эксперты.
Существует такая вещь: чиновник для культуры.
Но не все могут быть задействованы в культуре.
При правильном правителей все отличался. королями, возможно, не понимал культура очень хорошо, но они поняли, что они необходимы, чтобы придерживаться правильного эксперты.
Есть хорошие консультантов в москве прямо сейчас.
Здесь, в Санкт - петербурге, есть люди, которые могут быть экспертами, но они приходятся на стороне, потому что более продвинутые специалисты нужны, кто будет правильно оценить эти эксперты и уступают им.
Суждение призывы, что теперь процветают.
Даже Erart, но они разные, поскольку они честно говорят, что мы не принимаем все современное искусство есть некоторые художники, которые нужно найти другие музеи для себя.
И что же Санкт - петербурга означает для вас?
- М петербург не является культурной столицей, москва стала гораздо более культура, есть основной.
Это трудно для искусства, чтобы вырасти на нашем породу.
Нам нужны культурные старается, но сейчас у нас больше, чем читателей писателей. это неправильно.
В европе, существует много любопытный людей, которые идут в художественных выставках концерты.
Здесь, в этом слое малы.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект поддерживается в Санкт - петербурге гранта.
