Petronella Wyatt: я был грозят из Оксфордского университета в более слабую
Это не просто сегодняшних студентов университетов, которые подвергаются нападкам за свои взгляды
Я не могу вспомнить время, когда я не мечтают завоевать место в Оксфордском университете.
Оба моего отца и моего старшего брата была в том, что я представил была самой значительной место обучения, современными вино - blushed греческих совещании обнадеживающие двойной столпов civilisation, свободного мышления и терпимости.
Тем не менее, в течение двух недель достигать мое место в Worcester колледже в конце eighties читать историю, я бы заполняет мою багажа, породившее первый скандал из моей жизни.
Мой отец сломали и cried.
Друзья были недоуменную.
The Evening Standard дневника заявляли, что я ушел, потому что я согласен с товарищами студентам, занимаются сексом в зале рядом с моей.
Писатель - n Вильсон waggishly объявил, что я уехала, потому что я был вынужден пить из ослабляли бокалах.
Правда, был менее droll.
Я убегала.
Да, управлял, потому что я был подвержен систематические запугивания и запугивания.
Не мои, а outré имя, или тот факт, что я приехал из частной школы.
Я был преследуется по одной только причине, и в этом колыбелью предполагаемые просветления она была как bigoted и варварской: мой отец покойного Вудро Wyatt, был нашумевшей консультировать Маргарет Тэтчер и я был сторонником консервативной.
Почему проносят эти сейчас, вы можете спросить.
Хорошо, что недавние сообщения предполагают, что новое поколение избранника - центре студенты страдают аналогичного преследования.
Такова институциализация и возрастающая ненависть консерваторе студентов Оксфорда, на прошлой неделе группа из них требовали того же равной защиты прав геев, как инвалиды людей и этнических меньшинств.
Консервативные члены Corpus Christi колледже младшие общего пространства (JCR) заявляют, что они являются « часто активно изолирован, лично атаковали и дал возможность ощутить неприятное » из - за свои политические взгляды.
Они хотят создать пост в колледже в равных возможностей комитет, чтобы гарантировать, что их мнение может быть aired свободно.
Их положение не было, последние два документального фильма би - би - си, проведении: молодая, Bright и с правыми, о студенческих политики, которая подается как tories oddballs и нео - нацистов.
Она изображала выпускник Джо Cooke, бывший президент Оксфордском университете консервативная ассоциация (OUCA), путешествие в Rolls - Royce, спортивное серебряном костюм и серебро - возглавила тростника.
В другие вузы, консервативные студенты говорят, что они обращаются как « козлов отпущения » для внедрения высокой платы за обучение ».
Luke черный, 20, вице - президент Nottingham университета консервативная ассоциация, рассказал воскресной газете, что « существует растущая левого крыла предвзятости в университетах.
Люди предполагают мы похожи на Bullingdon клуба без удовлетворения нас ».
Самуэль по, 21, история студента в Corpus Christi, который предложил « движение за большую защиту, - говорит такой климат – « неудобные », в то время как Stephanie Cherill, 19, избрать президента из OUCA говорит, наблюдается ухудшение отношение JCR членов к людям, которые являются правыми в центре.
« Это создает угрозу атмосфере интеллектуальной дискуссии, а также обеспечение членов », - говорит она.
Я был в меньшинстве один во время моего первого несколько недель Оксфорда.
Я пошла в сентябре 1986, чрезмерно застенчивый 18 - летнего.
Ненависть консервативная партия была в его наиболее febrile.
Годом ранее, университет проголосовал откажется Маргарет Тэтчер - бывший студент - honorary степень, из - за сокращения финансирования высшего образования.
Атмосфера бы сделали сталинского shudder с тревогой.
В течение первых нескольких дней freshers » неделю, когда новые студенты socialise друг с другом и dons, я имел вкус из wormwood, было впереди.
Я был в том, чтобы найти то, что dons не только connived в насмешки над консерваторе студентам, но принимала участие с радостью.
Политика шахтеры » удар, приватизацию и правительством оппозиции к санкциям против режима апартеида в южной африке были привезли в лес - panelled гостиных tutorial.
Моя первая участвовали переводу 18 века французские тексты на английском языке, и я была не готова к тому, что последовало.
« Мисс Wyatt », - сказал неявки, Гарри Питт (ныне покойный), « пожалуйста, выливается в первом абзаце ».
Я была вовлечена в ее.
Маленький человек с лицом, как торт batter, Питт был большой на bile.
« Осуществлению Thatcherites отказываются изучают французский или они просто глупым? » он потребовал.
Другие студенты giggled.
Слезы pricked спину мои глаза.
« Я предлагаю вам занять некоторые основные уроки французского в вашем жалеть времени - это, если вы не слишком заняты socialising », Питт snarled.
Я ходила к моей комнат в disconsolate фигура.
За обедом в колледже, что вечером я сидел со мной; тогда я почувствовал легкий доступ на моем плечом.
Это был второй год английский студент по имени джеймс, который представил себя в качестве члена OUCA.
« Я знаю, кто вы есть », - сказал он kindly.
Я боюсь, что это так.
Кто подозревал, что тори не выбирали.
Это достаточно плохо для меня, но они знают, что ваш отец приближается к Маргарет Тэтчер, поэтому он будет хуже для вас.
Наиболее слабую freshers притворяться, что они творят лейбористов.
Позже, на местном pub, я попытался cravenly dissimulate.
Я настаивал на том, что я не согласен со всем, госпожа Тэтчер сказала.
Это уловка, оказалась неудачной.
Первый год PPE студента, который, как ни странно, было Eton, сказал: « вы дочь фашистской свиней ».
Вы загрязнен.
Другие студенты заняли припев.
Я был извращенной, грязным.
« Как сделать tories секса? », один из них спросил.
Они избивали друг друга, не они?
Я почувствовал, как гомосексуалисты должны почувствовать до либеральное законодательство о Sixties.
Я бы никогда не сможет вести нормальную жизнь Оксфорда?
Я бы был вынужден удовлетворить как мыслящие люди только в темноте?
Я бы придется обратиться к труду и подавить мой природный наклонности?
Три года до меня вышла из как purgatory от гонений и изоляции.
Единственный открыто тори не был Норман каменный, профессором современной истории, который был основан на мой колледж.
Он ненавидел за то, что они не только консерватор, но внешняя политика консультировать Тэтчер и одним из ее речи писателей.
Он был практически никогда не существует.
Он ненавидеть место в провинциальных и мелкие, и для его приверженность марксистско - determinist взгляду на историю.
В 1997 году он взялся за должность профессора в университете Bilkent, анкара, турция.
« Вы не счастлив здесь », - сказал он мне.
Я начал его из Оксфордского университета, чтобы мои родители » дом в лондоне, найти убежище с моей более объективного столичных друзей и семьи.
Я сказал мой отец, я ненавидел Оксфордского университета и почему.
Он был совершенно невероятным то.
Во время своего времени там в сороковых, все политические взгляды были приняты.
« Но это лучшее место в мире », - сказал он pathetically.
Они бы не делать это, не среди мои сновидения spires.
Даже мой коммунистического друзья всегда были безупречные манеры.
Его rheumy глаза начали облаков.
Дать ему шанс.
Я уверена, что это всего лишь tease.
Она бы порвать мое сердце, если вы уехали.
Изнуренные мои частые поездки в лондоне, мой эмоциональный сопротивления ухудшается.
Мужчинам друг мой, также слабую поддержку, не поддался давлению и отказалась от его кредо.
Во время tutorial на следующей неделе, когда другой истории не было предложено, в полной серьезностью, что я был « врага народа », я решил сделать то же самое.
Inwardly blushing со стыдом, я признался в « повестке дня, мои родители » и назвал их « старой дураки ».
« Была короткая передышка.
Это был мой отец, который ехал на гвоздь в гроб моего агента карьеру.
В то же время, он написал две заметки в прессе Мердок каждую неделю.
Моя дверь была закрыта.
Я cowered внутри, и спустя пять минут, мой pursuers сдался.
Когда они ушли, я заполняет собой suitcase и застали первый поезд до лондона.
Я никогда не вернулась.
Вы можете называть меня snivelling бесхарактерного.
Но ни один 18 - летний должна быть подчинена такие запугивания и заглохнут в образовательные учреждения.
Даже трагичнее заключается в том, что она была Оксфордского университета, который не только принес 14 консерваторе премьер - министров, но и по сей день, прячется за плохо заслужил репутацию равенство и свободу мысли.
