Понятие « права человека » пренебрег из конституции.
Революции вернулся в каир.
Конкурирующие демонстраций в каире выявляют глубокий раскол внутри страны.
Будущей конституции, основанной на законы шариата, яростно оспаривается.
У президента египта не сдерживает его эмоций.
Мы должны сделать переход.
« И следить за это является моей ответственности перед людьми, и перед богом », - сказал он по государственному телевидению.
Его речь была нацелена на всего населения, однако, в частности на Coptic христиане, либералы, просвещенный мусульман и сторонников светского государства.
Для всех них, до сих пор безнадежно отстраненных в bewildered оппозиции, не боясь.
Они боятся бога государства на нила на милость сильных « братья - мусульмане ».
Согласно Мохамед Mursi, выступая практически apologetically, он был временно ограничил полномочия конституционного суда и увеличили свою собственную власть, « ради спасения революции ».
Однако египтяне - и весь мир - не совсем уверен, что 61 - летний инженер, который удерживает Doctorate из американского университета южной калифорнии, действительно хочет спасти.
Полигон должен быть лишен власти?
В фактической реальности, 234 статьи, которые были доведены через к исламской - ка 110 человек - учредительного собрания, в некоторых аспектах поводом для беспокойства.
А также был случай при предыдущей конституции, под проект judicature оправданно на « принципы исламского закона ».
Тем не менее, что « принципы »?
Это была и остается предметом для интерпретации, и существует опасение, что исламисты будут использовать woolly формулировкой и итогового места для легальных manoeuvre сторонником более строгим интерпретации шариата.
Это, по крайней мере, предложенными один недавно добавили статью: во всех вопросов, касающихся шариатом, аль - Ashar университета нужно посоветоваться, наиболее важными исламский институт, который имеет большое влияние на весь суннитского ислама.
Это может, но не обязательно будет означать, что духовенства будет контролировать законодательство, которое бы в результате де - факто нетрудоспособности судей.
Многое в конституционном проекте открыта для интерпретации
Также проблематично: гражданской юрисдикции военных будет продолжать оставаться работоспособным.
В правление Мубарака, эти суды служили для подавления оппозиции.
После падения диктатора, до 11 000 граждан под военным тюремное заключение.
Согласно проекту, государство должно защитить « истинный характер египетской семьи, и продвигать свою мораль и ценности ».
С юридической точки зрения, это будет выражаться в такой манере, непонятно, что государственные институты могут даже использовать эту статью, чтобы контролировать содержание cinematic искусства и литературы.
В простой язык, это ничто иное, чем цензура.
Кстати, ни одна статья четко устанавливает равенства мужчин и женщин.
Еще не запретят оскорбления и клеветы на пророка Мухаммеда и его emissaries.
Однако, что является оскорблением и как это должно быть разрешена остается неясным.
Одинаково сомнительным является формулировке говорилось, что « оскорбление людей » запрещено.
Это карикатура президента достаточно, или шуткой за счет юристу?
Открыта для интерпретации, подобно столько в проекте, представленном Mursi будет подписан и, по его собственным словам, будет представлен на египтяне на референдуме « очень скоро ».
« Революция возвращается »
В течение недели оппозиция была сбора для борьбы с превосходящей силы исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в каире, в незнакомом единства, и пообещали обрушить документу, прежде чем она даже не вступает в силу.
« Революция возвращается, и мы собираемся быть победителем », - сказал Hamdin Sabbahi, третье место кандидата на президентские выборы.
Нобелевскую премию мира победителем и бывший глава международному агентству по атомной энергии автономии, Мохамед эль - Барадей объяснил, что конституционный проект принадлежит « на кончике вздор истории ».
Via SMS сервиса Twitter, он обвинил Mursi последователях собирается возглавить « переворот против демократии ».
« Если он призывает референдума, мы отправимся в его дворце и свергнуть его », - сказал член оппозиции Jasser саид.
« Мы еще не выросли уставшими, кровь наших братьев еще не atoned для », - заявил египетских СМИ, ссылающейся на оппозиционный политик Chaled али.
И несколько судей signalled, что они не хотят наблюдать за референдум, который бы лишить его недействительным.
« Коран — наша конституция »
Хорошо организованной « братьев - мусульман » собрались для контр - демонстрацию, хотя действовали осторожно, они не выбирают, на площади Тахрир, а массовые молитвы на другой стороне нила, за стенами университета каира.
Многие завуалированные женщин и последователей салафиты принимала участие, выкрикивая: « люди требуют применения закона божьего ».
Они требовали от Mursi: « очистить страну! » и заявляла: « коран — наша конституция ».
Борьба за контроль над символической площади Тахрир, где все началось, будет, скорее всего, спровоцировали события граничили с гражданской войны.
Совершенно очевидно, что это было нечто, что Mursi последователях не хотят рисковать.
« Братья - мусульмане » заявили, что и те, кто против, и те в пользу конституционном проекте выражал себя громко и ясно.
Сейчас самое время, чтобы пусть население решает на избирательных участках, в каком направлении страна должна двигаться вперед.
Это уверенность в том, что нет большинства в пользу исламистов на проекте.
« Термин « прав человека даже не появлялся очередной »
Хафез Абу Saeda – яростный об этом вынуждены лицом основных процесса, которая фактически должны были продолжался до февраля и должны были вовлечены все социальные группы интересов.
У 48 - летнего юриста по правам человека и председатель египетской организации по правам человека (EOHR) защищала « братья - мусульмане », когда в тюрьму или в суде при Мубараке.
Не потому, что он разделяли их мир, но и потому, что, по его мнению, права человека являются неделимой.
Для этого он был сложным, осудили и посадили в тюрьму.
« И теперь срок прав человека даже не появляются раз в новой конституции », он сокрушались в дискуссию с « Welt нахожусь Sonntag ».
Адвокат уже подал в отставку сам Mursi продлить свою власть, чтобы все три ветви государственной власти.
Эти меры являются вопиющими нарушениями основных правил демократии и будет руководить египтом в новой диктатуры.
« Вместо усиления гражданского общества, президент фактически приостанавливает это », - пожаловался Saeda.
Однако без гражданского общества организациях, демократия не может функционировать.
Saeda чувствует заброшен, даже со стороны международного сообщества, которая будет наблюдать за борьбой за идеологическое направление на нила со смесью любопытства и волнение.
Это могло бы вернулся, чтобы преследовать их.
Один demonstrator на Тахрире предупредил: « вы собираетесь давать безответственные чудовище, вы больше не может контролировать ».
