Пить масла ежедневно и доживают до погубивший лет возраста.
В южном Азербайджане, многие люди достигают библейских вечность.
Есть даже музей долгожительства.
В погоне за доказательства в стране, в которой 97 лет все еще сравнительно молодых.
В южном Азербайджане, многие люди достигают почти вечность, которые могут рассматриваться как библейских.
Есть даже музей долгожительства.
В погоне за доказательства в стране, в которой 97 лет все еще сравнительно молодых.
Путешествие через Talysh Mountains можно описать как дикие и романтик.
« Minibus неурядиц над извилистый улицы, густо лесистые холмы, бушующих рек и простой фермерские дома.
Повсюду – зеленые и буйные - вы можно простить за мыслями вы были в черном сотрудники.
Однако, это глубокий юг из азербайджана, и на границе с ираном является всего лишь несколько kilometres.
Это дом caucasian группа людей, Talysh, из которых не многое известно, кроме того, что они говорят безупречно персидский и азербайджанского и прожить долгую жизнь.
Заключительная остановить это Lerik.
В маленьком городке – лопается с непреодолимой архитектуры в советские времена, которые не вписываются в живописном гору ландшафт вообще.
Туристы из европы редко приходят здесь; путешествие из азербайджана столица, баку, слишком тяжелыми.
Она занимает восемь часов, чтобы ездить на 323 километров, — слишком большая часть маршрута является лишь один путь.
« Вымышленные богатства, для которой страна имеет свою нефть в каспийское море, чтобы поблагодарить, пока не прибудет здесь в провинции.
Однако Pilata Fatulayeva (48) убежден, что Lerik есть всё необходимое для того, чтобы стать достопримечательностью.
« Баку прославились в мае благодаря Евровидение, и в следующем году мы, обладая фестиваля, чтобы отпраздновать старейших людей в мире », - сказал Fatulayeva.
Она является директор музей Longevity, скорее всего, только в своем роде в мире.
Здесь жизни восьми десятков Talysh из зоны, которые жили на старше, чем 100 зарегистрированы. Fatulayeva отмечает черной и белой фото.
Это вот мой дедушка, он был 120 лет.
В эпоху 136 он создали еще один ребенок.
Однако, бесконкурентном звезде музей является shepherd Shirali Muslimov кто сказал, чтобы прожить до погубивший лет.
Однако никаких рождения сертификат существует подтверждают это.
И учитывая, что самая длинная подтвердил молодости было 122 лет Muslimov заявление выглядит очень сомнительно.
« Он родился в 1805, здесь в регионе, и умер в 1973 году », объясняет Fatulayeva.
Мужчина три раза замуж и имел 23 детей, и что создали другую дочь в эпоху 136.
Так же поступил Shirali Muslimov miscalculate его возраста на пару десятков лет?
Но Рембрандта Scholz, исследователь на старения на макс разделяло институт в Rostock, также услышать людей, живущих на впечатляющие вечность в центральной азии.
« Поразительно высокий количество чрезвычайно пожилых людей тоже можно найти в некоторых регионах китая, в японии или в долине Хунзы в пакистане », - сказал Scholz, « хотя есть также чрезвычайно большое количество очень старики в сардиния ».
Благодаря отсутствуют документация, однако, нет никаких научных доказательств того возраста, в частности нет рождения регистрирует.
Полетевшая сливочного масла, стакан, каждый день
Однако, остается тот факт, что жители региона вокруг Lerik достигнет библейских возраста с поразительной регулярность.
В настоящее время существуют 20 человек старше 100 лет.
Так почему так много очень пожилые люди живут здесь на юге?
« Азербайджанского путешествий проводник Farid Mugimzadeh объясняет это как вследствие особых talysh генетики.
В отличие от этого, музей директор Fatulayeva считает, что именно благодаря диете.
Однако тот факт, что калорий богатой питанием из Talysh, который люблю мясо, хлеб и особенно молочных продуктов, из которых многие выпить стакан полетевшая масла ежедневно, можно считать здорового питания с научной точки зрения не действительно кажется правдоподобным.
Или это традиционный образ жизни, который поддерживает молодых людей? в Cengemiran, небольшое поселение недалеко от городка Lerik, жизнь Rubaba Mirzayeva.
В 97 лет она еще сравнительно молодых на территории.
Mirzayeva, который утверждает, что 143 потомков, живет в простой деревянном доме, который типичен для всего кавказского региона.
Она сидит на стенах с масла текучесть, которой она списках назад и вперед без устали.
Восемь человек живет здесь под крышу, включая одного из самых Mirzayeva сыновья и дочери, оба из которых были дедушки в течение некоторого времени.
Также есть двое маленьких детей бег вокруг.
В кухне, чай готов для гостей, которые проявились в типичных, преимущественно Armadu стаканы.
Mirzayeva - белые зубы стоят в совершенной рядовых, под ее платок, она скрывает длинные темные plaits светловолосые люди, которые ее сын гордо демонстрирует для нас.
Я всегда умыла мои волосы с молоко, и он не опускался или потерял colour.
« Я никогда не использовал шампунями либо », - сказал Mirzayeva.
Ежемесячные пенсионные достаточно, чтобы жить на
Она имеет только когда кушать, что она может получить от своей собственной фермы помидоры, картофеля, зеленым горошком.
Всю мою жизнь я ни разу не покупали бакалейных лавках в супермаркет.
Затем она говорит ее муж, который был в армии.
Вещи были в своих худших во время и после второй мировой войны.
Однако, все стало лучше, когда « любимые » отец Гейдар алиев пошел на руле.
Пропагандистская кажется странным выходцы из уст из старой леди.
Однако культ, которая вращалась вокруг вокруг отца фигурой для нации, который руководил страной, как диктатор практически не знает пределов в Азербайджане.
Он держал власть до 2003 года и его сын Илхама позже отобрал у руля.
По крайней мере нет поражений среди азербайджана пожилых людей.
Mirzayeva получает 230 Manat (примерно ту же сумму в евро) в месяц, как ее пенсионной системы, которая в местном контексте является сумма, на которой можно жить комфортно.
И, возможно, Mirzayeva давно сына все правильно: « пожилые наслаждаться глубокое уважение в нашей культуре ».
Они живут среди их большой семьи, родных, заботятся и счастливы.
Если это не является причиной для того, чтобы жить на максимально долгий срок, тогда что?
