Премьер-министры Индии и Японии встретятся в Токио
Новый премьер-министр Индии Нарендра Моди, встречи со своим японским коллегой Синдзо Абэ, в Токио для обсуждения экономических связей и службы безопасности, на свой первый зарубежный визит после победы на выборах в мае.
Господин Моди - на пятидневную поездку в Японию, чтобы укрепить экономические связи с третьей по величине экономики в мире.
На повестке дня, являются планы большей ядерного сотрудничества.
Индия также сообщается надеется на сделку по оборонного сотрудничества между двумя странами.
