Завершено расследование аварии Ту-204 во Внуково в 2012 году
В Следственный комитет России завершил свое уголовное расследование катастрофы самолета Ту-204 в аэропорту "Внуково" в декабре 2012 года.
ICRF сообщил об этом сегодня.
"Московская межрегиональная Следственного департамента транспорта Следственный комитет России завершил свое уголовное расследование обвинений в отношении крушения самолета Ту-204, принадлежащий компании авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года, за преступления под пункт 3 статьи 263 Уголовного кодекса РФ:" Нарушение правил безопасности движения и эксплуатации воздушного транспорта, включая халатность, которая приводит к смерти двух или более лиц ", - говорится в заявлении агентства.
Провал экипажа соблюдать стандартные процедуры и высокоскоростной подход на посадку оказался причиной аварии.
