Джордж Вебстер обвинили Нэрн и Питлохри изнасилования отеля
Мужчина, чтобы стоять подсудимых, обвиняемых в изнасиловании женщины на двух отелей.
Джордж Вебстер, 28, предъявили обвинения во время разбирательства в Высоком суде в Глазго.
Он изнасиловал женщину в Шотландии 's Hotel в Pitlochry Пертшир на 7 июня 2013 года.
Он утверждал Вебстер атаковали ее, несмотря на то, что она была "без сознания, спит и не в состоянии дать согласие".
Затем Вебстер предъявлено обвинение в изнасиловании вторая женщина на Golf View Hotel в Нэрн в Шотландии на 4 мая 2014 года.
Судья леди Рэй испытательного срока для 17 ноября в Высоком суде в Эдинбурге.
