Лавров: Россия не "хлопнув дверью" перед лицом новых санкций и не сможет выйти из ВТО.
Россия не "хлопнув дверью" перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и членами факультета университета МГИМО.
Я даже не, или фантастических мышление о наши встречные меры в случае новой волны антироссийских санкций, потому что все должно быть специально рассчитан, сказал он.
И когда мы понимаем наших европейских и американских партнеров - на этот раз вокруг, именно тогда, когда мы будем принимать решение о том, как реагировать.
Это не будет связано с слемминг двери, или ложно понятая обиды, подчеркнул министр.
Мы, прежде всего, будут руководствоваться наши интересы, интересы, чтобы защитить нашу экономику, социальную сферу, наш бизнес, наши граждане, и мы сможем сделать выводы из действия наших партнеров на основе их целесообразности, возможности прийти к соглашению и надежности.
На основе тех шагов, которые были предприняты в области санкций, это, можно судить, что наши партнеры пытаются достичь ", - продолжил глава российского МИД.
Если они скандируют as the о том, что "они также будет санкций для нас, но мы должны принять меры, чтобы наказать Россию", - это, наверное, не очень уместно ".
В России в ВТО в ответ на возможные новые санкции, то ответ - нет.
Наоборот, мы хотим более активно осваивать инструменты ВТО, в том числе, когда вопрос касается торговые разногласия, заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра, Россия был обвинен в демпинга, и, как таковой, антидемпинговых мер были приняты против секторов российской экономики.
"Мы также готовы использовать механизмы ВТО для того, чтобы защитить нашу позицию против введения нормы третьего энергетического пакета ЕС задним числом", - сказал Лавров.
