Как для эффективного использования сирени в дизайн сада?
Ирина Окунева отвечает на наши вопросы:
С тех пор, как потерять свою внешность, после того, как они были сняты их цветки сирени, это хорошая идея, чтобы посадить их вместе с другими кустов.
Они очень хорошо вписываются многие растения.
Кроме того, можно и нужно посадить сирени рядом с обоих заводов, которые цветут в разное время, и теми, которые цветут в то же время, как он.
Еще один бонус сирени, заключается в том, что они предлагают много возможностей для творчества.
Вы можете формировать их в стандартный дерева различных высот, привлекательной куста, куст с широкой базой, или даже в нечто, напоминающее сад дерево бонсай с причудливых к акции.
Просто выбрать форму, которая лучше работает при проектировании вашего сада.
