На 73-й годовщины прибытия первых Дервиш Convoy наблюдался в Архангельске
На митинге, который прошел в областном центре, была посвящена первая Арктического convey.
Дервиш военной помощи из США и Великобритании в СССР.
Поминальная церемония в Архангельске состоялась на камень для будущего памятника участникам в северных конвоев, который расположен на набережной Седова в Соломбале.
Представители ветеранских организаций Архангельска и детей из труппы юнкерском собрались на мероприятии.
Первый раз, когда мы пришли вместе было двадцать три года назад, когда был заложен первый камень в фундамент.
В то же время, сегодняшние события - это не праздник, а день памяти для тех, кто не вернулся из моря ", - отметил председатель Совета ветеранов Северного Shipping Company, Борис Карпов.
После этого военный оркестр исполнил на мероприятии, а члены труппы юнкерском вручил цветы к ветеранам и вышли с российского флага и Знамени Победы.
Митинг закончился с цветами на камень.
Сам convey состоял из пяти английских судов и один голландский транспортного корабля, которые были загружены с 10 тысяч тонн натурального каучука, 1500 тонн регулирования ботинки, олово металла, шерсти и ряд других снаряжение и оборудование, и стратегически важные материалы.
Кроме того, военной техники и оружия были также борт сосуды - 3,8 тыс. за дополнительную глубину и магнитные мины и 15 разбирается истребителей Hurricane.
Таким образом, convey эскорт состоял из 16 кораблей британского военно-морского флота, в том числе двух авианосцев.
Конвой судов не был перехвачен врагов и благополучно совершил его до его назначения - Архангельск.
Из 848 кораблей, которые принимали участие в работе этих жизненно важных конвой миссии были разрушены 126 транспортных кораблей и около 50 военных кораблей.
