Фестиваль любительского кино состоится в рамках Приамурья Fall
КинАмур, фестиваль любительского кино, будет работать с 10-12 сентября, в Благовещенске, в рамках фестиваля амурского Fall.
Местные любители кино смогут принять участие в семинарах и показов на фестивале театра и кино.
10 сентября участники КинАмур примут участие в семинаре на знаменитых режиссеров, творческие встречи и скрининга шорты: "Гудман" (Человекдобро), "Заголовок в оранжевой" (уходя оранжевый v), и "Мать Lynx (Арисполе)".
11 сентября, состоится специальный показ "A пламя по борту" (Огонь "ДОСКОИ pod), директор Amur, Семен Руденко.
12 сентября, будет торжественный закрытия КинАмур фестиваль, где будет представлено резюме и будут объявлены победители фестиваля.
Любительский фильм конкурса получат несколько категорий.
Конкурировать будет анимационных фильмов: 3 анимационных фильмов были выбраны для фестиваля.
В общей сложности 11 авторов будут участвовать в фестивале.
В будущем году участники планируют на национальном уровне, сообщает пресс-служба городской администрации.
