Реконнектинг With Very Ideal That Labor Rights Are права человека
Конгрессмен Кит Эллисон и Джон Льюис предложили законодательство для защиты организации профсоюзов в качестве гражданского права.
"По мере того как профсоюзы, так и рабочие места среднего класса", - говорит Эллисон, Миннесота демократ, который является сопредседателем прогрессивная фракция Конгресса.
Вот почему я с гордостью расширения возможностей акт гражданского права значок Джон Льюис.
Этот закон даст одинаковые правовые возможности для союза организационный дискриминации как для других форм дискриминации - остановить антипрофсоюзной сил на своих работников
Поправки Закона о национальной труда, чтобы позволить работникам, которые сталкиваются с дискриминацией за участие в организации профсоюзов судиться за справедливость в гражданские суды - и собрать компенсационного и штрафные убытки - звуковой и необходимые инициативы.
Но это, конечно, не радикальные инициативы - по крайней мере по американским стандартам.
Действительно, лучший способ понять, что предлагает Эллисон, Льюис и коспонсоров своего законодательства, как пересоединения с очень американская идея.
Несмотря на суровой критике, что профсоюзы приняли в последние годы - в Висконсин, Мичиган и государства по всей стране - американцы однажды призвал страны мира, чтобы обнять, расширить и соблюдения трудовых прав.
Было время - в живой памяти миллионы американцев, когда эта страна боролся за демократию, свободу слова, свободу печати и право организовать в то же дыхание.
Когда Соединенные Штаты заняли Японии после Второй мировой войны, генерал Дуглас Макартур и его помощники призвал страны принять конституцию, для того, чтобы гарантировать, что военизированной автократии Хидэки Тодзе будут заменены на демократию.
Полностью осознавать, что у работников и их профсоюзов играть определенную роль в формировании нового Японии, они включали язык, который открыто признал, что "право рабочих на организацию и торговаться и действовать коллективно, гарантируется".
Когда Соединенные Штаты заняли Германии после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвал немцев написать конституцию, которая бы заверить, что фашизм Адольф Гитлер был заменен мышечной демократии.
Признавая, что рабочих нужно будет организовать и для того, чтобы их голоса услышали в новой стране, немцы вошли положения, который открыто заявил: "Право сформировать ассоциаций для охраны и улучшения условий труда и экономических условий гарантируется для каждого человека и для каждой профессии или специальности.
Соглашения, которые ограничивают или пытаться это право недействительным и; мер, направленных для этого должны быть незаконным.
Когда бывшая первая леди Элеонор Рузвельт возглавляла Международной комиссии по правам человека, который был разработан во Всеобщей декларации прав человека, который в 1948 году должна быть принята Организацией Объединенных Наций в качестве мирового соглашения, Рузвельт и составители включили гарантией того, что "каждый человек имеет право сформировать и входить в профессиональные союзы для защиты своих интересов".
Для многих поколений, американцы приняли основной посыл, что трудовые права - права человека.
Когда эта страна советовал другим странам о том, как создать гражданского и демократического общества, американцы пояснил, что право организации профсоюза - и принимать участие в коллективных переговоров профсоюз, как равный партнер с корпораций и правительственных ведомств - должны были быть защищены.
Теперь, с этих прав при нападении в Америке, мудрый, действительно, чтобы подтвердить американский идеал, что рабочие люди должны иметь право на организацию и сделать так, чтобы их голоса услышали в свободного и открытого общества.
Как преподобный Мартин Лютер Кинг заявил, что пятьдесят лет назад:
История - это великий учитель.
Теперь все знают, что рабочего движения не сила нации, но enlarged его.
Повышение уровня жизни миллионов людей, труд чудесным образом создали рынок для промышленности и поднял весь народ, чтобы ундреамед уровня производства.
Те, кто нападают на труд забыть эти простые истины, но история помнит их.
История помнит, как и мы.
Официальное признание трудовых прав, так как права человека - и продления гражданской защиты прав для предотвращения дискриминации организации труда - давно назрел.
Эллисон, Кит и Джон Льюис в идеалы, которые исторически расширил Америки и сделал реальной демократии.
