Судья временно блокирует закона, которые могли бы закрыть все клиники абортов Луизианы.
Федеральный судья США в воскресенье временно заблокировал исполнение закона в Луизиане, говорят защитники, похоже, были закрыты все пять абортами клиник в государстве.
Мера, подписанного закона, губернатор Луизианы Бобби Джиндал в июне и в силу 3, потребует от врачей, которые осуществляют аборты, чтобы признать права пациента в больницу, в пределах 30 миль из своей практики.
Однако постановление судьи об означает, что за то время существа врачи могут продолжать выполнять законные аборты при таких привилегий.
"Что будет позволено работать на законных основаниях, продолжая свои усилия, чтобы получить привилегии", - писал в решении федеральный судья Джон деГравеллес.
Слушание будет назначено в течение месяца для судьи, чтобы сделать более постоянные решения по закону.
Защитники прав на аборты приветствовал решение, позднее в строку постановлений против подобных мер, заявив, что это даст врачам больше времени, чтобы искать привилегии больницы.
"Сегодняшнее решение обеспечивает Луизианы женщины безопасны от закулисных закона, которая стремится лишить их их здоровья и прав", - сказал Нэнси Нортуп), президент и исполнительный директор Центра репродуктивных правах, которая подала в суд, чтобы заблокировать закон от имени трех из пяти клиниках государства.
Это не сразу стало ясно ли постановление обратились к врачам из двух клиник, которые не были истцов в костюме и также применены для признавать привилегии.
Луизиана - среди 11 стран, которые прошли подобные законы, суды недавно правящей неконституционным таких мер в Алабаме и Миссисипи.
Ключевой части Техаса закон, который бы позакрывались большинство оставшихся клиник в этом штате были заблокированы, федеральный судья в пятницу.
Борцов за права на аборт, наряду с Американского колледжа акушеров и гинекологии и Американской медицинской ассоциации, говорят, что законы признавать привилегии введут излишние требования врачей.
Сторонники абортов, то, что меры направлены на защиту здоровья женщин, хотя некоторые, также превозносили их эффект закрывают клиниках.
Только один врач, который выполняет абортов в Луизиане имеет льготы по admitting больницы, сообщил Центр репродуктивных прав.
Если все другие врачи в штате вынуждены прекратить проведение абортов, то этот врач, опасаясь за свою безопасность, остановить проведение процедуры, сообщил в группе.
В доводы против правящей власти Луизианы сказал, что они не будут наказывать врачей, выполняющих аборт, в то время как их приложения для признавать привилегии были рассмотрении.
