Что будет эффект от введения квот на отечественные товары
Не менее половины товаров из любой товар в розничной сети магазинов должны быть сделаны в России, считает депутат Государственной Думы, Олег Нилов, от того, фракция "СПРАВЕДЛИВАЯ РОССИЯ.
Депутат подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ все равно будут подвергаться ревизии, чтобы избежать негативного воздействия на потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, тех, которые производятся в России, ритейлеры будут вынуждены сделать не менее половины своих полках отечественных производителей ", - сообщил Нилов публикации.
Наряду с поправками к закону "О государственном регулировании торговой деятельности в Российской Федерации", законопроект требует введения изменений в налоговый кодекс, путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея ввести квоты на 50%, в розничной сети магазинов является частью пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые появятся на полках магазинов повысит севералфолд.
Тем не менее, эта инициатива может иметь как положительные, так и отрицательные последствия, считают эксперты.
По словам Сергей Литвиненко, адвокат компании, налоговик, и член Общественной Думы, независимый эксперт центра, влияние на российскую экономику, а также для отечественного сельского хозяйства и пищевой промышленности, будет положительным и приведет к росту.
Сельскохозяйственные производители, фермеры и небольшие магазины, чтобы получить.
Они будут иметь возможность продавать больше, и это означает, что их прибыль будет расти.
Кроме того, они получат право диктовать свои цены и условия для ритейлеров, поскольку ритейлеры будут вынуждены покупать их товары.
Российские производители смогут увеличить объем своих операций и объем их продаж, которые приведут к выплате более высокие налоги, чем раньше.
Это приведет к увеличению налоговых поступлений и создать новые рабочие места, определенных отраслей начнет расширяться, некоторые найдут свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться севералфолд, но, конечно, не сразу ", - отмечает эксперт.
Ранее российские бизнесмены часто были не в состоянии получить свои товары на полках местных магазинов из-за высокого уровня конкуренции с зарубежными конкурентами.
Теперь, после введения эмбарго, эта ниша была освобождена, а ее можно вдохнуть немного более легко.
Но не следует забывать, что после того, как были завершены все необходимые соглашения и санитарных инспекций, продовольственных товаров, произведенных в странах Латинской Америки, Турции и Сербии ударят по российскому рынку.
Другими словами, "время спокойствия" находится под рукой, когда игроки уже покинули, а новые еще не прибыл.
Спустя почти месяц, можно говорить о повышенный спрос на отечественное сырье, а также более высокие цены на готовую продукцию ", - рассказала Тамара Касьянова (кандидат экономических.), Первый вице-президент Всероссийской общественной организации, Российский клуб финансовых директоров, AiF.ru.
Без сомнения, идея продажи минимум 50% российских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше субсидий от государства.
Иными словами, конкуренции для потребителей будет происходить между компаниями, которые по тем же законам.
С другой стороны, Касьянова отмечает, что российские производители имеют возможность встретиться с 50% внутренней потребности своих соотечественников во всех отношениях.
И в такой ситуации, розничная сеть магазинов придется "бороться", чтобы убедиться, что не менее половины своего ассортимента продукции состоит из российских товаров.
Соответственно, существует растущее опасение, что плохое качество продукции будет найти свой путь на полках магазинов.
Это возможно, что иностранные товары, которые в глубокую умственную, чтобы сделать их, как если бы они были сделаны в России будет поставлено ", - добавил эксперт.
Крупные торговые сети смогут ощутить негативный эффект от введения квот, особенно те, кто оказывается выгодно сотрудничать с импортеров.
Вполне логично, что в такой ситуации иностранные поставщики сами также будет страдать, так как спрос на их продукцию будет снижаться.
Литвиненко не скидка, что закон о квоты также может иметь влияние на потребителей.
Факт в том, что некоторые Руссианпродукед товары могут быть более низкого качества, чем их импортных аналогов, и, как таковой, магазины могут существенно вверх цены на продукты, как если бы они были дефицитными товарами.
Импортозамещения, эта идея была забыта с начала 2000-х годов, был снова говорили о экономистов, в феврале этого года, в результате девальвации рубля.
Сейчас, на фоне непростых отношений с Западом, вопрос отказа от импортных товаров становится все более актуальным.
Закон направлен на потребует от ритейлеров, чтобы считаться с отечественным производителям при размещении заказов с поставщиками.
Таким образом, мы будем находиться на пути импортозамещения гораздо быстрее и с большей уверенностью, и система для планирования производства основных видов товаров будет создан в более короткие сроки ", - говорит депутат Олег Нилов.
Механизм квот будет особенно эффективен для тех отраслей сельского хозяйства, где особенно велика вероятность, например, в молочной отрасли, где доля импорта составил 25%.
Наши фермеры полностью способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина сохраняет самый высокий процент импорта - с 30 до 35%.
Это означает, что 65-70% до сих пор исходит от российского производства ", - по Касьянова.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать импортозамещения и может ускорить процесс.
Тем не менее, эта инициатива по владеть не даст повод для импортозамещения, учитывая, что для этого требуется целый набор мер, Литвиненко не вызывает сомнений.
В любом случае, эта инициатива все еще позволяет 50% проданных товаров, ввозимых из-за рубежа, и это означает, что замещение импорта не будет, но значительный шаг в этом направлении будет завершена.
В конце концов, это недостаточно для установления квот; мы также должны получить вернулся на производство отечественных товаров в эту страну, чтобы выполнить эти квоты.
Эти квоты будут фактически предоставить такие гарантии ", - утверждает эксперт.
