Невозможность доступа к лечению и диагностике рака яичников убивает больше в сельской местности.
Анджелина Джоли и ее брат Джеймс уже опубликовано видео память своей покойной матери, который умер от рака простаты в 2007 году.
Женщин, проживающих в сельских районах Австралии находятся на более высокий риск смерти от рака яичников, чем их коллеги в городе.
Ученые проанализировали медицинские записи более 1100 австралийских женщин, диагноз рака яичников в 2005 году, найти только 35%, за пять лет после постановки диагноза.
Ведущий научный сотрудник Сьюзан Иордании, КАМР Бергхофер Института медицинских исследований, говорит, что тех, кто живет в регионах и отдаленных районах государства были на около 20% больше шансов умереть во время учебы, чем в городах.
Небольшой ИССЛЕДОВАНИЯ: Новые лекарства могут замедлить легких, рак яичников.
Исследователи женское медицинских путешествия через семь лет.
Доктор Йордан заявил, что возраст женщины на момент диагноза, тип рака яичников, имеющих существующих болезней и социально-экономического статуса также повлиял на шансы на выживание.
У пожилых женщин и тех, чья рака был более продвинутый при диагностике беднейших курсы выживания.
Тех, кто живет в регионах и отдаленных районах государства были на около 20% больше шансов умереть во время учебы, чем в городах.
Несмотря на то, что в исследовании не для того, чтобы определить, почему женщин, живущих за пределами города было больше шансов умереть от рака яичников, доктор Иордании предложил диагноз и невозможность получить доступ к лечению может быть факторов.
"Эта болезнь лучше всего лечить гинекологические онкологии хирургов, и они в основном в крупных городах", - сказала она.
Несмотря на улучшения удаленная медицина услуги, чтобы уменьшить тирании расстояние, она предложила больше флиин, флиоут услуги, чтобы позволить лечить женщин ближе к дому и программы для того, чтобы поддержать людей в зависимости от их общин специалисты могли бы помочь.
Доктор Йордан заявил, что вне зависимости от географического положения, исследование показало долгосрочного выживания среди женщин с раком яичников, усиливает необходимость более эффективные стратегии лечения и профилактики.
Исследования, финансируемые Rio Tinto Ride Conquer рака, будет опубликован сегодня в Medical Journal of Australia.
В марте 2012 года, в возрасте 33 лет, молодая мама Gold Coast Елисей Нив сказали, что у нее агрессивной формой рака яичников.
