В сентябре будет открыть двери для новых сельских медицинских и акушерского центра в районе Куженерский
Строительство медицинского учреждения в сельской общины Токтаибеляк началась в апреле этого года и была проведена в соответствии с планом.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в отделе Главы Марий Эл, финансирование строительства проект был управляться с помощью средств из бюджета республики, в соответствии с адресной инвестиционной программы.
Общая площадь готовой профилактики и лечения составляет почти 230 квадратных метров.
Медицинская помощь будет оказана жителям восемь жилых районов здесь: Сельские сообщества Токтаибеляк и в деревнях Деменево, Пиунчериумал, Таня, фомичи, Тораибеляк, Зинур и Чашкаял.
В новых сельских медицинских и акушерского центра заменят существующий центр; старого здания был возведен в 1918 году, и уже давно исчерпан его ценность, в действительности, интерьер не соответствует санитарным требованиям.
Новый объект будут открыты в ближайшее время.
