Женский жителя Новочебоксарск, которые убили ее четырехмесячный сын пьяного государства появятся в суде
В женской жителя Чувашии появится на скамью подсудимых за убийство своего собственного сына.
В Чебоксарах, уголовное расследование в отношении 31 лет женский жителя Новочебоксарск, которые предъявили обвинения в убийстве по неосторожности, завершено.
Расследование, обнаружили, что на 26 июля этого года обвиняемый и ее четырехмесячный сын прибыл на день рождения для ребенка ее годмотер в Чебоксары.
После длительного праздник женского жителя Новочебоксарск решил остаться на ночь и поставить ее ребенка спать.
Когда ребенок проснулся и начал плакать в середине ночи, pace женщина положить его рядом с ней на кровать, чтобы ему, однако, она быстро заснул.
До тех пор, пока она спит, женщина на вершине своего сына, в результате чего ему умереть от удушья.
Уголовное дело было направлено в суд, сообщает пресс-служба Бюро расследований Следственного комитета РФ по Чувашии.
