Инфляция вернулась из отпуска.
Будут ли российские граждане чувствуют резкий рост цен
Инфляция в России ускорится и превысить прогноз правительства, в результате взаимных санкций между Россией и Западом, аналитики "ВТБ Капитал", - уверен.
По мнению экспертов, отложенные последствия антисанкций приведет к инфляционный шок в первом квартале 2015 года, пишет РБК daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6.5-7.5%, и будет еще меньше в следующем году, на 6,5%.
Однако, по информации газеты "Коммерсант", МЭРТ должен сделать "небольшие, но фундаментальные" поправки к ее макроэкономический прогноз до 2017 года.
Согласно информации издания, агентство может понизить оценку инфляции на 2015 год, который позволит устранить ожидаемого зерогровтх доходов домохозяйств.
Прогноз предположили, что санкции против России на продовольственные товары будет длиться один год, до августа 2015 года.
Как можно предвидеть такой высокой инфляции в такой ситуации?
Нынешняя ситуация предполагает одноразовой шок, но общая тенденция к снижению инфляции остается неизменной ", утверждает источник газеты в Министерстве финансов.
Экономисты из ВТБ Капитал "не разделяют ожидания финансового экономического блока правительства относительно инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основное влияние на пищевые запреты придут в действие в то же время, как введение, возможно, в 2015 года, налог с продаж по всей Российской Федерации, эксперты не поверили.
Пик инфляции в 9% в феврале, после чего годовые темпы инфляции начнут падать, говорят эксперты.
Кстати, последнюю неделю Росстат подытожил первые данные по инфляции, так как Россия представила свой "измеряется санкции".
AiF.ru опрошенных экспертов и обнаружили за то, что их ожидания находятся на инфляцию.
Артем Деев, руководитель направления Департамента финансовой компании Афорекс:
Повышение цен уже может рассматриваться в рамках основной сегмент товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности, чтобы предотвратить риск необоснованного повышения цен в краткосрочной перспективе.
Поставщики и ритейлеры уже регулирующие органы ежедневно, чтобы власти точно знают, кто является повышение цен, когда это происходит, и на каких основаниях.
Колоссальные темпы оттока капитала, чрезмерной рефинансирования банковского сектора России мегарегулятора, преобразования внутри России в результате населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились к санкциям против России, продолжают быть одним из ключевых факторов в рост индекса потребительских цен.
Если бы инфляционное давление остается под контролем, то стоимость минимальной потребительской корзины товаров выросла на 12% всего за один квартал.
Эмбарго на импорт продуктов питания вызвало шок предложения на внутреннем рынке и привело к совершенно рациональной рост в конечных затрат.
С тех пор, как на этой стадии мы не сможет полностью реализовать план импортозамещения и повышения самостоятельности российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риск увеличения инфляционных элементов.
Если мы потом включают финансовые факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшения перспектив для экономического роста, то к концу этого года инфляция может превысить 8%.
Александр Сергеевич Разуваев, директор Аналитического департамента Альпари.
В 90-е годы, иногда инфляция достигла 20-30% в месяц, а в 2000-х годов, она была еще выше текущего уровня, но это было совсем другое дело, учитывая, что инфляция была компенсирована быстрого экономического роста.
Я думаю, что к концу года инфляция будет находиться на уровне 8-8,5%.
Платон Магута, активами Менеджер Магута фонд управляющей компании.
Внешний фактор, связанный с санкциями против России, до сих пор сдержать, но если дальнейшего давления применяется, наиболее критически, финансовый сектор, то это может вызвать значительные трудности и увеличить инфляционные ожидания общественности, которые, как правило, и традиционно, в покупку наличной иностранной валюты, чтобы защитить сбережения.
Можно ожидать, что правительство, ЦБ РФ и Министерство финансов попытается смягчить ослабление рубля с помощью рыночных мер государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и вполне возможно, что этой осенью он станет еще более ощутимой.
Целевого уровня в 7,5% для потребительская инфляция в России, скорее всего, учитывая, что Российская Федерация до сих пор имеет финансовые сбережения в его распоряжении.
