Сад центров rue осенью в домовладельцев.
Падение, вместе с определенного снижения числа домовладельцев в возрасте младше 35 лет, может привести к в садовых центрах, проиграв на десятки миллионов фунтов в год, когда сегодняшних молодых потребителей "садоводство возрастной группе", по словам исследование HTA, сообщает Financial Times.
Согласно докладу, людей, аренда недвижимости тратят в среднем 55 процентов на сумму в том, что те, кто их собственных домах тратят на свои сады.
Он привел рост людей, живущих в районах высокой урбанизации без садов, популярность палисадники для парковки и сокращение размеров сада в качестве других факторов, угрожая отрасли, которые на сумму около 5 млрд фунтов стерлингов в год.
Большой Лондон, где права собственности на дом упала с 61% до 43% в шесть лет, имеет самый низкий в Великобритании в семье на продукты садоводства.
Песня HTA Royal садоводческое общество и заявил, что аренда имущества или недостаточного пространства сад не означает, что люди не могли выращивать растения.
Ги Бартер, главный садоводческих советник РГО, сказал: "Container gardening, например, особенно популярен среди арендаторов, которые могут перемещать свои заводы, когда они relocate".
В докладе HTA в период между 1997 и 2005 годах как сад розничного сектора "золотой век" в результате увеличения недвижимостью и экономического процветания из конца 80-х годов в середине 1990-х.
Она также предсказал улучшенный рынка в этом году ввиду улучшения погодных неблагоприятных условиях в марте и апреле прошлого года.
