Министерство сельского хозяйства Болгарии провела массовую чистку сельского хозяйства фонда.
Три из четырех руководителей сельского хозяйства фонда уже был заменен в пятницу.
В общей сложности три из четырех боссы сельского хозяйства фонда уже был заменен в пятницу.
Министерство сельского хозяйства Болгарии только официально сообщила о проблемы с и.о. директора, Атанас Добрев, от его позиции.
Гранаты Васильев наполнил свою позицию.
Он возник, что два из трех заместитель и.о. директора Фонда спокойно заменить в пятницу.
Заместитель и.о. директора, Татьяна Ангелова, который до этого времени отвечал за государственной помощи и программ SAPARD, был освобожден от своих обязанностей, сообщает БГНЕС со ссылкой на газета "Труд".
Я не был частью Совет директоров МВФ, потому что, по закону, мы не руководителей, но позже был проинформирован о том, что я был освобожден от своих обязанностей.
Я не могу сказать, почему ничего не упоминается о моем увольнении на сайте Фонда.
Я сейчас в отпуске.
Я надеюсь, что я могу узнать больше в понедельник ", - сказал Ангелова публикации.
Ее позиция будет заполнено Иванка Багданова, который ранее был главой единицы инвестиционных кредитов на центральной фонд сельского хозяйства фонда в Софии.
Заместитель и.о. директора, Николай Дачева, также был освобожден от своих обязанностей.
Вплоть до настоящего, он отвечал за прямые субсидии для полей, которые были в ЕС.
Своей должности будут заполняться Живко Живкова, который был начальником Регионального управления сельского хозяйства фонда в городе ВеликоТарново до января 2014 года.
Только заместитель руководителя МВФ, Атидзхе АлиеваВели, сохранили свои позиции.
Она в настоящее время отвечает за развития сельских районов.
Официальные причины для всех изменений, агентство не были объявлены.
