Турция Саммонс США Дипломат Over Спиринг Report
Турецкий МИД был вызван самой высокопоставленный американский дипломат в стране для разъяснений отчет об американских и британских шпионаж в Турции.
Заместитель премьер-министра Bulent заявил, что США делах, и турецкие официальные лица обсудили доклад в понедельник.
Немецкий журнал Der Spiegel online журнал The скачивания цифровая версия заявил, что документы, предоставленные бывшим аналитик Эдвард Сноуден Агентства национальной безопасности США показывают, что Турция была приоритетной целью разведки для американских и британских спецслужб.
По словам турецкого новостного проволоки, турецкий президент Реджеп Тайип Эрдоган принизил важность доклада, говоря, что все крупные страны, друг на друга.
Доклад, который главной спецслужбы Германии также Анкара привлек более гневную реакцию от турецкого правительства.
