Не менее половины продовольственных товаров в розничных сетях, должны быть произведены в России, reckon депутатов Госдумы.
Они уже подготовил законопроект по этому вопросу.
Этот вопрос касается введения поправок к ст. 8 Федерального закона "Об принципов государственного регулирования торговой деятельности в Российской Федерации" и в Налоговый кодекс.
Цель документа - введение протекционистских мер для российских производителей продуктов питания.
Важным спецификации, согласно законопроекту, заключается в том, что не менее 50 процентов каждый вид товара в магазинах должно быть произведено внутри страны.
Впрочем, в документе будут принимать во внимание, что есть продукты, которые не производятся в России, например, фруктов и овощей в зимний период, и, как таковой, "скидки" будет применяться к ним, чтобы избежать возможного неудобства для потребителей.
Законопроект будет одновременно внести изменения в Налоговый кодекс России, путем снижения ставки НДС до 10% на продажу всех продуктов питания, которые России как страны их происхождения, сообщает газета "Известия".
27 августа законопроект, касающиеся введения поправок в Федеральный закон "О розничных рынках", было введено в нижней палате парламента, которые предлагает, чтобы восстановить рынки фермер в России, где мелкие производители смогут продавать свою продукцию.
