Магалуф начальник полиции по поводу коррупции
Истцы представили доказательства вымогательства со стороны полицейских и Кальвиа Town Hall государственных служащих в офисе прокурора, Майорка в пятницу.
Глава полиции Кальвиа на острове Майорка был арестован после обвинения в коррупции, которые поданы в пресловутой кутеж питьевой горячей точкой Эс-Тренк предприниматели и владельцы бара.
Главный инспектор Хосе Антонио Наварро был в заключении в после обвинения в коррупции против него несколько бизнесменов из Пунта Ballena - на улице, где расположены большинство баров и ночных клубов Магалуф.
По данным он-лайн газета Diario de Mallorca, претендентов представил доказательства вымогательства со стороны полицейских и Кальвиа Town Hall государственных служащих в офисе на Майорке антикоррупционной прокуратуры в пятницу.
Два других местных полицейских были арестованы гражданская гвардия Испании в связи в коррупции и должны быть допрошены судьей наряду с Наварро.
Испанская газета ABC сообщила недовольных владельцев ночного клуба, что фаворитизме властями было серьезное влияние на их бизнес.
"Это не деньги больше, речь идет о живых", - сказал один из бизнесменов в суде.
Вы не портят наши средства к существованию.
Нам нечего терять.
Магалуф международных заголовки этим летом в результате вирусных видео на YouTube, который показал, что 18-летний британских туристов минет на 24 человека во время обхода паб.
Остров власти пытались на пьян и беспорядочной поведение Магалуф ревеллерс отдыха за счет минимизации числа алкоголфуеллед крали бар.
Кроме того, Playhouse клуб, где проходил fellatio инцидент был вынужден закрыть в течение года, в то время как Playhouse и бар обхода организаторы Carnage совместно были оштрафованы на €55 тысяч ($73).
В туристическом курорте Магалуф, преимущественно популярен среди молодых британских туристов, также видели многочисленные алкоголфуеллед несчастных случаев, связанных с увлечением, известного под названием "балконинга", где люди прыгают с одного балкона на другой или с балкона в бассейне отеля.
