Первый день весны, знаком с мокрым и буйный условий, Аделаида рейсов
Весна в холодный зимний сюрприз на южной части Южной Австралии, ливни и сильные ветры, которые затронуты рейсы в аэропорту Аделаиды.
Еще 5 мм дождя упали на город вечером до 21.00, после 6.6mm, который упал в ночь на воскресенье.
Последний дождь пришли к любезно пару коротких, буйный душ, включая взрыв, который начался незадолго до 8 вечера, которые бросили почти 4 мм за 10 минут.
После зимы и ранней дозу весны на прошлой неделе, температура снова упал в понедельник до высокой только 15.8C в город.
Все тексты шквалы условия, как полагают, задержки посадки на рейс Virgin Airlines от Мельбурна до Аделаиды.
Самолет на посадку только после Spirit, но виндсхеар - внезапное изменение в скорость или направление ветра за короткое расстояние - и был вынужден отступить.
Порывы ветра были около 50km / ч на земле в аэропорту Аделаиды в то время.
Данные показали, что самолет должен был вывести из второго посадка, и самолет в конечном итоге коснулся о ключевой.
Задержка рейса, что вызвало задержку нескольких других рейсов, в том числе Emirates рейсом из Дубая и доказали рейс из Сиднея.
На вершине 16c прогноз для Аделаиды во вторник, с душем или два шанса в.
