Расчет бюджета для строительных проектов в России будет сделано по-другому.
Федеральная антимонопольная служба предпринимает особый контроль вопросы ценообразования и регулирования строительной отрасли, а также проблемы, подключение к сетям.
Экспертный совет по развитию конкуренции в сфере строительства был создан в рамках АМН.
На встрече глава отдела управления жилищно-коммунального хозяйства и Public Utilities, строительства и природных ресурсов АМН, Вадим Соловев, заявил, что "нынешний способ расчета бюджетов для строительных проектов абсолютно непонятно".
Нормативная база делает определения цены на непрозрачные и может привести к необоснованные затраты на строительство, считает АМН.
Они полагают, что затраты на строительство государственных объектов должны быть определены на стадии проектирования на основе рыночных цен для разработки концепции вместо занятого в данный момент стандарты оценки и затрат на единицу для операций.
Эти предложения были сформулированы в "дорожной карте", которая в настоящее время находится в стадии рассмотрения Министерством строительства.
"Замена традиционной оценки документы в строительстве с расчетами структурные компоненты должны привести к сокращению коррупции в отрасли, Вадим Соловев RGB.
В конце концов, сейчас каждый болта и гайки рассчитывается в смету, и это не всегда можно проверить все это, и, как таковой, а теперь и тогда неэтичным строительных компаний могут похоронить "трактора" в документах.
Министерство строительства находится в соглашении с АМН.
"В настоящее время готовы первые достижения в переход на расчеты структурные компоненты: Методик для расчета затрат на разработку концепции и процессу бюджетирования, используя эти показатели были разработаны", - сказал глава департамента городского строительства и архитектор с Министерством строительства, Елена Жукова, RGB.
В строительной отрасли был выбран, чтобы пилотировать проект.
Впрочем, эксперты считают, что эта проблема является гораздо более серьезным.
Как глава ПрофиИнвест строительной компании, Анатолий Демьянко, сказал RGB, оценка нормы устарели в течение некоторого времени, но никакой другой механизм предложили к бизнесу, и до сих пор.
"Что касается предлагаемой расчета стоимости структурные компоненты, это будет сложно реализовать на практике, так как строительство зданий часто требует использования совершенно разные технологии", - заявляет он.
Ни для кого не секрет, что строительная индустрия развивается во многом благодаря государственных контрактов.
По словам председателя совета, экспертного сообщества НПО "государственный контракт Professionals Екатерина Лезина, именно сейчас государство является наиболее платежеспособных клиентов.
Владимир Малахов, заместитель директора Engineering Industry Expertise Centre for Capital проекты Росатома, обратил внимание на то, что сегодняшний рынок фактически делится на компании, которые имеют доступ к портфель контрактов, и тех компаний, которые обладают монополистической экспертизы и отказываются дать какие-либо конкурентов в этой области.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищены от чужих.
В Экспертный совет, было предложено, что система государственных заказов, чтобы тот же подрядчик не будет позволено получать больше, чем один контракт стоимостью более 1 млрд рублей или несколько контрактов на сумму более 1 млрд. рублей.
Министерство строительства находится под впечатлением, что такой подход должна оцениваться с точки зрения его влияния на бизнес и эффективности управления строительства.
Как пояснила Елена Жукова, в таком случае, было бы необходимо, чтобы доверить клиент с функции подрядчика, который приведет к увеличению числа персонала для клиента, а также увеличения бюджетных расходов, чтобы поддерживать их.
Кроме того, специалисты клиента должны обладать знаниями, необходимую для оценки качества работы по организации, а также ее безопасность.
Зачастую, с этого вида настройки, было бы необходимо, чтобы определить, кто будет нести ответственность за сохранность проекта в целом.
Кроме того, такой подход может привести к отток высококвалифицированных кадров из государственных контрактов на закупку из-за отсутствия заинтересованности в получении государственного заказа для только часть проекта и низкой стоимости контракта.
Заместитель главы межведомственных центра, государственных закупок институт, Александр Йевсташенков, считает, что сейчас, процедура для государственных контрактов превратился в профессиональный тест подрядчика внимание к деталям.
Он предложил следующий пример: "После филлингоут заявку на конкурс, участник должен предоставить" конкретные показатели "без использования слова:" Или эквивалент "," должны быть "," до "," больше, чем "," меньше, чем "," аналог "," или "," типа "," подобный тип "," не ниже, чем "," ниже, чем "," более чем "," может "," может иметь "," может быть "," ранее, не ранее, "" не выше, чем "," не допускается ", и так далее.
Таким образом, клиенты часто злоупотребляют их право на создание контента требованиям для применения подрядных организаций.
Еще одна проблема с Федерального Закона № 44, по словам Йевсташенков, было требование, чтобы еще раз оценить качество работы на этапе подачи заявки через "бумажных" предложений со стороны участников.
Но при рассмотрении заявки участника, это только возможно, чтобы оценивать квалификацию подрядчика, а не качество работы, которая не имеет даже началась еще, считает эксперт.
Качество работы можно оценить только после того, как оно было завершено.
В Экспертный совет, он также предположил, что предельный доход от верхнего до нижнего эшелона, чтобы удалить промежуточные подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМН, Андрей Цариковский считает, что это не должно быть сделано, потому что генеральный подрядчик должен быть отвечал проекта.
В противном случае, это будет, как линия от знаменитый сатирический пародию на Аркадия Райкина, "На Тейлора": "У вас жалобы о кнопки?".
