Цены на жилье уже вывешен своих сильнейших зимний выигрыш в семь лет, сообщил популярный колея.
RP Data ЮАР гедоническим индекс стоимости жилья в австралийской столице цены на жилье выросли на 1,1% в августе, сообщил в понедельник RP данные.
Рост принес общий прирост за июнь, июль и август на 4,2%, самый большой рост в течение зимних месяцев с 2007 года.
Годовой рост цен подвергся на 10,9%, прирост в два раза больше, чем за 12 месяцев до августа 2013 года, но прирост не были равномерно распределены по всей стране.
RP Data исследований режиссер Тим Лоулесс сказала Сиднея и Мельбурна в два уровня рынка.
Песня RP Данные цифры показывают, что цены на жилье выросли на 16,1% в прошлом году, в то время как в Мельбурне были вырос на 11,7%.
Следующие сильные рынки были Аделаиде, Брисбене и Дарвин, при этом рост цен в среднем от пяти до шести процентов.
С другой стороны, в Канберре, ударил сокращения государственных расходов, где цены росли лишь 1,4% в год.
Г-н Лоулесс сообщил, что теперь весной начали подъем в объекты недвижимости для продажи в течение ближайших нескольких месяцев, который станет "настоящим испытанием" для рынка.
"Принимая во внимание высокий уровень ставки по расчистке аукциона, обычно быстрые темпы продаж и низкой среды процентной ставки, вероятно, что стоимость жилья будет расти в течение следующих трех месяцев", - сказал он.
