Как люди будут жить в старейший дом в Уфе
Есть 18 квартир в бывший дом производителей золота и владельцы шахты, Евдоким и его сын Иван Демидов, расположенном в 57 / 1 улица Октябрьской Революции (formerly Большой Казанской).
Дом XVIII века остался практически без изменений, с тех пор, как она была построена, за исключением гардеробе, которые есть.
Чужие люди приходят сюда, как будто на экскурсию, но жители страдают больше, чем они их привилегия: Право жить в старейший дом в Уфе, стены которого помнят генерал Александр Суворов.
Точная дата постройки дома - не ясно, но историки указывают на две даты: 1730 и 1737.
В любом случае, он работает, что здание просто застенчивый 300 лет.
Есть старый двор, алваисопен дверь, скрипучий лестница.
Дверные проемы в квартире неподалеку вместе, стены потрескались, а на улице виден сквозь случайные разрывы в разваливающейся штукатурка.
Похоже, как будто все висит на поток.
Но местные жители утверждают: "Это не просто так, как вам кажется, - это действительно так".
Трудно жить в деревянном доме с XVIII века, - говорит Татьяна Лукьянову, житель квартиры 3.
Здание находится на государством в список охраняемых объектов, но денег не было выделено для его уход за несколько десятилетий, и мы чувствуем, как будто мы - в музей, который у власти просто забыли о.
Последний ремонт проходил 40 лет назад.
Стены все еще держит вместе, но основа уже полностью сгнил.
Многие жители по-прежнему должны выйти наружу, чтобы использовать в туалет и вымыть себе раз в неделю в баню.
Как можно быть доволен эти виды условия?!
Дорога бежит прямо из окна, даже не пешеходная зона.
Татьяна движется в сторону шторы.
Теперь это можно увидеть, что раньше было только слышным: Прямо возле окна, трафик бросается прошлые.
Посмотрите, стекла, постоянно трясет кулаками, мы не можем открыть окна, но мы уже привыкли к шуму.
Человек может привыкнуть к ничего, хорошие и плохие.
Наша квартира на самом деле является ярким примером, благодаря моему мужу, он хорошо с его руки.
Более того, у нас есть две комнаты, и только трое из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: На втором этаже потолок не намного больше, чем на метр и полтора в высоту.
Ради контраста, Татьяна предполагает посещение ее сосед из квартиры № 6, Людмила Стаппель.
Радушные и гостеприимные женщина сразу же нам предложат чашечку кофе и, с грустной улыбкой, рассказывает:
У нас есть однокомнатная квартира, площадью 14,5 для четырех человек - это то, как мы живем: Я и мой муж, дочь и внучка.
Я жил здесь, но с тех пор, как я родился, мы никогда не было другого жизненное пространство, Людмила дает нам экскурсию по комнате с ее глаза: Антресоли, ее внучка, два секционных диванов сидит со своим ноутбуком на один из них.
Это очень тесно и почти не отличается от типичного внутренний интерьер: Только потолки красивой, "историческим".
Но потолки, часто утечка - водопровода находится в больное государство.
Людмила говорит в обоих как обычные и дивные образом о ее квартира, как и итальянец, чей дом стоит на римские руины.
Это - скажем, расчесывать очень старые и последние, внесение и легендарный, в одно и то же самое:
Водопровод был установлен около 40 лет назад во время последней реконструкции.
Это было также, когда они сделали нам кухня в кубиче и в туалете от прежнего шкаф.
Мы на самом деле живут прямо там, где Демидов и его семья подала, и слуги жила на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла приватизации недвижимости в центре Уфы.
Мы бы еще только однокомнатная квартира, мы не могли добиться больше, чем это.
Всего четыре месяца назад они обещали нам, но это не пойти дальше, чем просто обещания.
Я не жалуюсь, и я не буду это делать.
Целые династии, жил в этой квартире (комнате!): Мои бабушка и дедушка, мои мама и папа, и мой муж и я, и моя дочь и внучка.
Так что многое произошло за это время.
Например, существовали гинормоус крысы, которые бегут по всей кухне.
Посмотрите на стены крыла - они толщиной метр!
Они говорят, что смесь с яйцами, и именно поэтому она так долго.
Дом был построен, благодаря заводчиками Демидовыми!
Это, пожалуй, единственная причина, почему никто еще не был убит рухнул потолок или пост.
Только здание продолжает медленно умирать прямо перед нашими глазами: То, как его дома деревянные доски и балки,, полы, уступили в несколько раз, мы вливали цемента, но все напрасно - смесь просто просочится в землю, как ее в канализационные люки.
Они говорят, что это именно он - под наш номер - это тайный проход и выход к реке Белой, который был специально построен некоторые старые верующих, которые жили здесь в одно время, чтобы они могли принять убежище в случае опасности.
Они подвергались преследованиям.
Людмила Стаппель вспоминает, как историк пришел и признал себя с ними, чтобы позволить ему, чтобы он мог начать раскопки в квартире.
И тогда он попытался убедить их предоставить ему свою квартиру в обмен на его однокомнатная квартира на проспекте Октября.
Людмила отклонил предложение историк:
Что бы сделали в однокомнатной квартире, четверо из нас?
И здесь есть по крайней мере надежды надежду на то, что они дают нам более просторные помещения.
Вы должны согласиться, что мы пришли бы проигравших, если бы мы согласились на обмен.
Однако семья Старостин не выиграл ничего.
Самая большая мечта Людмилы - земельный, и что ее дочь с ее 16 лет внучка будет предоставлена комната свою собственную.
Другими словами, это две семьи в двухкомнатную квартиру вместо менее чем величественные руины, в которые двух поколений, в настоящее время проживают.
Petite, узнавший молодой леди, Олеся Карсакова из квартиры № 11 и № 12, показывает нам вторая история дома.
Там, в двух маленьких комнат, квартир, общей площадью 23 м ² живет своей большой семьи.
Вообще, есть семь из нас, двух детей.
Вы можете увидеть для себя, какие условия являются как.
В кусках штукатурки и оконные рамы являются столь же плохим, у стены на кухне и в других комнатах дыры, которые достигают вплоть до снаружи.
Вода из крана бежит только холода в течение всего года.
Шел через квартиры в старый дом в Уфе, совершенно очевидно, что Лаврентев пару из квартиры № 4 являются самым счастливым много.
Они проживают в самых просторных комнат на первом этаже.
Вы правы, есть много места!
Трех человек зарегистрированы на этом 75 квадратных метров помещений.
Мы в тот же номера, где, как ее легенде, Суворов остался в свое время, проведенное в Уфе, - говорит глава семьи, Лаврентьев Александр Дмитриевич.
Потолок высокий и просторный.
Единственный недостаток: Все, что вокруг нас трещит по всем швам, рушиться.
У соседей, вероятно, уже сказал вам об этом!
Для нас самая большая Руасси - этажей: Деревянные доски не гнилые, почва буквально под ногами.
Я установил реквизит и клинья; в зал - это не так уж плохо, но когда мы гуляли в других комнатах это, как мы верхом на качели, потому что это очень шаткой.
Александр Дмитриевич, может говорить о доме купца, Евдоким Демидов, лучше, чем любой гидом.
Он обращается с производителем золота так, как будто он были родственника, и восхищенно отзывалась о нем.
Действительно, у этого персонажа было много для него: Владелец фабрики Каганский и Узянск строили дома, литые канонов и колокола, и на шахтах Урала.
Наследники купца недвижимости, гордятся своей праотца, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940-х годах, говорит Александр Дмитриевич.
Тогда были деревянные строения вокруг, для перевозки, конюшни и часы дома, но позже они были нокаутировал.
В 1968 году они даже хотели снести дом, но что-то в пути...
История повторила себя в 2014 году: Опять новый дом благоприятствовали.
Мы, словно по команде, собрал все документы, все необходимые органы, а потом, вдруг, мы выяснили, что этот шаг был отложен до 2015 или 2016 году.
То, что мы больше не верим в это все...
Два года назад Лаврентев обратились в Министерство культуры для Республики Башкортостан, чтобы узнать о судьбе дома.
Чиновники не увидят жители.
Они послали меня от одного стола к другому, а затем, как будто в насмешку, выдал мне бумагу без подписи или штампа, который сказал: "Министерство культуры не является неблагоприятным для переселения жителей".
Я даже в смысле, что наш дом не план города, в течение некоторого времени сейчас, в конце концов, сначала это была № 57, а потом стало 57 А, и теперь это 57 / 1.
Как будто они уже в 1970-е годы.
Русская планета "связались с главой информационной и аналитической работы секции Департамента земельных ресурсов для Уфы Владимир Барабаш.
Дом по ул. Октябрьской революции 57 / 1 включен в программу по переселению из ветхого жилья.
Я не могу отвечать за действия чиновников в 1970-х годах, я только знаю, что тогда было планируют снести все старые дома, независимо от их историческое значение.
К счастью, этого не случилось, и есть указ от нынешней власти, чтобы восстановить все исторические здания на улице Октябрьской революции, которые имеют архитектурные достоинства, который успешно развивается.
Планируется расселить жителей в новые квартиры в ближайшем будущем.
По словам Барабаш, итальянские специалисты, которые приняли участие в реставрации зданий в Венеции, будет восстановить Дом Демидов.
Сейчас, в Италии, архитектурные двухгодичной идет полным ходом, и проект "Старой Уфы" представлял там вместе с другими.
Я надеюсь, что к 2016 году все бывшие старая Казанской улице будет полностью прибегла, - говорит чиновник.
Дома, будет дан соответствующий внешний вид, который соотносится с тем, что они, как и раньше, три века назад.
Демидов Дом, скорее всего, станет музей, который будет открыт для публики.
Кроме того, решение было принято на уровне правительства, чтобы сделать улицу пешеходной зоной в выходные дни.
К сожалению, он не будет работать в течение недели, как слишком перегруженных улиц города.
Владимир Барабаш обещает, что переселение из тех людей, живущих в будущем музее произойдет в 2015 году.
Однако, это маловероятно, что они будут удовлетворены: Свои новые квартиры будут такого же размера, как их текущей.
Тем не менее, они буду из другой эпохи.
