Лесной пожар, которая разразилась в Приморье в результате грозы
Сухая гроза стала причиной лесного пожара на территории лесной зоны Охотничий Пожарского района Приморского края.
Организация рабочую группу и ресурсы на сайте пожар.
Согласно информации от органов власти на региональных государственных организаций, Приморский авиабазе, условия на земле, созданный огонь требуют использование военно-воздушных.
Василий Медведев, заместитель главы авиабазе:
Пилот наблюдателя, борт патрульный самолет Ан-2 обнаружил пожар, который начался в труднодоступных местах, над площадью 3 гектара.
Вуди обломков горения на остатки старого леса.
Подавляющее количество мусора в районе и на склоне градиент более чем на 45 градусов, а также отсутствие подходящего места для файерфигхтертрооперс на землю, создают серьезные препятствия для костра.
Вертолет Ми-8.
Сил было серьезно затруднено тем, что на авиабазе только вертолет Ми-2 и самолета Ан-2 в его распоряжении.
После обнаружения пожара, 4 файерфигхтертрооперс были сняты на сайте подавление огнем.
Главная задача специалистов - огонь и подготовить участок для доставки дополнительных сил и средств пожаротушения.
Примерно в обеденное время вертолет также доставил 3 файерфигхтертрооперс местность вокруг поселка Охотничий.
Как только на месте посадки вертолета в районе пожара готов, специалистов будет переведена на сайте подавление огнем, говорится на сайте администрации Приморского края.
