Ленни Генри: Мой отец никогда не обнял меня.
Никогда не сказал: "Я тебя люблю".
Генри был одним из семи детей, родившихся до ямайский иммигрантов в Дадли and is в 1958 году.
Его отец, который умер, когда Генри 19 лет, работал на заводе, и их отношения было ограничено.
Генри репетировать комедию, Руди Rare Records, которая основана на воображаемой разговор с отцом и вырос из серии "Радио 4.
Саундтрек является смесью рэпа и регги и мелодии оптимистичны.
Но Генри пришлось работать через некоторые тяжелые воспоминания из детства.
"Много" терапии после того, как умерла его мать, и Генри отражает его отношения с отцом.
Он был очень непознаваема.
Вы никогда не видели его лицо, вы только что слышали его голос: "Stop шум.
Оставьте только ваша сестра.
Двигаться!
Я хочу посмотреть крикет.
Мой старший братьев Сеймур и Hilton, взрослый, когда я был ребенком, отправился в паб с ним и говорили о том, как форма бокала пива, красота инсульта в крикет.
Я никогда не имел разговор с ним вот так.
Он был такой унсмилинг парень в углу, читает газеты для моей жизни.
Недавно Генри открыл литейное Дадли и, несмотря на то, что условия были лучше, чем в день своего отца, он получил снимок того, что должны были для него жизнь.
Это сейчас немного ярче, но они - темные, проходи, Стигиан лабиринты глубин с вспышки пламени и дым и сажа.
Мой папа, чтобы попасть в ванной и просто лежать там, и вы бы услышать его медленно начала петь про себя, потому что он будет мыть литейное от него.
Когда я ходил вокруг нее, я понял, что он делал это долгие годы на хлеб, и моя оценка его пошли вверх.
Не менее, Генри вышел из детства, лишен родительской любви.
Мой папа никогда не делал обнимали, так и не сказал: "Я тебя люблю".
Это было не до тех пор, пока моя мама была плохо под конец своей жизни, что мы начали говорить: "Я тебя люблю, я тебя люблю, я тебя люблю.
Имея свою собственную дочь, Билли, с французской Dawn, позволило ему поделиться любовью, которые он пропустил в детстве.
Вы не могли бы остановить с "Я тебя люблю"?
Просто остановка обнимали меня!
Папа, я являюсь 22!
С Dawn Франции.
Почему я не мог бы быть друзьями с ней?
Она - прекрасная мама
Он все еще очень хорошими друзьями с Франции, к которому он был женат на 25 лет.
На рассвете - хороший человек.
Почему я не мог бы быть друзьями с Dawn?
Она - мама.
Генри собственную мать была диабетическая.
Это была одна из вещей, которые убили ее.
Поэтому, когда я стал очень, очень избыточный вес и начал получать симптомы диабетической, мой врач сказал: "Вы должны быть радикальными.
Так что я пошел на большой вещь, и я также пришлось пойти на радикальные диеты, чтобы переломить симптомы.
Это очень сложно.
И это утомительно.
Никто не любит поедая морковь.
Изменение Генри в карьерной траектории - это, пожалуй, отраженные в его, кортко-стриженными бородой.
С тех пор, как он победил критиков за его Othello, он стал погружаться в театре.
Комедия ошибок, как и ограды августа Уилсон.
Это другой опыт из ситкомов и комедий, которые мягкой свою рабочую жизнь.
Он начал, когда ему было всего 16 и работает на заводе.
Ди-джей заметили его на сцене впечатлений и написал для New Faces о нем.
Свою телевизионную карьеру мидсевентиес: "За довольно долго, я был единственным чернокожим импрессионист / комик теле".
Он узнали на работе.
Я не только должен вырасти на публике, я бы научиться быть эффективной джокеделиверинг механизм с 1975 по 1985 год, а будучи звездой, находясь на телевидении, и это было очень сложно.
Ленни New Faces в 1975 г.
Потому что его менеджер принадлежали права на сцену к The Black and White Minstrel Show, легкую развлекательную программу, в которой люди "блака", Генри выполнения его комедии в нем за пять лет.
В моей семье были очень неудобно об этом.
Я желаю ему никогда не было, но я не жалею, что я сделал это.
Несмотря на то, что это было странно, позиция осуждения, чтобы быть, я был в огромных площадках и научиться работать над толпой.
Но то, что был "главным развлечений британского телевидения, долгие годы" был также гротескных пародий "черных людей".
Персонажи, которые одновременно Tvardovsky и черные британской культуры, Генри работал на альтернативной комедии в 80-е.
Первой серии The Ленни Генри Шоу транслировали в 1984 году, а в девяностых по питанию он был известен как, среди прочего, повара Блэклок комедийного сериала Гарет шеф-повар!.
Рекламные объявления, документальных фильмов, сериалов и фильмов в его следующего десятилетия, но после серии Би-би-си 2008, LennyHenry.tv, он думал: "Что вы собираетесь делать дальше, лен, потому что все это чувствует себя немного, как вы время или немного сбоку".
То, что произошло потом, было "Радио 4 документального сериала под названием" What 's So Great О...?
Первый был на Шекспира.
Я имел реальную аллергия на Шекспира.
Я был действительно не научили в школе правильно и думала, что это было очень много резервных белые люди среднего класса с колготок и капусту снизились на фронте.
Поэтому я был очень испуган его.
Все мы беседовали на эту выставку, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказал: "Вы должны попытаться ее.
Не шлак его, если вы не знаете, о чем вы говорите.
Некоторые слова в рот, и тогда вы сможете понять почему все мы любим Шекспира так много.
Генри 20 строк последней речью "Отелло" за документальный фильм, и он был подключены.
Он дал мне чувство, что я мог это сделать.
Это почти как у меня было моей головы прямо на меня.
"Это заключается в том, что делать, это серьезная вещь, это всерьез, узнать свои линии, сделать некоторые исследования.
Так что процесс репетиций было жестоким, и я читал эту игру на протяжении нескольких месяцев, и за несколько месяцев до того, как мы это сделали.
И он удался.
Они, казалось, ожидать в автокатастрофе, и это совсем не произошло.
Вскоре он получил главную роль в комедии ошибок.
Вдруг я в Национальном театре, и я просто не мог поверить в это.
Там был один момент, когда я подумал: "Ах, ты изменилась" ".
Там была техническая неисправность и Генри инстинктивно чувствовал, что это его работа, чтобы держать зрителей развлекали.
"Маленький голос во мне сказал:" Вы собираетесь сделать 10 минут, пока они починить компьютер "".
Вместо этого на сцене менеджер объявил выступление будет возобновится, как только проблема была решена.
Я шел на сцене и что-то во мне: "Слава Богу,".
Это не моя ответственность.
Я могу позволить кому-то другому этот вопрос.
- Вы находитесь в игру, персонаж "".
Генри appearing фехтовальщиков на герцогиня театр
Изучение его линии для Fences был сложным.
Паника достаточно хорошо, он требуем сухожилия.
Это было хорошо, так что это большой знак от богов, сказав: "Это - то, что вам нужно делать" ".
Он говорит, что это, конечно, в один голос бум.
Так что я с ней.
Я действительно любить ее.
Я люблю находиться в репетиционной.
Генри все еще имеет мозг комик, на протяжении всей нашей беседы с вспышки его юмор, поскольку он впечатлениями.
Я просто не делать в этом жанре, потому что это вещь, получения немедленного вознаграждения от комнате с незнакомыми людьми я думаю - это своего рода опасными.
Если вы постоянно, это может привести к кирпичной стене.
Live at the Apollo иногда, когда я хочу, но в целом это не моя лодка, в то время как его привыкли.
Меня спрашивают, буду ли он когда-нибудь сделать еще один выездной тур.
Радость сидеть в комнате с режиссером, который помогает формировать начало, середина и конец пути, - я не думаю, что я когда-либо хотел дать это вверх.
Так что это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Вы всегда рассказывал историю, и это отличное место, чтобы быть.
Я люблю рассказы.
Люди любят историй.
