Кения регистрирует гражданских служащих целевому "призрак".
Кения начала биометрической регистрации всех государственных служащих в попытке удалить "призрак" из заработной платы правительства.
Сотрудники, которые не смогли зарегистрироваться в течение ближайших двух недель больше не будет выплачена, говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с государственной службы.
Президент Ухуру Кениата пообещал обуздать коррупцию в государственной службе после вступления в должность в 2013 году.
Аудит ранее в этом году обнаружил, что не менее $1 млн. (£700 тыс.) в месяц погиб в платежей "призрак" и другим финансовым небрежности.
Правительство подозревает, что зарплаты, продолжают быть отложены на банковские счета, даже после того, как человек умирает или оставляет государственные службы, передает Би-би-си Ваньяма Чебусири от столицы страны, Найроби.
Все государственные служащие обязаны представлять себя в течение ближайших двух недель в центрах идентификации, чтобы обеспечить их данные биометрической регистрации, говорится в заявлении правительства.
Любой, кто не смог сделать это без оправдания должен быть устранены от заработной платы, - сказал он.
"Это упражнение будет способствовать значительному к рационализации общественного обслуживания, при определении фактического количества государственных служащих, а также будет использоваться, чтобы очистить заработную плату на обоих уровнях гавернмент таким образом принесет конец к этому вопросу," призрак ", - говорит Анна Вавр, секретарь кабинета министров в Министерстве Революцион и планирования.
