Десятки турецких Полиция Arrested "Плотин" против имеющие
В общей сложности 33 полицейских были задержаны в Турции по подозрения в "заговоре против государства", как говорят местные СМИ.
Сотрудники полиции сразу же не комментирует.
Среди задержанных были 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в декабре прошлого года коррупции зонды против правительственных чиновников, включая четырех министров правительства.
В июле ряд турецких полицейских были арестованы за то, что якобы организованной преступной группировки и повернутой номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который был тогда премьер-министром) назвал свои действия в рамках деятельности, проводимое исламский священнослужитель Интернет-сайт Фетхуллаха Гуллен против него и других людей во власти.
