Не все дети в школу в Украине
В школах по всей Украине вновь открыл свои двери в понедельник (1 сентября), после летних каникул.
В день - традиционно большая - для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Петрович Яценюк взял его дочь в школу.
Здесь, он рассказал журналистам ожидание, что не все школы было возобновлено, а в том, что он был обязалась защищать страну для будущих поколений:
Первого сентября церемония была проведена не в каждой школе.
Нет мирного неба над каждой частью Украины.
Мы должны бороться за мирное небо.
Всей Украины, перед огромной совместной украинский народ, должны бороться за мирное небо.
Алексан Пастухов, учитель Славянск школа, на которой присутствовали дочь Арсению, говорил на русском языке.
Надеюсь, что мир наконец будет создана здесь, и что дети будут получать знания, которые будут полезны в их дальнейшей жизни.
В первый день назад в школе - это традиционно отмечается детей, носить вышитые сорочки, воздушные шары и цветы для своих учителей.
