В Рона Фэрхэд Би-би-си, возможно, нашли шефа
Она приходит троллейбусом облаках славы из мира банкинг, управление в СМИ и во внутренних и партии тори.
Действительно, она имела опыт фронтового свою собственную.
Ее карьера началась в глобального управления консультанты Bain и Co, затем через Morgan Stanley, Бомбадиер, ИСИ и мировые СМИ персон.
Она была глава Financial Times, в течение семи лет, сложении, когда высший пост на своей материнской компании Pearson отправились младшего коллегу мужского пола.
Говорят, что ее погашение будет близка к 1 млн фунтов стерлингов.
Ее политический рейтинг является прочной.
Она была рекомендована к Дэвид Кэмерон лорд Браун, бывший глава BP, когда он хочет привести частную экспертизу в Уайтхолл: Она стала должность советника кабинета.
Ее муж - бывший советник тори.
Еще в мае, я назвал работу председателя ядом.
Не только Би-би-си большое и сложное существо в центре общественной жизни, но есть внутренний парадокс свою структуру.
Доверие в двух направлениях: Внутрь, как верхний ярус Би-би-си собственную вертикаль управления, а также расчистку как голос общественного озабоченность и беспокойство, когда дела идут наперекосяк.
Это почти несостоятельной дуополия вызовы для полного роотандбранч реформы.
Но что входящий председатель бы риск в, грохот и демонтаж сложного учреждение, как китайские династии, в случае если они ставят себя из процесса.
Это непростой призыв.
Если это не были достаточно жесткие, много людей стремятся увидеть Би-би-си сократить размер - свою силу, свои финансы и свой статус оверхаулед.
Как конкуренты окружают все ближе, и новые технологические проблемы старой определенности, в неизбежном переговоров плата за лицензию - это чревато опасностью для Би-би-си.
За скромные суммы в 145.50 фунтов в год, британская общественность покупает в том, что, несомненно, является крупнейшим предприятием в мире.
Би-би-си рассказывает историю: Он утверждает, что его мощность достигает 96% домохозяйств, а затраты на каждый из них только 40p в день.
Более того, популярность по всей видимости Биб растет: На 53% сегодня против 31% 10 лет назад.
Наблюдая и использования BBC изменились: Я получают заголовки новостей на мой мобильный телефон в эти дни, и пропущенные программ с иПлайер.
Но он остается мучловед и грозного учреждения.
Она нуждается в председатель. - Я надеюсь, что нашел один.
