Lesotho военных переворота не планировал; ПМ остается в Южной Африке
Лесото военные чиновники отказали государственный переворот, чтобы свергнуть правительство, говоря, что они действуя против полицейских, подозреваемых в попытке вооружить политическую фанатиков.
Премьер-министр Томас Тобане бежал из страны, заявив, что вооруженные силы страны уже окружил его дом и захватил правительственных зданий в столице Масеру.
Премьер взял его семьи к соседней ЮАР за то, что он получил угрозы убийства.
Военный представитель Major Нтлеле Нтои сказал, что там не было, в самом деле, переворот, а в том, что военные был ответ на угрозу от "политических фанатиков", которого полиция пытается вооружить.
"То, что произошло сегодня утром было, что командование сил обороны Лесото, получив несколько докладов разведки, что среди полицейских есть некоторые элементы, которые на самом деле планирует вооружить ряд политических, партийных политических молодежных фанатиков, которые находились на грани посеет хаос", - сказал он в интервью Voice of America.
Пресс-секретарь правительства Клейсон Монеля Южной Африки заявил, что действия военных при свержении.
"Хотя никто над правительством посредством применения силы, все счета деятельности Лесото силы обороны до сих пор носит клеймо государственного переворота", - сказал он.
Лесото военных чиновников сказал, что солдаты вернулись в свои казармы в воскресенье, и там было спокойно в столице.
Между тем, заместитель премьер-министра Мотетжоа Меция в контроль над правительством в отсутствие Табан.
По словам Табане, он считает, что из-за его попытки бороться с коррупцией в стране.
И напряженность, были высокими в Лесото, начиная с июня, когда Табане приостановил парламента из-за междоусобной в его правительство национального единства.
Он сказал, что его действия не подрывать правительство, несмотря на обвинения в обратном.
