Жители Мариуполя многочисленным просьбам человека цепью против повстанцев
Все было спокойно в Мариуполе до прошлой недели - никто не хочет создать в Республике Южный народный - люди в городе на Азовском море были заняты работающих и живущих.
Теперь жители ожидают в ужас для "повстанцев", чтобы прийти.
По мнению политологов, сепаратистами в качестве спускается на Мариуполь, чтобы получить доступ к Азовского моря - город Новоазовск, который также не ранее часть самопровозглашенных республик, недавно был захвачен.
Жители Мариуполя решили, что несмотря на то, что украинская армия будет защищать их его сила была не против хорошо представители ДПР и LPR, и поэтому они решили помочь своих солдат.
Они являются рытья траншей и строительства блокпосты и подкрепление.
В субботу вечером, несколько тысяч жителей восточной границы города и стоял там, как цепь человека, в то время как петь национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Волонтеры в сборе и доставке боеприпасов и продовольствия, собирая медикаменты и распространение газет.
Постепенно, по всему городу, магазины закрываются, а банки и банкоматы выключения.
