Пострадавшие в Беслане десять лет ада: Десять лет с тех пор, как страшная осада школы, как дети, он все еще страдает
Десять лет назад более 1000 человек были взяты в заложники чеченских боевиков на школу в Беслане, на юге России
Более 330 человек, из них более половины детей, погибли во время трехдневного испытания, которые потрясли мир
Мы вернулись Беслан, чтобы найти некоторые из пострадавших, кто обманывал смерти в классе зверства
Ровно через десять лет после захвата школы в Беслане, в которой 334 погибших, в том числе 186 детей, героических выживших, предупредил вчера новый апокалипсис в Украине.
Когда фанатично исламские террористы похитили и убили детей и родителей 1 сентября 2004 года, в начале нового президентского срока, он казался самым всех зол.
Трагедия объединила на восток и запад в отвращение, что удивительно тогда обратился к действиям и надежду на будущее в черных страдания.
По прошествии десяти лет, мы вернулись в Беслане в южной части России, чтобы найти некоторые из пострадавших, кто обманывал смерти в классе зверства.
Мы обнаружили удивительные молодые люди, которые бросили вызов бед, хотя память об этом террористическим адом будет жить с ними навсегда.
Их главная надежда?
Это война сейчас и на Украине, в которой умирают дети, как они теперь будут останавливаться.
Девушка pictured пытается подняться обратно внутрь блицев школьный спортзал
Она была фраза, российский фотограф Дмитрий противнику, носить только ее нижнее белье, как попытался подняться обратно внутрь блицев школьный спортзал после взрыва на шахте.
Bewildered, Аида была отчаянно ищут ее мать, Лариса, теперь 40.
Оба были опасения мертвым, но на самом деле они выжили.
"Женщина рассказала мне, чтобы баллотироваться в моей жизни, но я не смог, - сказала Аида в то время.
Мои ноги были в крови.
Я встал и обратно, чтобы искать моя мама.
Солдат ее безопасности.
После серии операций, она думала, что она полностью восстановится, но вчера сказал: "Три месяца назад боли вернулись.
Я боюсь, может понадобиться операция.
Некоторые шрапнелью штук до сих пор находятся в моем колене.
Теперь ее цель - стать стоматолога, чтобы помочь людям, как она была медиков.
"Эта трагедия изменила мою жизнь, но это, конечно, не нарушать его", - сказал, что она вызывающе.
"Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в тренажерный зал, чтобы вспомнить тех, кто остался там.
Мои друзья, и я стараюсь не говорить об этом на другие дни.
Боль - это слишком много.
Мой лучший друг и моя классматетобе Дзера Гапеева был убит там.
Мы играли вместе, когда мы были маленькими, мечтали школу вместе.
"Я не хочу жениться до тех пор, пока не закончит свои исследования и начать свою карьеру.
Я буду думать о семье.
Она говорит, что осада остается с ней, хотя воспоминания становятся немного каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы очень благодарны за помощь, которую мы получили от людей в Великобритании и во всем мире.
Когда я вижу в сети фотографии со мной, в окне школы, я думаю, что многие люди видят его впервые, понять о катастрофе, и остановить это от происходит больше.
Мальчик, который бежал через град пуль, считая его мать, чтобы быть мертвым
Он был на свой первый день в школе (русские школы в возрасте 7 лет) и пережил три дня осады обнимали его мамой Тамары.
Затем семь, он сказал: "Мама сказала мне, чтобы лежать, если произошел взрыв и держать ее за руку".
После взрыва он думал, что она умирала.
Она сказала ему: "Беги".
Опасаясь, что она умерла, он бежал и на его пути он увидел плачущего ребенка, схватил ребенка за руку и бежал через град пуль.
Его отец Владимир, который черпали его сына, сказал: "Дамир рассказал мне, что его мать умерла.
Он сказал: "Я не мог спасти ее -".
В самом деле, Тамара споткнулся и оказался в больнице с ранениями ног, в свою очередь, полагая, что ее сын погибли.
После их воссоединения, она сказала: "Я плакал от радости.
Я не мог поверить в это.
Он бежал в и обнял меня.
Дамир позже летал в Лондон ("Новости Мира газеты), чтобы быть коронован Барнардо 's Children' s чемпион тогда premier Тони Блэр и супруга жена Чери.
"Этот ужас возвращается к вам каждый день, но мне жаль, что я не могу не вспомнить его", - заявил вчера он.
Но я могу сказать, что, на мой взгляд, это угасание.
Я помню, как сразу после этого, я и все мои игрушечные пистолеты.
Но сейчас я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
"Я не боится ехать обратно в тренажерном зале, но я не думаю о себе.
Я помню тех ребят, я использовал, чтобы играть во дворе, которые никогда не доставала.
Мы никогда не говорят, что они были убиты или мертвым.
Говорят, что они остались в зале.
Я помню свою поездку в Лондон так хорошо, specially магазин игрушек, где мне было позволено выбирать все, что я хотел, и в открытой машине.
Но сейчас он опасается в таких местах, как Украина, где войны причиняют страдания, он и его друзья не пострадали.
Этот ужас возвращается к вам каждый день, но мне жаль, что я не могу перестать его
"Я чувствую себя так жаль для всех тех, кто страдает от этих ужасов, - сказал Дамир, который был на прошлой неделе добровольной работе иногда.
Я хочу помочь так много.
Я хочу служить в полиции однажды и надеяться на меня к обучению академии в следующем году.
Его мама Тамара, 48, сказал: "В нашем районе были убиты 37 детей, вы можете себе представить?
Я помню страшную тишине сразу после осады, были просто нет детей, чтобы кричать и бегать вокруг, а это молчание продолжалось на протяжении многих месяцев.
Она живо напоминает о своей поездке с Дамир в Лондон.
Люди в Лондоне были плачет, когда я рассказала свою историю.
Я тогда понял, как народные на другом конце мира может понять наши чувства, может показать свою поддержку.
Она была очень благодарен "Чери Блэр и ее основания для такой награды и возможность пойти в Лондоне осенью 2004 года.
Мне жаль, что я не могу назвать Чери и просто сказать себе, что 10 лет уже прошло, но я до сих пор помню ее и ее мужа в Лондоне, и как это помогло мне и Дамир.
Я помню, когда Дамир хотел съесть borsch суп, они призвали всех местных русских ресторанов.
Я помню, как он играл с официанты в ресторане, Дамир был стрелять в них из своего пистолета воды, и они побежали прочь и играл с ним.
И мы были всего один месяц от ужаса.
Я был поражен, что британский народ не были готовы поделиться нашей болью и поддержать нас.
Она говорит: "Я продолжаю думать, что этот мир не стал лучше получить в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я считаю, что многие дети были убиты и будет убит.
Они точно такие же дети, как наша.
Я думаю, что для многих людей война - это отчет о новости, которые они слушают, когда они или заняты чем-то другим.
Я просто знаю, что эти люди чувствуют, это ужас в.
И я не могу перестать чувствовать его.
Ничего не изменилось, люди все равно хотят убивать друг друга, и это очень грустно.
Дамир выросли и стал очень мягким и спокойным мальчиком, он вообще не агрессивной и злой.
Он не стремится к мести, например, он не занят этот ужас.
Я знаю, что он не хотел, чтобы вспомнить его, но он находится рядом с одноклассниками, и они идут в тренажерный зал время от времени и зажечь свечи.
Когда он был поменьше, он страдал от него - я помню, как он привык лежать на диване с его лицо, от нас, за несколько часов за раз.
Не спит, его глаза были открыты.
Я также помню, как он бросил все свои пушки и другие армитипе toys.Damir теперь 17, выше меня, хороший, умный и здоровый.
Я не могу поверить, что за несколько часов я был настолько уверен в том, что он был мертв, и я бы никогда его не видела.
Когда мне удалось оправиться после взрыва и получил на ноги, я огляделся, я видел ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен, что там был не мой мальчик мог бы выжили в этом аду.
"Я помню, я кричал на него" Damir, бежать, бежать подальше ", но я не был уверен, что он не слышал меня.
Но он и слышать, и ему удалось убежать.
Так что жизнь для нас, в отличие от так много.
Георгий Ильин, 17
Мальчик шокирующий имидж которой после осады пришел, чтобы определить ужасов Беслана
Комфорт: Беслан Survivor Георгий Ильин с его мамой Фатима после осады в 2004 году, а справа - Georgy сегодня
Свою окровавленную лицо было опасения, как он побежал за свою жизнь, так как чеченские террористы расстреливают своих одноклассников.
Его картина была одной из самых шокирующих символ варварства в Беслане.
Его мама Фатима, 54, старший GP, его за свой первый день в школе, прежде чем принять ее старший сын Владимир окончил университет.
"Я оставил двух минут до того, как террористы бросилась во двор, так что мой мальчик остался там только за три дня ужаса", - вспоминает она.
Не совсем одинок, у нас в семье родственников там, но все они были убиты.
Только мой Georgy удалось выжить.
Чем ближе эта дата, тем труднее она заключается в том, чтобы думать и говорить об этом.
Нет ни одного дня, когда мы не вспомнить эту трагедию.
Мы не чувствовать, это был далеко назад, я думаю, это произошло вчера, некоторые сцены из тех дней приходят на мой взгляд все время.
Никто не никогда забудем, я обещаю вам.
Навязчивый: Образ Георгия (слева) был одним из самых шокирующих нападение и был immortalisй статуя (справа)
Я помню, Георгий так сильно хотел пойти в школу в этот день, он сказал, что он хотел бы обнять свою учительницу.
Я только знаю, он был жив, когда я увидел его, телевизор.
И теперь есть даже статуя плачет, Георгий в Сан-Марино.
Георгий не хотел посмотреть на эту картину, и она его в книжный шкаф в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине людей со всего мира чувствуют боль.
Георгий сейчас говорит: "Это очень важно, это никогда не может повториться.
"Я сомневаюсь, что мы никогда не будем знать правду.
Люди продолжать расследование таких трагедий и никогда не знаем правду.
Сейчас они в расследования крушения Boeing на Украине.
Будет ли мы никогда не знаем, что вызвало ее?
Этот мир движется к чему-то очень плохо.
"Я не могу понять, как это происходит, потому что если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет - это ничто для такой боли.
Нам нужны десятки лет, чтобы забыть его немного.
Это повлияло на мое здоровье, и я до сих пор чувствую ее.
Около трех или четырех лет я имел некоторые кошмары из-за блокады, но потом поправился.
Я получил обратно в школу позже в 2004 году, я была очень напугана каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я продолжаю ходить в тренажерный зал, как каждое 1 сентября подходов.
Я хочу, чтобы мои старые друзья детства.
Это очень сложно для меня пойти в спортзал, но я должен это сделать.
Я не чувствую себя жертвой, эта история - это часть моего прошлого в настоящее время.
Мне не забыть об этом, но я не жалел для себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться быть сердечного хирурга.
Мой первый выбор был пойти в армию.
Я хотел быть военным человеком, но мое здоровье не позволит мне.
Я хотел бороться за свою страну, но это не произойдет.
Георгий Фарниев, 20
Мальчик, выжили несмотря на то, что в ловушке у ног кровавых террористов
Чудо: Георгий Фарниев был в ловушке у подножия кровавых террористов во время осады, но все же удалось выжить.
Как было полным ходом осады, он был в ловушке в тренажерном зале, сидя рядом с бомбой у подножия кровавых террористов.
Это - действительно чудо, что он не был убит.
"Мы чувствуем, как будто это было только вчера, - сказал Георгий, который хотел тренироваться как сотрудник разведки в ФСБ, но был не в состоянии из-за повреждения его здоровья в осаде.
Он все еще находится со мной, это не то, что я оставили после себя.
Я сейчас старше и люди используют, чтобы сказать, что дети легко справиться с плохой опыт - я должен сказать, что это не так.
- В 2006 году я работал с психологами, и я чувствую себя немного лучше после этого, но я не могу это забыть.
И я хотел бы забыть.
2005 год - первый и последний раз, когда я пошел в тренажерный зал.
Я потерял сознание.
Я бы никогда не идти туда снова, и пожалуйста, не спрашивайте меня, чтобы показать, где я сидел в той знаменитой картины.
Survivor: Георгий Валентинович сегодня, при этом фоллвоинг осаду на своем ноутбуке фотографию его в больницу
Моя боль огромна, и я это со мной каждый день.
Мои друзья знают, что я не хотел думать или обсудить его, и они никогда не спрашивали меня о школе.
В плане физического состояния я отношусь хорошо.
Я должен быть осторожными с моего колена, который был травмирован, но я отлично сейчас.
Все же мое здоровье не дайте мне идти и учиться в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я послал мои документы, включая медицинские документы, и они ответили, что это было невозможно.
Моя вторая страсть животных, поэтому я поступил в ветеринарный институт.
Я закончил там два года.
Он учится относиться ко всем животным "от кошек, коров.
Он сказал: "Я знаю, я бы никогда не рассказать детям о моем опыте.
Это не то, что дети должны знать о, конечно, не то, что они должны испытывать.
Его мать Марина, 42, сказал: "Эта боль никогда не покидает меня.
В моей душе, хуже, когда годовщину близко.
Я буду идти и присутствовать на церемонии, чтобы пометить его.
Я знаю, что Георгий идти не будет.
Он должен быть еще сильнее, за него, потому что он был там, и я не было.
Я ждал его дома, не способны помочь.
Я так благодарен Богу, что он был возвращен me.Here in Beslan отпечаток находится на всех.
Он остается с нами.
Георгий сейчас взрослым, но тот ужас, все еще находится вместе с ним.
Трудно принять это, когда происходит, если есть что-то настолько ужасно несправедливо.
Он - мальчик, он любит спорт, но он не может принять участие из-за своего колена.
У него было несколько операций, он ходит, но не может осуществлять.
Я бы сказал, что 50% он преодолел этот ужас, но никогда не полностью преодолеть и забыть ее.
Этот ужасный опыт будет оставаться с нами.
Многие друзья и соседи были убиты во время осады, и это только усугубляет моя боль.
Я потерял многих людей я знал хорошо, и они были дорогие для меня.
Мой сын находится со мной, и это и есть величайший дар, который Бог может сделать для меня, но мое сердце болит о погибших.
Я знаю семьи, в которых родились дети, но и вдов, который никогда не женился снова.
Трудно признать, что жизнь продолжается, даже если вы не хотите его.
Я никогда не забуду, мое сердце из груди, в тот момент, когда я увидел его в больницу.
Сейчас я смотрю на то, что происходит в мире - войн в разных регионах.
Какие тех людей, борющихся за?
Почему они убивали друг друга?
Война - это сейчас очень близко к нашей стране, и мне трудно поверить.
Мы использовали, чтобы быть одной дружественной стране в прошлом, как случилось, что мы боремся сейчас?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли только все повстанцев и выбрасывайте - как далеко можно.
Алена Цкаева, 10
Ребенка, который пронзительно для безопасности спецназ commando
Сохраненные: Алена Цкаева, безопасности есть специальные десантно-диверсионных сил России (слева).
Она сейчас десять (справа) и даже не память на все зверства
Мир ахнули в 2004 году, когда детское Alyona осады в Беслане, подставке в руки российского полицейского.
Террористы позволили ей уйти, но жестоко держал ее старой матери, десять год старые старшая сестра Кристина, и брат Макар в школьном спортзале.
Макар, тогда трое, удалось избежать, но мать и сестра Алена - погибли в кровавой бойни.
С тех пор ее отец Руслан ремарриед и со своей новой женой Светланой он имеет девочка, который он назвал Кристина после того, как дочь, которую он проиграл.
Алена, сейчас десять, не имеет никакого памяти блокады и расцвело в яркая и счастливая девушка, говорят соседи.
"Они имеют большой счастливой семье сейчас и Алена и Макар являются дети, - сказал близкий друг.
Руслан является фантастическим папа и хочет получить их от всех воспоминаний, как будут отмечены десятую годовщину.
Вы можете понять почему.
