Полузащитник Синдзи Кагава, возвращаясь к Боруссия Дортмунд из "Манчестер Юнайтед", отмечает, что он не может ждать, чтобы вернуться на поле, носить мундир немецкого клуба.
По его словам, этот трансфер - это радостное событие в своей карьере.
Конечно, я очень счастлив, что я снова будет играть за "Боруссия", - цитирует Bild Кагава.
Я чувствую себя очень хорошо.
Я испытываю положительные эмоции и не могу дождаться, чтобы вернуться на поле в форме "Боруссия.
Для того, чтобы вспомнить, Кагава был переведен в MU Боруссия, летом 2012 года, за 16 миллионов евро.
Тем не менее, он не мог найти место для себя в английском клубе, появляется только 38 матчей в английской лиги чемпионата на протяжении двух сезонов, завоевали 6 голов и 8 результативных.
