Там будет без дальнейших покупок для Обамы, Меркель и Олланд во Владивостоке
Магазин Duty Free в аэропорту Владивостока ставят знак, запрещающий несколько мировых лидеров от покупки в магазине.
Они не смогут запастись на духи, водка и коньяк.
Руководство магазина решило, что президент США Барак Обама, немецкий канцлер, Ангела Меркель, французский президент Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии, и некоторые другие известные товарищи не будет позволено запастись на водку, коньяк и духов в магазине.
И вот, они соответствующим знаком на дверь.
Ранее Обама получил запрет на въезд от место, он был бы еще меньше шансов для посещения, учитывая его позицию: Московский государственный университет диетической Залы, как сообщается на сайте продовольственных услуг в учреждении.
Не ясно ли американский президент когда-либо развлекал идею на диетическое обеденном зале в России, но авторы запреты, явно считают себя очень остроумным.
