Там будет сыр после эмбарго: Медведев посоветовал аграриев
Премьер-министр РФ Дмитрий Медведев считает, что в условиях эмбарго, российские аграрии должны принять новые технологии для того, чтобы производить сыры, спросом потребителей.
В совет был дан во время визита Югптицепром завод, принадлежащий компании Агрокомплекс.
Глава правительства также посоветовал рестораторов перейти на российское мясо, который соответствует всем необходимым стандартам качества.
Эмбарго на импорт пищевых продуктов был введен в России 7 августа.
