Главный тренер для сборной команды России, Валентин Маслаков, доволен результатами на ДекаНатион турнира.
По словам специалиста, третье место - хороший результат, учитывая отсутствие целевые препараты для соревнований.
Наши спортсмены выступали прямо на цель, Вес Sport сообщает Маслаков.
Третье место - это подтверждение значительно высокий уровень нашей команды.
Приятно, что у французов и даже американцы только небольшое преимущество над нами.
Нужно учесть, что мы не подготовиться к этим соревнованиям.
Сезон закончился, и мы не хотели заставить наших ведущих спортсменов соревноваться в ДекаНатион встретиться.
В последние несколько лет, мы пришли в секунду на этом турнире, но в этом году у нас новая команда.
Французы, с другой стороны, вступил в нее с баттлеворти команда, в том числе 13 европейских чемпионов.
Они не скрывают свое намерение выиграть в этом году, говоря об этом публично несколько раз.
Но даже с командой такого уровня не может противостоять американцам.
Вот почему я наводят на мысль о том, что русские, учитывая конкуренцию, выступили на хорошем уровне.
Но результаты в определенных категорий были на уровне ниже, чем на Diamond League.
Сезон завершен.
Очевидно, что результат не так важен для спортсменов больше, особенно в командных соревнованиях.
Самое главное здесь - это рейтинг.
Глядя на результаты, кто-то должен согласиться, ситуация достигла точки абсурда, когда в, расы, мужчины, так и тактических тонкостях работы, что окончательные результаты упали ниже среднего... для женских гонок.
