4 советы для лучшей подводной фотографии и видео
Если вы заинтересованы в том, чтобы снимать фото и видео под водой, у вас есть различные варианты оборудования.
Самый дешевый вариант - водонепроницаемый point-and-shoot, таких, как Nikon Coolpix AW120 или cam действий, например, GoPro Hero3+ Silver Edition, которые идут вокруг за 300 долларов.
Я снимал эти фотографии на семейный праздник, используя несколько камер, все цене под $350.
Неважно, что атрибутику, что вы используете, несколько правила применяются для получения наилучших результатов.
Проверить свою экипировку.
Даже в том случае, если Вы имеете водонепроницаемый фотоаппарат, убедитесь, что то, как его камеры аккумулятор и другие отсеков плотно закрытыми.
Кроме того, установить камеру, чтобы соответствовать тип фото или видео вы будете стрелять.
У некоторых фотоаппаратов и видеокамер сцены или режимы съемки, которая будет оптимизировать для настройки тусклый подводных.
И прежде чем вы прыгаете, знать, насколько ваше оборудование может пойти.
Некоторые камеры всего 5 футов, другие 50 или 60 футов.
Зайдите на наш гид покупки и рейтинги для цифровых камер для обычных и водонепроницаемость модели.
Возьмите несколько выстрелов - потому что многие из них не будет работать.
Компактная камеры имеют ЖК-мониторов, чтобы помочь вам фотографии, в то время как действия товаров, как правило, нет.
Даже в том случае, если у вас есть LCD, это будет тяжело, чтобы увидеть его под водой, и ваш выстрел будет хитормисс процесса.
Так что, стрелять multiples.
Кроме того, если ваша камера имеет режим кронштейн, который стреляет взрыв кадры на немного разные настройки экспозиции, воспользоваться ею.
Остановитесь возле поверхности.
Свет падает драматически, тем глубже погружаемся под водой.
По возможности, оставаться близко к поверхности, когда вы стрелять в бассейн, озеро или океан.
Это также поможет вам больше цвета в фотографии; тем более вы идете, тем меньше цвета вы будете видеть.
Недалеко от своих подданных.
Это - большой совет для стрельбы на сухую землю, но это даже важнее под водой из-за тусклом освещении.
Это особенно важно, если вы снимаете с радиусом действия: Эти устройства часто имеют фиксированный объектив, что означает, что вы должны получить ближе к своим подданным, если хотите, чтобы их заполнить картину.
