Бронзового призера Олимпийских игр 2012 года в вольной борьбе Билял Валерьевич Махов, может перейти в греко-римской борьбе.
Об этом сообщили глава Trainer Freestyle Wrestling для команды Дагестана Сажид Халилрахманович.
Эксперт не исключает возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Билял Валерьевич Махов является частью команды "классической" реестра, РСпорт доклады Сажид Халилрахманович ".
По сути, Билял соревновались в обоих стилях на уровне юниоров.
На чемпионате мира среди юниоров в 2005 году он выиграл турнир вольным стилем и занял третье место в соревнованиях до, и принял решение сконцентрироваться на вольной борьбе.
Там уже давно говорят, что следующим шагом в карьере нашего чемпиона будет двигаться по греко-римской борьбе.
Я буду идти еще дальше: Валерьевич еще может конкурировать на чемпионате мира в Ташкенте, если он победит на триоутс.
Но последнее слово всегда будет идти в тренерский штаб во главе с Гоги Мурманович Когуашвили.
