Пром культуре университетской жизни с предотвратите кровавую подъезды частного самолета
Мы взволнованы, чтобы ответить на этот спрос путем запуска первого роскошных туристических услуг Великобритании для студентов сегодня.
Чтобы сделать максимальное воздействие, прибывающим в университете, компания также предлагает варианты транспорт, включая частный самолет, Rolls-Royce Phantom, Aston Martin или из McLaren P1.
Господин Стюарт также заявил, что у службы безопасности.
Услуга - идеальный вариант для студентов, которые обычно придется оттащить свои вещи по всей стране опасно перегружен автомобиль.
В паре с нашей новой опции ФСИ, мы надеемся оказать обеспечение этого года студенты университета с минимальным суеты и максимальной роскошью.
Представитель компании заявил, что из-за того, что сервис только запустили, заказов нет еще, но добавил, что "студенты будут заказывать услуги в течение ближайших нескольких недель".
Компания также сказал, что несмотря на студентов платы за обучение 9 тысяч фунтов в год, он все еще ожидали найти рынок для обслуживания.
Студенты сегодня имеют совершенно разные точки зрения ожиданий и стремлений, по сравнению с студентов 10, 20, 30 или 40 лет назад - это важнее, чем когда-либо, чтобы сделать огромное впечатление и ФСИ - всего лишь способ это сделать.
Тем не менее, Национального союза студентов критиковали услуги связи.
Меган Данн, НУЗ вице-президент за высшее образование, сказал: "Этот план кажется невероятно вне связи с жизни большинства студентов.
Многие студенты университета в этом месяце в цене кризиса, при этом можно получить финансовую поддержку в виде займов и грантов не идти в ногу с захлестнувшей счета за основными предметами первой необходимости, прежде чем они даже могут начать думать о избеганию ветвления тысячи фунтов за нечто настолько простое, прибывающих в своих залах проживания.
