Феминистки постФергусон расы и поведение полиции.
Безоружный подросток был убит офицер полиции Фергюсона, МО, в начале этого месяца.
Участники держат свои руки, в то время как хантинга, "руки вверх, не стрелять", как они ждут в очереди перед похоронами.
После двух недель протестов в городе Фергюсон, mo. по поводу убийства безоружного подростка Майкла Брауна, блогера Мириам зоила Перес заметил в беседе среди белых феминисток.
По ее опыту, белые феминистской комментаторов сообщать приоритетом пола, расы, когда она пришла к репродуктивного права и неравенства доходов.
Но как напряженность поднялся на Среднем Западе и по всей стране, Перес увидел ответов от белых женщин, которые с центром 100 процентов вокруг гонки.
Сравнить с ответы чернокожих женщин вскоре после стрельбы на 9 августа, личные эссе с названиями вроде "мысли на Фергюсон как белая женщина" и "феминизм Is Not Just О притеснения" пришел довольно поздно.
Но Перес, она продемонстрировала значительный сдвиг.
"Феминизм, я не думаю, что вы получите массу людей, говорить о белизне и привилегий в такой способ высокого уровня", - сказала она.
Люди почувствовали себя назвал высказать что-то о том, что произошло.
Это очень знаковое кризиса мы сталкиваемся, и из-за ракиализед [ситуации в] Фергюсон, они должны позвонить и эту.
Для Кориа Митчелл английские профессора университета штата Огайо, Фергюсон привел к легкие вопросы, что черные американские женщины сталкиваются каждый день, но которые не будут рассматривать как "женские вопросы" в культурной сфере.
"Я могу оставить что-то смешное на Facebook о том, что происходит с меня и моего партнера, и он будет получать 150 любит со всего место", - сказал Митчелл.
Когда я что-то о том, как люди цвета находятся в осаде в своей собственной стране, молчание будет оглушительным.
- Как это безопасно для женщин публично говорить об отношениях, но не о безопасности в публичной сфере? "- спросила она.
Для чернокожих женщин, как Митчелл, которые изучили расы, гендера и сексуальности в истории США, не существует дихотомии между вопросов, касающихся расовой принадлежности и пола.
К ней чернокожих женщин не было аккуратно отделить проблемы; они живут в реальности каждый день.
В то время как белые женщины сегодня вопросы расы и пола в феминистском сфер, Анжела гаттерий, женщин и гендерного исследования профессор Университета Джорджа Мэйсона, говорит, что их предшественники сделали противоположное.
"В период с 1865 по 1890, по меньшей мере, 10 тысяч чернокожих мужчин были линчевать и оправдание почти всегда был в изнасиловании белой женщины", - сказал гаттерий.
Вам нужна белая женщина, чтобы быть замешаны в повествование, чтобы оправдать суд Линча.
Гаттерий, разбивка между белыми и черными женщин, когда белые суфражистки, такие как Susan B. Anthony пейзаж в конце 1800-х годов и увидел, что борьба за права голоса будет работать только для одной группы в то время: Женщины или чернокожих.
"Они сделали решение поставить свои яйца в корзину голосов, для женщин и голосов для чернокожих не могло прийти позднее", - сказал гаттерий.
Для того, чтобы смотреть на вещи, как это дает нам мощную точки зрения на то, почему женщинам цвета не доверяете белых женщин.
Мы еще не сделали хорошую работу.
Мы не помогли чернокожих женщин защитить своих мужей и сыновей никогда.
Даже после того, как женщины получили право голоса в 1920 году, потребовалось десять лет для белых женщин, чтобы организовать против линчевание Ассоциации Южной Woman по предупреждению Линхинг.
Группа пришла почти 40 лет после того, как черные женщины первоначально просил помощи, сказал Митчелл.
Митчелл, упсвелл белые феминистской ответы для вопросов, поднятых Фергюсон - поведение полиции, расовой дискриминации - отражают времена белых феминисток пришлось играть в "и" к вопросам, которые чернокожих женщин пыталась для нескольких поколений.
- Хотели бы это не здорово, если активисты, которые имеют те [] платформ, серьезно право воспитывать ребенка, как они сделали свое право иметь контрацепции? - позировала Митчелл.
Вторая волна феминисток, кто сделал карьеру в борьбе за репродуктивных прав и доступа к контрацепции сейчас выяснить, что это означает.
Белый феминистка активист Глория Фейгана Фастау Facebook, через две недели после убийства Майкла Брауна, чтобы оставить на колонке в Guardian обозреватель Ребекка Кэрролл, которые требовали больше протеста из белых американцев на проблему расизма.
"Я надеюсь, что женщины, которые имеют разные, но параллельных причин для понимания опасности, которая находится в тело - и расовой мнения, которые заметно отличаются в общественных опросов - будет вести эти изменения", - написал Фейгана Фастау.
Хотя Фейгана Фастау вошед для более Белоцерковец феминизма, которая включает в себя вопросы расы, пола, то ее комментарии на гонке в Америке до сих пор озадачить некоторые.
American Enterprise Institute ученый Кристина Соммерс, автор "Who Stole феминизм?", рассказала она The People, что молодые люди в США, особенно молодые люди цвета, являются "гораздо более уязвимы, чем их сестры", но замечания Фейгана Фастау на Фергюсон противопоставить критику, она была запущена в прошлом.
У нас сейчас сотни специальных программ для девушек и молодых женщин, но почти ничего не для мальчиков.
Но когда Белый дом недавно инициировал небольшая программа, My Brother 's Keeper, чтобы помочь уязвимым чернокожих и латиноамериканцев молодых людей, гневную реакцию от многих феминисток, в том числе Глория Фейгана Фастау.
Полицейские отношения с черными сообщество - это не единственная проблема на переднем крае феминизма.
После того как пограничный патруль США задержала около 63 000 несопровождаемых несовершеннолетних на юго-западном границы страны в этом году, иммиграционная реформа всплыли еще раз - на этот раз как чисто женской проблемой.
Андреа Меркадо, сопредседатель We Belong Together, организации, мобилизации женщин иммиграционной реформы, заявил, что для того, чтобы вызывали вопрос, как важно для женщины, все, что ей нужно, это была доля женщин иммигрантов историй.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство трудовых виз в качестве [иммигрантов], женщин, которые приходят с ними остаются в положении, уязвимых для домашнего насилия и эксплуатации.
"Эти рассказы резонировать с женских организаций", - сказала она.
