Ipswich "pig в доме residence для продажи.
Дом для продажи в Саффолк был удален агентов по недвижимости, когда возник это показал большую свинью на отдых в гостиной.
На продажу за £120 000, с одной спальней собственности находится на пути в Ipswich.
Подробности картину в гостиной дома, - что свинья с его головы, отдыхая на обустроен.
Усадьба agents Коннелл сказал, что свиньи на фото питомец владельца дома.
"Однако, фотография была введена в заблуждение, и с тех пор были устранены", - сказал пресс-секретарь компании.
В о собственности Коннелл назвал бывшего дома "уникальный одной спальней частного дома".
Несмотря на то, что агентство уже удален с ее сайта, она до сих пор появляется в рекламных материалов.
Продажи домов на проценты по социальным медиа, где некоторые Таможенно-пассажирской ли свинья входит в продажу.
