Российский теннисист, Мария Шарапова, которая проиграла Каролин Возняцки в фоуртроунд матч на US Open, считает, что ей не хватает согласованности.
По словам спортсмена, она хочет закончить год хорошо и попытаться достичь нового уровня, сообщает Василий Осипов из Нью-Йорка.
Как вы оцениваете свои результаты на мяч в этом году?
Конечно, я счастлив, что мне удалось победить на "Ролан Гаррос".
Но поскольку дело касается других трех турниров, мне не хватало согласованности, особенно по отношению к концу некоторые матчи.
Сейчас, конечно, я расстроен.
В конце концов, я даже не сделать его до четвертьфинала.
Какие цели ты для себя до конца сезона?
После этого горькое поражение, у меня огромная мотивация для того, чтобы достичь нового уровня.
Я есть, работать в направлении, и я намерен сделать все возможное, чтобы закончить год хорошо.
На азиатской серии турниров начинается всего за пару недель.
