Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев, предложила бонусы, после ввода институт высшего образования, для достижения "Готов к труду и обороне" (GTO) стандарты.
По его словам, цели будет практически такой же, как и в советские времена: Физическим лицам придется пройти квалификационную норму в байта, бег, и другие упражнения.
Для того, чтобы вспомнить, 12 территориальных субъектов РФ начнет вводить GTO стандартов в своих регионах, начиная с 1 сентября.
Я также предложил школьников, которые прошли GTO, бонусы после ввода институт высшего образования, - отметил Валуев.
Например, несколько точек может быть добавлен в Единый государственный экзамен.
Есть также предложение предложить дополнительные дни отдыха для тех, кто в рабочей силы, кто же спортивной экспертизы.
