СУ город Харви свежий миллионера после того, как Lotto выигрывают
Харви долларов в месяц.
Поиск по новой миллионера в к юго-западу от Перта, с одним счастливцем, которые можно заказать домой около 1,1 миллиона долларов от субботнего ночного лото.
Харви невсагенки ударил золота в подразделение одной ничьей во второй раз в пять лет, последний - 1 млн долларов в ноябре 2009 года.
Впрочем, еще предстоит выйти вперед.
Владелец магазина Стив Forward говорят, что победа в создание шума вокруг небольшого города в южном к западу от Перта.
Это разговор города, и все будет очень взволнован.
Мы думали, что победа, как это могло бы быть рядом.
Восемь победителей WA разделение один побед в прошлом месяце, обуздании повезло несколько недель для игроков государства.
На прошлой неделе игрок Каннинг Vale стал одним из пяти миллионера в августе, после пары Бельмона массивные $7,5 млн, выиграть лишь несколько недель до.
Пара победила на игру за двадцать лет и сказал, что победа подарила им возможность путешествовать по миру и купить новый дом.
Харви миллионера приносит WA вверх до 59 разделение одного победителя за год, общую сумму в почти 85 миллионов долларов.
