Пленных бойцов из батальона "Донбасс" в Донецкой области.
Нападавшие были окружены вне Иловайск.
Их собственных командиров предал их, а под огнем были убиты десятки сил безопасности.
Они говорят, что те, кто выжил бы не пошли на то, чтобы бороться, если бы они знали о реальной ситуации на юго-востоке Украины.
Вы могли бы назвать 108 пленников, повезло.
Нападавшие из батальона "Донбасс" после "кровопролитие" споткнулся на улицы города Иловайск.
Они провели несколько дней в окружении бойцов из Донецкой народной республики, в основном отказались от своих командиров и власти в Украине.
Когда команда объявила, что можно было оставить "кольцо" через якобы предоставлен коридор, колонна сделала шаг.
Но спустя всего несколько минут, звук снарядов и пуль может быть услышанными со всех сторон.
"Судить по информации, которую они дали мне, у нас были коридор, который намерен покинуть", - вспоминает временной заместитель командира батальона, который идет номдегуерре, "Лермонтов".
Но когда мы начали между Многополье и Червоноселск началась кроссфире из противотанковых управляемых ракет, "сушка" Куэст артиллерийских систем, e-сигареты гранатометы, БМД автоматических пушек и стрелкового оружия.
Там были четыре машин едет впереди меня и три позади, но когда это все было сказано и сделано, их было всего две машины слева.
Офицер, называя себя "Лермонтов" вспоминает, как почти сразу, не менее 60 человек погибли, десятки получили ранения, многие из которых позже скончался.
В настоящее время выживших бойцов, получающих лечение от именно тех, кто пришел, чтобы убить их.
Теперь, пленники были удивлены тем, что эти так называемые "террористы", рассматривая их, предоставляя им еду и лекарства.
Принимая во внимание, в отличие от своих командиров по существу обманывали их, вынесение приговора их к смерти.
Мы очень были попросту предали, говорят они.
Колонна, целый батальон, отправили на убой.
Алексей, как и многие его товарищи, вызвались присоединиться к батальону "Донбасс, учитывая, как украинские новости описывающие зверства, которые якобы были вызваны" сепаратистов "в Юго-Восточной Украины.
Здесь Алексей, наконец, увидели совершенно другую картину.
Его мать, был убит в Луганске, не просто никому, но и украинских солдат.
Мой друг позвонил мне и сказал мне, что минометной атаки был полным ходом, и что он был скорее всего вооруженных сил Украины, рассказывает один из солдат, Алексей.
После этого я хотел оставить свой батальон.
Они бы не будем покидать Иловайск, они сказали, что мы были рядом.
Я уже пришли к соглашению с моего командира, и уже написал рапорт.
Они транспортируются весь нам прямо из Зуракхово в Иловайск.
По словам пленники, 300-350 человек застряли в "ловушку" за Иловайск.
Теперь некоторые из выживших, признают, что если они могли повернуть время обратно, они бы не против боевиков батальон ни при каких обстоятельствах.
Повстанцы передало все пленники DPR сил безопасности.
Каждый из них за свое участие в военных преступлениях.
