Вести Экономика - Будет ли Киев возместить "Роснефти" за $140 млн в убытки?
Глава "Роснефти" Игорь Сечин сообщил, что компания оценивает ущерб от обстрел Лисичанский нефтеперерабатывающий завод в Украине на 140 млн долл.
Он рассказал об этом в интервью Spiegel.
"Мы оцениваем ущерб в $140 млн. и мы будем проводить переговоры с украинским правительством относительно выплаты компенсации", - заявил Сечин.
По его словам, модернизация Лисичанский нефтеперерабатывающий завод был запланирован на 2014 год.
Тем не менее, часть завода была уничтожена украинской артиллерией.
"Бои в районе не было, не было" повстанцев ", но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, процесс добычи нефти, в трубопровод был потерян ", - заявил он.
Banned, 18 июля, двух резервуаров для хранения нефти были сожжены, а два складских здания были разрушены в связи с обстрела Лисичанский нефтеперерабатывающий завод.
Песня Лисичанский нефтеперерабатывающий завод - основной завод в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий объем производства за Лисичанский нефтеперерабатывающий завод составляет почти 7 млн. тонн нефти в год.
Завод способен производить Euro-4 стандартную топлива, а также партиями EURO-5 дизельного топлива.
В марте 2012 года поставки нефти на нефтеперерабатывающий завод Лисичанский было остановлено из-за его нерентабельности.
Было решено начать ремонтные работы на объекте.
Через год "Роснефть" получила Лисичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК-ВР.
