"Оренбургские авиалинии" Идеал Тур.
"Оренбургские авиалинии" подали иск против Идеал Тур в общей сложности 4,7 млрд рублей.
Этот вопрос касается двух случаях, слушания, на которых начнется в октябре.
В случаях будут разные судьи.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Его размер - чуть выше, чем 425 млн рублей.
Слушание по этому делу намечено на 7 октября.
Второй иск был подан 18 августа.
Его размер - 4,24 млрд рублей.
Слушание по этому делу назначено на 2 октября.
Российского союза туристической индустрии, сообщил журналистам, что отдельные судьи были назначены на всякий случай.
В июле информация появилась в СМИ о задолженности "Идеал Тур" до "Оренбургские авиалинии" в размере 1,5 млрд рублей.
Генеральный директор авиакомпании, Виктор Зюкин, говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор "Аэрофлота" Виталий Савельев, имена еще большую сумму в два миллиарда рублей.
