Twitter попытался стать более интересным для новых пользователей.
Служба ногтями, Twitter, изменил процесс регистрации пользователей для того, чтобы более быстро привлечь новых участников в активное взаимодействие с платформы.
Эта мера должна снизить число людей, отказ от свои микроблоги.
Теперь новые пользователи Twitter будут видеть большое количество счетов, рекомендуется службе во время регистрации, чтобы немедленно создать свой круг чтения.
Рекомендации, которые создаются на основе интересов, выбранные во время регистрации.
Кроме того, Twitter автоматически тики подписки ящики добавления для всех автоматически выбранного счета.
В результате, пользователю придется вручную унклик коробки для того, чтобы не читали, то, что неинтересные ему или ей.
Если раньше, пользователи сервиса ногтями только увидел фото пользователя, рекомендуемые пользователями, теперь Twitter будет включать пример одного из самых популярных твитов блогер, чтобы создать впечатление того человека.
Это самое большое изменение в Twitter - это страница регистрации в последние три года.
В последнее время, Twitter активно работать, чтобы модернизировать свою службу.
Эта деятельность в первую очередь связанные с текущей усилия, чтобы попытаться дойти до точки безубыточности.
В 2014 году служба ногтями замедлился рост в размер его пользовательской базы и снижение активности читателя.
В настоящее время в компании необходимо большое количество более лояльных потребителей, которые вошли в одно время, решили придерживаться и надолго.
Это единственный способ обеспечить постоянный поток рекламы.
