По программе утилизации автомобилей возобновится 1 сентября
1 сентября будет возобновить деятельность по программе утилизации автомобилей в России.
К 31 декабря 2014 года, 10 млрд руб. будет выделено для этой цели.
Как объяснил глава Министерства промышленности и торговли - Денис Валентинович Мантуров, денег будет выделено из средств, которые уже были переданы в Министерство промышленности и торговли РФ, через передислокация из других областей поддержки.
Программа будет распространяться на всех транспортных средств, которые более шести лет.
Размер компенсации будет варьироваться от 40 тыс. за легкий автомобиль до 350 тысяч за грузовой автомобиль.
Ранее аналогичный автомобиль по программе утилизации в России.
Главное отличие нынешнего проекта, пояснил министр, в том, что не только утилизации автомобилей для получения последующей скидки, но есть также возможность, если автомобиль более шести лет, приобрести новый со скидкой, когда старый традедин дилерскую, сообщает "Интерфакс".
Предыдущий федеральной программе утилизации побежал с 1 января 2010 года до 31 декабря 2011 года и стоил более 16 млрд рублей.
В результате программы, уровень производства легких транспортных средств в 2010 году составил порядка 1,2 млн штук (до 101.4% по сравнению с 2009 г.).
