Изобретатель Coming Out Simulator выпустит игру о современной журналистики.
Игра дизайнера, Ники Case, известный Coming Out Simulator, решил выпустить игру о современной журналистики.
Он рассказал о своем проекте в интервью Kill Screen.
Дело начал работать на игру, несколько недель назад, но он только стал широко известен.
Вдохновение для игры пришла от событий в Фергюсон, где протесты, которые начались после того, как офицер полиции убил безоружного чернокожего подростка, в настоящее время ведутся.
В центре внимания проекта,, которые до сих пор не имеет названия, будет о том, как влияет на их последствий охват новостных сюжетов.
Основной характер игры, гражданин журналист, нужно будет сфотографировать мероприятий в районах, где идут столкновения между полицией и населением.
Главный герой может сфотографировать происходящее по-разному, который будет влиять на то, как события будут развиваться.
Если они снимают сцены, таким образом, что делает полиция выглядеть как герои и протестующие, как бандиты, то полиция будет начать лучше относиться к ним и допустить их в местах, нормальный человек не позволили войти.
Если они представляют события в другой манере, то их фотографии могут превратить мирных акций протеста в массовые беспорядки.
Очки в игре придется зарабатывать с помощью главной героини учетной записи Twitter, которая будет привлекать новых абонентов, если фотографии разместил там, чтобы быть популярным.
Игра, до сих пор не имеет названия.
Дата релиза и платформы, которые будут доступны на неизвестны.
Дело, однако, опубликовала изображения, показывающие как событие может меняться в зависимости от того, как вы принимаем и обрабатываем фотографию его.
В интервью с Kill экраном, Кейс объяснил, как он выступил с идеей для этой игры совершенно некоторое время назад, однако, он должен был изначально хотели строить его не на протесты в США, а на события в секторе Газа.
После начала собирать информацию для игры, игровой дизайнер признался, что он не имеют достаточно знаний или опыта, чтобы представить историю региона.
Однако, когда он увидел, как СМИ события в Фергюсон, он решил сделать игру, основанную на этот инцидент.
Ники Кейс - независимый дизайнер, который производит браузерных игр.
Ближайшие Out Simulator, которая была выпущена в 2014 году, стал его является самым известным проектом.
Эта игра, который учитывает события из собственной биографии Case, сосредоточена на том, как бисексуалы подросток, который пытается рассказать его гомофобных родителей о своих отношениях.
