Гелетей Украины в продолжение кровопролития.
Обращение, чтобы подготовиться к следующему "десятки тысяч" жертв, министр обороны Украины Валерий Гелетей, народ в продолжение кровопролития, говорится в заявлении МИД РФ.
"В Москве, конечно, мы приняли к сведению заявления, сделанные главой военного ведомства Украины, Валерий Гелетей, который говорил о" завершении операции по освобождению востока Украины от террористов "и о начале Великой Отечественной войны", убытки которого будут подсчитаны в "десятки тысяч".
"Степень адекватности главы военного ведомства Украины, который опубликовал пост на своей странице в Facebook, - предмет для анализа специалистами вне военной сферы", - говорится в заявлении российских дипломатов.
Им сложно поверить, что министр обороны цивилизованного государства может делать такие заявления.
В понедельник министр обороны Украины на своей странице в Facebook написал следующее: "По неофициальным каналам российская сторона уже несколько раз угрожали применить тактическое ядерное оружие против нас, если мы будем продолжать сопротивляться".
Кроме того, он заявил, что "операция по освобождению востока Украины" было завершено.
