Дэвид Бекхэм попал в ДТП, пытаясь скрыться от Paparazzi
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от Paparazzi.
Это произошло в Лос-Анджелесе на углу улиц Бульвар Сансет.
Британский футболист получил сотрясение мозга и спраинед правую руку.
Бекхэм покинул татуировки, где Paparazzi, ожидая для него.
При попытке к бегству свое стремление к на мотоцикле, он потерял контроль на углу и упали, пишет ТМЗ, со ссылкой на источники, близкие к футболиста.
В общем, Бекхэм получил сотрясение, спраинед правую руку и царапины.
