Тони Стюарт вылетает в обмен на трассе.
Возвращение Тони Стюарт на треке закончилась лишь немного более чем через свою гонку в Атланте Motor Speedway.
Стюарт врезался в стену во второй раз после того, как его правой передней шины на 172 круге, прекращение его ночью.
Стюарт свою машину в гараж, а затем вышел к журналистам.
Его экипаж Чада Джонстон заявил, что команда была разочарована, но сейчас начнет гонку на следующий уик-энд в Ричмонд, штат Вирджиния.
"Мне жаль, мы бы имели лучшую работу и лучший финиш для него", - сказал Джонстон.
Мы будем Ричмонд и, надеюсь, мы сможем сделать лучше там.
Стюарт впервые вошел в стене, ранее в воскресенье ночной гонки после столкновения с Кайл Буш, требующие работы на правой стороне его автомобиль.
"Я отправился сегодня с очень хорошие надежды на завершение хорошо", - сказал Джонстон, добавив, что "это просто не сработала".
Вскоре после второй аварии, автомобиль Стюарт был загружен на самосвал, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машину ударил и убил водителя парень в дирттракк гонки в штата Нью-Йорк.
Он решил вернуться на этой неделе, необходимости выиграть ни в Атланте или следующей гонке в Ричмонде, чтобы претендовать на место в Chase.
Он вернулся к работе в качестве расследования в связи с трагическим инцидентом, которые привели к смерти 20-летний Кевин Уорд Jr., который на трассе, чтобы противостоять Стюарт во время гонки.
Власти в пятницу заявил, что зонд причину крушения будет длиться по крайней мере еще две недели.
Решение о том, будет ли Стюарт обвинения.
Трехкратного чемпиона получила большой, когда он был введен накануне гонки.
Начиная в на 12-м месте, Стюарт побежал в первую десятку в начале гонки, четвертое.
Затем, на 121 круге после перезагрузки, Буш "нет.
18 машин, не выходя из 2 повороте и ударил в Стюарт, отправляя обеих машин против стены.
Стюарт провели, но упала до 21.
