У Собчак и Виторган завтрак сигареты с Михайлович Жванецкий в Одессе
Ксения Собчак и Максим Виторган, в настоящее время в Одессе, что телевизионный ведущий, не забудьте упомянуть о ее аккаунте Instagram.
Однако одна фотография шокировало и совершенно недоумение поклонников пары.
Выстрел был взят на месте Михайлович Жванецкий.
"Завтрак на месте Михайлич Михаил Михайлович Жванецкий, поясняет Максим что именно Instagram есть:)) # одесса", - написала Ксения Собчак под фотографией.
Впрочем, помимо сигарет, на столе ничего не было.
Ни кофе, ни списки, без масла, ничего подобного...
Фанаты пары решили, что Ксения также должен быть курильщиком, и они ее за это.
"Но сигарет которого являются те, кто?", "Курение убивает!", "Некоторые завтрака сигарета)", "Суппоседли это завтрак, но существуют только сигареты на стол)))", "Ksenia, вы тоже курите?" - ее подписчики блога были аллворкед об их любимого человека.
Напомним, Собчак недавно хвастался о том, насколько вкусный ужин, что Максим Виторган никогда и не подготовили в жизни для нее была.
"Happiness прибывающих на дачу и ваш муж уже приготовил ужин настолько, что он готов к вам, когда вы приедете (это первый раз, когда он делал это в нашей семейной жизни вместе, но вкусный ужин это было самое главное заключается в том, что он не обратиться ко мне в конце ужина и сказать, что из этого анекдота:" Теперь это похоже это каждый день ", - похвастался Ксения Собчак о ее мужа.
В картине можно увидеть, что Максим является чистой совестью что-то для приготовления пищи, в то время как маринованные овощи и жареная курица, уже на столе.
