Тюрьма в Болгарии Stage национальный Protest
Сотни работников тюрьмы со всей Болгарии состоялся национальный протест перед зданием Министерства юстиции в Софии.
В мирной демонстрации, они уже подтвердил их звонки для старых рабочих условий, которые были недавно изменены, должны быть восстановлены.
Более высокие зарплаты также находятся среди перечень запросов будут обсуждаться с временный министр юстиции Христо Иванов.
За месяц, офицеры символически протестовали против новых рабочих часов, требуя, чтобы вернуться к старой 24 часа смены.
Несмотря на встречи между профсоюза сотрудников тюрьмы и представители Министерства юстиции, соглашение не было достигнуто, сообщает Болгарское национальное радио (периодом минувшего года).
Переговоры продолжаются, сообщил начальник Главного управления по Execution Кар Росен Желязков периодом минувшего.
Протест профсоюза работников тюрьмы, как ожидается, будет присоединились представители Федерации профсоюзов работников в министерство внутренних дел.
