Армия находится в новое правительство Таиланда
Генерал Прают (справа) назначил правит Вонгсуван (слева) на пост министра обороны.
Военный губернатор и премьер министр Таиланда, генерал Праюта Чаноча объявил состав нового кабинета министров для страны, в которой проводятся ни генералы, отставные генералы или более трети должностей.
Представители армии получили ключевые позиции: Министры обороны, финансов, иностранных дел и торговли.
В понедельник Праюта Чаноча был официально подтвержден в должности премьер-министра, после официального утверждения король Таиланда о назначении главой временного военного правительства на этот пост.
Песня 60 лет военного человека, который захватили контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был выбран в качестве премьер-министра во время сессии парламента.
Ранее армия назначил членов парламента.
По словам Праюта Чаноча, переворота был единственный способ обеспечить стабильность.
Накануне он шесть месяцев долгих демонстраций, в которых протесты, которые требовали отставки правительства премьер-министра Йинглак Чинавата.
Официально Праюта Чаноча станет временным премьер-министром, так как лидеры армии планируется провести всеобщие выборы в конце 2015 года.
Однако, существуют опасения, что военные лидеры планируют укрепить свою власть над страной.
Военные пришли к власти 22 мая
На фоне полностью парализованным гражданское правительство.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу же после военные лидеры "захват власти, они начали временному аресту ведущих политиков страны, включая премьер-министра Йинглак Чиннават.
Среди арестованных несколько журналистов и общественных деятелей.
Нынешний политический кризис свои корни в 2006 году, когда армия удалил брат Йинглак Чиннават Таксин, от своей должности премьер-министра.
Оба они являются популярным среди сельского населения, особенно в северных регионах страны, которая принесла им успех несколько раз на выборах.
Однако многие представители среднего класса и элиты в столице присоединились антиправительственные движения, который уже практически парализованным страну с ноября 2013 года.
