Никто не сказал вам, что мидии, было бы лучше в салате, я не обещаю вам, что пошутил официантка из нового ресторане Palm.
Он должен быть официально признали, что это действительно так, но ум и желудок остаются непреклонны.
В конце концов, каждый знает, что, когда мы говорим "Бельгии, - мы подразумеваем мидий, и когда мы говорим" мидии ", мы подразумеваем" Бельгии ".
Рестораны любите сагакиоусли провозгласить, что успех предприятия зависит от трех факторов: Местоположение, местоположение и еще раз местоположение.
Есть определенные места, которые не просто хорошо, но довольно удачно расположен, и пока они еще повезло.
Одним словом, который сидел на столе в Вербное, я вспомнил, как некоторое время назад, это было кафе "Городок" (в память телешоу), то в Одессе мама, а также ресторан, Беаужолис и в пивном зале "Дружба".
Теперь есть еще один зал пива здесь, но на этот раз это не ностальгическое советского образца, но в Бельгии.
Над землей - это только верхушка айсберга - барная стойка, несколько столиков - остального пространства, лишенный даже намека солнечного света.
Но все равно, это очень приятно здесь, как и спальню ребенка: Красный, желтый, зеленый и стены, различные цветные стулья и, вместо окна, телевизор, который показывает русалок плавание.
Бельгийский заведений далеко не новый находятся в Санкт-Петербурге, так что есть над чем сравнивать этот.
Существует восемь видов пива на нажмите здесь (260-300 рублей за 0.5L) и бесчисленным количеством бутилированной (170-1550 рублей).
Общительный и дружелюбный официантка радостно меня с меню, несмотря на то, что "мидии являются крупные семена", и здесь следует отметить, что услуга, несмотря на другие недостатки, - это лучшее средство Palm.
В меню состоит в том, что можно было бы ожидать, но приготовления блюд, часто довольно неожиданные.
Например, которые смогли бы предсказать, что Meat Roll с сливы Валлонии (280 руб.), карпаччо, что, кроме того, был настолько тонко нарезанный, что пергаментная бумага может быть преувеличенной толщиной материал для сравнения.
Единственный способ быть в состоянии обнаружить своего рода вкус - половину пластин в рот все сразу.
Салаты, еще хуже.
Было бы справедливо называть Classic салате Лиегеоисе (260) преступлением против бельгийского народа: Своего рода витередуп салата айсберг, картофеля, которая была вареные некоторые очень долгое время назад, Келен кенийскую фасоль, чрезмерно жесткий кусочки бекона, плюс, по какой-то причине, маринованный лук.
Вы бы не хотели бы этого салата лиегеоисе на ваш худший враг!
В списке ингредиентов для Бельгии Salad было немного по-другому, но сделал это впечатление было не более позитивным.
Если можно было закрывать глаза на унрипенед дольками помидоры, вишня и пережаренного грибы, это было невозможно игнорировать мидии, которые выглядели так, как будто они были вареные и рефрозен несколько раз в течение своей жизни!
В конце концов, я уже знаю, что абсолютно нормально Белом море мидии можно ознакомиться здесь!
Они служили в небольших горшков "с соусом" (490-560 за 0,5 кг).
Из полудюжине соусы, сделанные с белым вином, сельдерей, морковь и честно успехом не увенчались.
Овощи в соусе, а аромат не было, и там действительно была какая-либо вина в соусе или нет, остается загадкой.
Сначала о фритес с домашний майонез служил, наряду с мидии, были хорошие.
Ватерзой Chicken, служил здесь не является бульон, но настолько густой, что, в зависимости от вашего настроения вы можете решить, у вас в первую очередь или основное блюдо, перед вами, - это просто хороший сливочный суп.
Было заявлено, что местный шеф-повар готовит кролик в пивном соусе, но ничего не было сказано о розмарина.
В самом деле, ситуация оказалась диаметр противоположна: Розмарина заняли весь блюдо.
Я получил такое впечатление, что этот кролик был подан исключительно Розмари кустов на протяжении всей своей жизни, и, как следствие, его мясо было принято на весьма необычный аромат.
Но, в то же время, ножка кролика с прекрасными - нет, совершенно выдающиеся - груша в карамелизации земной коры.
Palm предлагает не только сладкие, но и солеными блюдами вафли с говядины, курицы или бекона и сыра (220-280).
Кленовый сироп оказался слишком насморк и вафли были немного сухой.
Тем не менее, менеджер подошел к моему столу и скорее случайно спросил про мои впечатления от приема пищи.
Это означает, что он стоит в очередной раз.
