Курс доллара на ММВБ вырос более чем на 37 рублей на новости о новых санкций со стороны Запада в отношении России.
Это новый исторический рекорд.
Курс доллара для расчетов "завтра" увеличился на 26,9 копеек до 37.02 рублей 10: 29 (Сущевская), в то время как курс евро вырос на 30 копеек до 48.73 рубля, согласно данным Московской биржи.
Бивалютную корзину вырос на 28 копеек к уровню предыдущего закрытия и составляла 42.28 рублей.
Еще до событий в Крыму, доллар достиг своего пика на 19 февраля 2009 года, когда она составляла 36.43 рублей, но 3 марта 2014 года, он уже был на 37.005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США, Барак Обама и канцлер Германии Ангела Меркель, обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля против доллара и евро - здесь, в долгосрочной перспективе.
Долгосрочный прогноз предложил этой марки, говорит старший аналитик Альпари Анна Бодрова.
Так или иначе, все, что связано с Украиной будет влиять на обменный курс.
До тех пор, пока это будет продолжаться, инвесторы будут реагировать на это.
Сегодня там были слухи о военного вторжения, которые не были доказаны в любую сторону, но рынок оказался весьма эмоциональной.
Все разговоры о нем, устойчивые к такого рода новость была доказана не вчера.
По мнению экспертов, на неделю закрыть на разных уровнях 36.90 до 37.05 рублей за доллар.
Налоговый сезон закончился, цены на нефть является слабым, политика, санкции и трудности с поставок газа через Украину, - это все часть одной и той же цепи.
Он также ожидает, что инфляция будет расти: К осени, текущие цены будут расти на 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится, и своего рода вакуум будет казаться, а сеть переориент альтернативных поставщиков.
"Доллар поднялся на отметку в 37 рублей, рассмотрели его, а затем возвращаются в свои прежние позиции - нет никакой истерии здесь, - комментирует Константин Бушуев, начальник отдела анализа рынка на" Открытие "Брокер.
Все также будут ли обещанные санкции будут введены в субботу, так как там будет встреча НАТО.
Рубль, по его словам, резко ослабили после окончания налогового периода, а потом новости об Украине работы, и, в довершение, Центральный банк объявил на прошлой неделе, что он будет двигаться к полностью плавающий курс к концу года и будет отказаться от любого рода вмешательства валюты.
Если вы посмотрите на дневных колебаниях, они стоят ни в коем случае не отличаются от тех, кто ранее видел в течение этого месяца; все, кто был испуган 37 знак рубля, продолжает аналитик.
Но, с точки зрения объема, ничего впечатляющего произошло.
Я буду напоминать вам беспокойные времена на валютном рынке в конце января, когда существует повышенный спрос на иностранную валюту, а также на третье марта, когда ЦБ продал рекордный объем иностранной валюты.
Но UFC Investment Company видит положительную сторону к ослаблению рубля.
Прежде всего, это означает рост доходов в бюджет от экспортных операций, а также улучшение конкурентных преимуществ отечественных производителей в результате роста цен на импорт, говорит главный аналитик для UFC Investment Company Алексей Козлов.
С другой стороны, это может означать увеличение цен на импортные товары и услуги.
Резкие колебания российской валюты в значительно снижается привлекательность инвестиций в российскую экономику и спровоцировать рост инфляционного давления, которое, как следствие, стала поводом для увеличения стоимости заимствования денег, которые, в свою очередь, замедляет экономический рост страны.
Если мы о фондовом рынке, девальвация рубля несколько октанового снижение цен на ценные бумаги, номинированные в рублях.
Например, в ходе торговой сессии в четверг индекс ММВБ упал на 1,67%, а РТС потерял 3,27%.
Такая существенная разница в относительная величина падения индексов объясняется на ослабление рубля к более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональной составляющей его, что объясняет стремление, чтобы купить иностранную валюту.
Опыт показывает, что эмоции будут постепенно исчезать, и цена рубля будет частично или полностью восстановить свои потери.
"Мы подозреваем, что вскоре мы увидим соотношения между долларом и российской валюты ближе к уровню 36 рублей за доллар", - отмечает Алексей Козлов.
