Генетическое расстройство часто ошибочно
Британский женщина говорит, что она потратила много лет она собирается умереть после ошибочного диагноза.
Карин Роджерс провел большую часть своей жизни, полагая, что она только было лет жить после того, как ей был поставлен диагноз иной болезни.
Она на самом деле имела ЧаркотМариеТоот заболевания (CMT) - группа из донора, которые повреждают нервные вне головного мозга и позвоночника.
Благотворительный CMT UK заявил, что ошибочного диагноза - это общая проблема, среди людей с CMT, потому что так мало известно о состоянии.
Около 23 000 человек в Великобритании в качестве CMT, которые могут вызвать такие симптомы, как мышечная слабость, походкой и наслаждалась пальцами.
Больные также могут испытывать боль или онемение и состоянии - неизлечимо и прогрессивные, то есть симптомы течением времени.
Когда Роджерс был 13 она находилась под впечатление, что она страдала от атаксия Фридрейха (FA) - состояние, которое было очень плохой прогноз.
Роджерс, подумал, что она собирается быть wheelchair привязаны к тому времени, когда ей было 18 и умер до того, как она достигла 30 лет.
Мотерофтво, который сейчас является 51, сказал: "Как ребенок, я знал, что я не мог сделать то же, как других.
Я каждый день, и все больше времени, чтобы сделать.
Я никогда не мог роллерскате или скейте с другими детьми и получил издеваются в школе много из-за того, как я ходил и побежал.
Роджерс сказал, когда ей было лет 13, после нескольких операций, чтобы освободить ее Ахиллова сухожилия и выпрямить ноги, она взяла своего пика в ее медицинские записи, когда ее консультант покинул зал, который сказал, что она страдала от FA.
"Я чувствовал себя виноватым, потому что я был любопытный, и поэтому я никому не скажу, но я прихожу домой, смотрю состояние в библиотеке и написал FA ассоциации", - сказала она.
Когда я получил информацию, обратно, я был гобсмаккед и в худшем состоянии паники.
Я думал, что я бы находиться в инвалидной коляске в 18 погибших - к тому времени, когда мне было 25, и в период постепенно теряют все мои способности.
Я через это самостоятельно, и я планировал мои собственные похороны.
Она говорит, что к тому времени, когда она достигла 17, она поняла, что ее способности ходить не ухудшилось настолько, насколько она думала, что они будут иметь и попросил ее хирург по этому поводу.
Он просто стоял вверх и обнял меня и сказал: "Этот я не думаю, что у вас это, как вы бы сейчас в инвалидном кресле".
Я думаю, у вас что-то гораздо меньше жизни угрожает.
После того, как некоторые генетического тестирования она была найдена CMT.
"Когда он объяснил, что такое CMT, я думал, что я из соломы", - сказала она.
Благотворительный CMT UK выпустила CMT осведомленности месяц, чтобы попытаться обратить внимание на состояние.
