Налоговое бремя Вашингтонареа владельцев бизнеса монтирует как экономика подборов
Скачок экономики означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает, что более высокие налоги.
Государственный и местные налоговые законопроекты для компаний по всей стране выросли в прошлом году, так как восстановление экономики ускорилось, по данным нового исследования, выпущенного на прошлой неделе скромно, а Вашингтонареа фирмы не были исключением.
Район, Мэриленд и Вирджиния фирм коллективно заплатили $27,6 млрд до государственной и местной казны в 2013 финансового, увеличение на 3,8% по сравнению с 26,6 млрд долларов, собранных в 2012 году.
Государственных и местных налогового бремени компаний в прошлом году на 4,3%, до $671 млрд, по сравнению с 3,9% за год до этого, и это был уже третий год подряд рост после СРГ лет сокращение расходов в 2009 и 2010 годах.
Государственные налоги выросли на более быстрый клип, на 4,3%, в чем местные сборы, 3,9%, по данным исследования, проведенного профессиональных услуг компании Ernst & Young и Центр государственного налогообложения, налоговая политика группы.
Более половины налоговых поступлений в район), 56%, исходит от налогов на бизнес, в то время как 36% выручки в Мэриленде исходит от фирм.
Вирджиния, на 28%, генерирует наименьшее количество налоговых поступлений, пропорционально, от бизнеса.
Рост налоговых поступлений во многом, оживление в компании "ценности недвижимости, говорят исследователи, который подтолкнул имущественных налогов выросли на 3,7% в этом году после трех лет подряд sub-1 рост процентов.
А большая доля тех, кто пришел из таких крупных штатах, как Калифорния, Нью-Йорк и Техас, это та же история в районе Вашингтона.
Компании в район, Мэриленд и Вирджиния коллективно раздвоенной свыше 10 млрд. долларов государственных и местных налогов на собственность в прошлом году, по сравнению с $9,6 млрд в 2012 году - рост выросли на 4,2%.
Но очевидной боункебакк в стоимость недвижимости не делать почти так же, чтобы надуть государственных и местных налоговых поступлений в Мэриленде, где налоги на имущество составляют не более чем одну пятую часть компаний "налоговых законопроектов.
Вирджиния и округ Колумбия фирмы платят почти половину своих государственных и местных налоговых законопроектов в виде имущественных налогов.
"Что происходит в Мэриленде, заключается в том, что так много своего имущества, в особенности налоговой базы, окружающие районе Вашингтона, находится в собственности правительства или некоммерческих организаций, которые не платят налоги на имущество", - сказал Дуглас Линдхолм, исполнительный директор Центра по сборам.
Таким образом, штат Мэриленд вынужден полагаться гораздо большие средства, например, на свои налоги на доходы, чтобы платить за те же услуги в других государствах.
Недавнее восстановление бизнеса налоговые поступления не все может быть связано восстановление рынка недвижимости.
Доходы бизнеса также появляются поправку, согласно данным.
Компании в регионе, сообщили государственные налоги на доходы корпораций 2,3 млрд. долларов, по сравнению с $2,1 млрд в 2012 году.
Мэриленд собрал $1 млрд в корпоративных доходов от налога на прибыль, больше всего в регионе.
Хотя тенденциях в том же направлении, местного налогового бремени на бизнес не будет расти теми же темпами, во всех трех местах.
Темпы роста район был уровень в среднем по стране на 4,3%, в то время как рост Мэриленд была значительно быстрее на 4,9%.
Только Вирджиния беловавераге шишка законопроект налогов на 4,1%.
Вирджиния имеет самый низкий корпоративный подоходный налог до трех юрисдикциях (все из которых имеют плоскую корпоративные тарифы) на 6%.
Мэриленд корпоративная ставка составляет 8,25%, в то время как район находится на относительно высоком 9.975%.
Ранее в этом году аналогичное исследование, проведенное американской торговой палаты показали, что у Вирджинии снижение государственных и местных налогов на бизнес и общее улучшение делового климата, чем Мэриленде.
Район не была оценена в кабинете.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со своим соседом на юг.
В Северной Каролине недавно подписал закон, снижение корпоративного уровня в этом году с 6,9% до 6%, в соответствии с Вирджинии, и ставки будут падать до 5% в следующем году.
Если государство продолжает отвечать целям доходов в предстоящем году, то закон может подтолкнуть государства бизнеса ставка подоходного налога на 3% к 2017 году.
Между тем, малый бизнес в регионе Вашингтон, похоже, лучше и при этом платить больше государственных и местных налогов, по данным недавнего исследования.
Налоги на бизнес, как персональные налоги на доходы владельцев малого бизнеса - структура прохода, с помощью которого большинство небольших фирм - в район, Мэриленд и Вирджиния поднялся на 20% в прошлом году до $2,4 млрд, гораздо более быстрый темп экономического роста, чем общие налоги на бизнес.
Исследователи говорят, что тренд и увеличение налогов на бизнес по всей стране, вероятно, продолжится в этом году, при этом совокупные доходы от налога продаж для государственных и местных правительств состоятся в до 6,2% в первые три квартала 2014 года по сравнению с тем же периодом прошлого года.
Вместе с тем, Вашингтон может отставать позади как замедление федеральные расходы берет сказался на рынке труда региона.
