Джоан Риверс 'Family, "Наша Fingers Скрещенные"
Джоан Риверс был без сознания с момента ее прихода три дня назад в больнице New York City, но ее дочь выразил надежду на сегодняшний день, когда 81-летний комик оправиться от своей болезни.
"Спасибо вам за любовь и поддержку", - сказал Мелисса Риверс (выполнения работ.
Мы в наши пальцы скрещенными.
Ее мать прибыл в Mount Sinai Hospital в четверг после экстренного вызова, что она была остановка сердца в Upper East Side клинику, Yorkville эндоскопии, сказал источников.
Врачи намеренно ее седации и под надзором, пока они ее состояние, которое остается "серьезной".
Реакция была широко распространена, в том числе подавляющую поддержку от Дональд Трамп, Монтель Уильямс и Келли Рипа.
