Amazon покупает twitch за $1,04 млрд.
Amazon только подтвердили, что информация, сообщил в понедельник утром: Онлайн ритейлера - и продюсер видео, и сотни других вещей - покупка twitch сервис потокового видео за $1,04 млрд (US970 млн долларов).
Анонс приходит в качестве сюрприза не потому, что никто не ожидал twitch куплены, а потому, что YouTube был широко покупателя.
Три месяца назад продажа twitch видео сервиса Google, здорово миллиард, посмотрел все завернутый, и сопряжения казалось естественным.
Врач наблюдает, основанная лишь три года назад как Justin.tv, общий потокового сервиса - живой версии YouTube.
Вместо этого он быстро стал площадкой для геймеров транслировать свои подвиги игры; "YouTube для игрового", в словах Business Insider.
Врач наблюдает интерфейса.
"Давайте играть", в жанре видео, в котором висеакрес (в основном старше) games Mystery Theater лечение, уже популярным на YouTube.
Дело в том, что YouTube приходит много, когда описания twitch, поэтому известие о том, что YouTube был twitch было встречено с зевнула, график укоренившиеся технологии компания покупает потенциального конкурента.
Это загадкой, почему сделка с YouTube, учитывая, что он якобы был готов заплатить не меньше, чем Amazon.
Все, что мы имеем на данный момент - это заявление генеральный директор twitch Эммет Шир: "Мы выбрали Amazon, потому что они считают, что в нашем обществе, они разделяют наши ценности и долгосрочного видения, и они хотят помочь нам добиться успеха быстрее".
Откровенно говоря, еще одна загадка - это невероятный успех twitch.
Для эстетов, как я, которые заявляют, что лучше они играть спортом, чем смотреть их трудно увидеть привлекательность, наблюдая за играми, а не контроллер, который сам.
Это одно дело смотреть через плечо своего друга в 3 утра, так как она подкрадывается через Resident Evil, и совсем другое, чтобы посмотреть какой-то Рандо получают 20 попадания в голову в ряд в Call of Duty.
Все игры, вы могли бы быть смотреть прямо сейчас.
Еще одна проблема заключается в том, что многие из сегодняшних наиболее популярных игр от первого лица, так что за кадры из них, без контроля точки зрения сами, может быть Do It Ригхтворти рецепт для головной боли.
Я признают, что спеедрунс, в которой Роджер баннистерс наш электронный век всей игры в рекордно короткие сроки, развлекательной.
Но до тех пор, пока кто-то - виртуоз игры или юмор, его twitch канал не может быть интересным.
Но что скептиков вроде меня знаете?
Врач наблюдает в 55 миллионов уникальных посетителей ежемесячно и величине источником пик трафика в Интернет.
Как именно будет и Amazon на этом?
Трудно представить себе, как элегантно YouTube мог просто проглотил twitch twitch, сложенный в Amazon Instant Video.
Но twitch имеет то, что любой компании хотели бы привлекать: Орды адвертисерковетед молодые люди.
Как заявил глава twitch Шир, Amazon и twitch "- как верующие в будущее игры", и средних показывает не сокращаются, даже - гулп - как зрелищный вид спорта.
