Более 330 человек, в том числе 186 детей, погибли в результате теракта, совершенные в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, кто выжил, - большинство из них сейчас студентов вузов, с родителями жертв, смотритель кладбища "Город ангелов, Рамон Касполатов, и глава Матерей Беслана комитета, Сусанна любительском, который участвовал в спецоперации с представителями МЧС, отмечает наш корреспондент для нашей секции" Общество ", Елизавета Антонова, который работает над специальным проектом.
Уже вернулся в Москву, мы встречались с Асламбек Аслаханов, который был советником президента на Северном Кавказе за 10 лет назад и вел переговоры с террористами, а также с офицером из отдела "V" Российской ФСБ, Вячеслав Бочаров ".
Что особенно шокировало меня во время моего времени, работающих по этому вопросу было то, что казалось, будто бы тех десяти лет не пройти в Беслане.
Этот вопрос является крайне болезненным для любой человек, который имеет даже малейшего подключения к нему, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки - очень тревожный.
Но мы не можем забывать о Беслане, и я надеюсь, что мы в нашей задачей ", - сказала Антонова.
Специальный проект был подготовлен дизайнерской студии инфографики холдинга Rambler & Co, которая работает в компании с весны этого года.
Ранее специальные проекты, посвященные Первой мировой войны и 15-летней годовщины время Владимира Путина у власти.
