Участница Ice Bucket Challenge дислокации ей челюсть.
Изабель Робертс в Великобритании кричали настолько тяжело пока замерзания воды над головой, что ей не повредили кости структура ее лицо.
Этот Ice Bucket Challenge мучительно неправильно.
Женщина была госпитализации после кричать так сильно в течение Ice Bucket Challenge, что она дислокации ей челюсть.
Изабель Робертс так сильно кричал во время замерзания воды над головой, что она повредили структуру ее лицо.
"Вода была настолько холодно, поэтому я закричала, но как я сделал это моя челюсть просто начали придерживаться", - рассказала она The Mirror.
Ледяная вода заливается в течение 20 лет.
Изабель Робертс мгновений до аварии
Я попытался закрыть рот, но это не было бы закрыть, она была заперта, а потом пришло осознание того, что что-то прошло.
Тогда моя мама и сестра пришел к реализации, и они начали мочить друг друга, но я должен был быть A & E.
20-летний, из Великобритании, был взят в больницу, чтобы ее челюсти были отведены после участия в вирусной увлечением во вторник.
Клип стал интернет ощущение, делились тысячи раз на Facebook, твиттере.
