Повстанцы передали более 400 пленных украинских сил
Армия Новороссия подтверждает, что они сняли украинский Су-27 и осуждает за нарушение соглашения о прекращении огня.
В 10: 00 1 сентября, повстанцы передали 402 пленных с украинской стороной, 72 из которых ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил агентству "Интерфакс" представитель пресс-службы Армии Новороссия.
Он добавил, что: "A Су-27, который находился в нарушение соглашения о прекращении огня, сбили близ Мерка сил ПВО".
По словам информаторов агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены международными соглашениями, во время бомбардировки аэропорта Луганска.
Представитель пресс службы отметил, что в ночное время, повстанцы сумели повредить два вертолета ВВС Украины на одном из полосы, а также уничтожить два бронированных автомобилей и двух тайников с оружием.
"Enemy Парвиз составил целых сто, убитые и раненые, в то время как 13 заключенных", - рассказал представитель штаба.
"Интерфакс" не могут подтвердить эту информацию украинских источников.
В воскресенье, вооруженные группы "народов" республик "Донбасса объявил о передаче 223 пленных военнослужащих и солдат Национальной гвардии Украины к украинской стороне в соответствии с концепцией прекращения огня.
В то же время той ночью, согласно информации от армии, Новороссия, армия ДПР "преградили попытка членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, убрать тяжелую технику из окруженных районов".
Затем повстанцы сообщили о разрушение двух танков и двух боевых машин пехоты, захват шесть танков и разоружение и борьбу в 198 сотрудников службы.
Согласно информации от сотрудников штаб-квартиры, общие потери противника на эту ночь на всех фронтах (Донецк, Луганск, Мариуполь) составил пять танков, восемь вооруженных транспортных средств и более 120, убиты и ранены
В конце прошлой недели повстанцы окружили большая группа работников службы Украины, рядом Ilovaisk в Донецкой области.
Президент России Владимир Путин попросил руководство "народной республики" пусть персонал из окружения.
В ДПР согласилась на эту уступку при условии, что враг отказаться от своего оружия и боеприпасов.
Первые несколько десятков сотрудников службы приступили к дропов свое оружие на уровне общин в субботу утром.
По словам командира, который был окружении батальона территориальной обороны "Донбасс" Семен Семенченко, еще 14 человек бежали из "ловушке" в воскресенье вечером.
Семенченко написал на своей странице в Facebook, что раненых украинцев "проходят 137th полка в 32-й отдел и 9-го танковой бригады Российской Федерации", где они будут относиться хорошо.
Это существо, заявил, что российский МИД и министерства обороны отрицают заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
