МИД РФ: Россия примет меры защиты в случае введения новых санкций со стороны ЕС.
Россия оставляет за собой право принять меры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД РФ.
В заявлении российского дипломатического ведомства, говорит, что "выводы" Совета Европы, 30 августа, демонстрируют неспособность государств-членов ЕС, чтобы преодолеть инерцию их безрассудной поддержки Киевской власти.
Брюссель продолжает настаивать на том, что Россия будет замешан в ситуации в Восточной Украине, на основе "абсолютно уневиденкед утверждений о присутствии российских вооруженных сил на территории этой страны", - говорится на сайте агентства.
Российский МИД expresses сожалею, что, вопреки интересам его стран-членов, Европейский совет находится под влиянием стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны мирное разрешение конфликта на востоке Украины, а также обеспечить поддержку наиболее значимые "диалога между противостоящими сторонами", - подчеркивает агентство.
Кроме того, было отмечено на сайте, что в настоящее время существуют объективные оценки гуманитарной ситуации в Донбасс, где гуманитарного кризиса мир, в сочетании с все большее число Парвиз в рамках гражданского населения нет.
Banned, в течение недели, Европейский союз планирует разработать конкретные предложения по санкциям против РФ.
Кроме того, представители ЕС тесно сотрудничает с американскими чиновниками.
Ожидается, что они будут работать вместе, чтобы согласовать меры по продолжительности и степени тяжести.
Новые санкции ЕС могут затронуть энергетический и финансовый сектор.
Кроме того, австралийское правительство объявило о расширении санкций против России в области обороны, финансов и нефтяной и газовой промышленности.
