Умные способы, чтобы сэкономить на учебники колледжей.
Стоимость учебников колледжей, превысив $1 тыс. в год для многих студентов, скоро "Мэтт Шредер придумал умный способ сократить расходы.
Он работал систему заимствования книг из упперклассмен, предлагая номинальной компенсации, чтобы заставить их задержать продавать их обратно.
"My исчисление книга, которая обычно стоит $180, я получил за семестр за 10 долларов и Chick-fil-A бисквита", - говорит Шредер, 19, который посещает Пакта колледж в Грузии.
Необходимые тексты для своего последнего семестра стоил бы $430, - говорит он.
Он потратил $120.
College Board говорит, что средний студент потратит более 1200 долларов в год на учебники и школьные принадлежности, но студенты имеют различные варианты для управления этими средствами.
Торговые точки онлайн и творческие подходы, такие как Шрёдера - все чаще, выбор для студентов.
Проката учебников находится на подъеме, позволяя студентам использовать книгу за семестр, часто на значительную скидку на покупку.
Небо Inc, которая работает более 250 кампуса книжных магазинов, говорит, что учебник вдвое с 2011 года.
Промышленные исследования показывают, что около четверти книг на книжных магазинов в этот весенний семестр были арендованы, говорит вице-президент Небо Тревор Мейер.
Меньше, чем половина всех текстов приобрести на кампусе книжных магазинов, по данным National Association of College магазинов торговой ассоциации.
Вот 101 на лучших способов забивать сделку.
Покупка онлайн
Некоторые новые цены на книги могут быть треть того, что вы могли бы найти на кампусе книжный магазин, если вы идете в интернете.
"The" Турнесоль "Рон Ларсон, Брюс Эдвардс и Роберт Хостетлер цене около $290, но могут быть приобретены новые за $239.99 по специальности учебник ритейлера Chegg.com.
Покупка используется
Если вы не против чужих записей или износа, используемые тексты являются хорошим вариантом.
"Турнесоль" продается за $93.49, используемые на Chegg.com.
Мэтт Касадей, 25, старший в Университете имени Бригама Янга, говорит, что он заплатил 42 центов на Amazon.com за использование "стратегических решений: Понимание The End Of The Advertising Business".
Книга продается за $48 новое.
Ученые, такие как Ингрид браки, директор Массачусетского университета в Амхерсте 's College Without Walls, предлагаю студентам с их профессоров, чтобы увидеть, если в предыдущих выпусках являются приемлемыми.
Иногда обновления не имеют отношение к классворк.
Если это так, то старые издания часто можно найти для незначительной части стоимости последней версии.
Помимо Хегг и Amazon, eBay Inc 's half.com является популярной альтернативой для подержанных книг.
Аренда
Ваши учебники, принимая во внимание, если вы берете разумные уход из них, вы помните, чтобы вернуть их, и вы не волнует, чтобы владеть им, после завершения класса.
Вы можете сэкономить более 80% от стоимости покупки новой книги.
Например, студент может арендовать "Турнесоль" для длиной около $20 за семестр.
Знать правила хранения или студентов из, включая любые штрафы, которые вы могли быть оценены для заметки, выделения или износа.
Ренте, будьте осторожны: Если вы не в состоянии вернуть книги, наказание не может превышать стоимость покупки новых.
Электронные книги
Получение электронных книг вместо традиционных текстов - еще один вариант.
Иногда эти книги, по существу, предоставляя электронные лицензии за определенный период от дистрибуторов, таких как Хег, Amazon.com и Barnes & Noble Inc.
Хегг будет арендовать "Турнесоль" на шесть месяцев за $61.
Брейси говорит студентов в литературе часто можно найти лучшие сделки, так как многие классики теперь доступная для бесплатного скачивания, в то время как науки и инженерии текстов, может быть очень дорого.
Не важно, что около магазина.
Джо Gault, 29, который собирается ввести двухгодичное Law School, рекомендует использовать ISBN число книг цен, поскольку она гарантирует вам нужный текст.
Перед тем как заказывать онлайн, по словам Gault, обязательно проверьте, если книга действительно находится на складе.
Он узнал, что урок тяжелый путь.
В книге он приобрел баккордеред в течение четырех недель, и он в итоге платить полную цену на книжном магазине колледжа.
