Путин сделал заявление об общей неэффективности фонда развития Дальнего Востока
Президент России Владимир Путин, на совещании по вопросам государственной поддержки приоритетных инвестиционных проектов и направлений развития Дальнего Востока, утверждал, что фонд бюджетных инвестиций для развития Дальнего Востока, который был создан два года назад, является неэффективной, сообщает "Интерфакс".
"15 миллиардов рублей, все еще сидящие на депозитный счет", - подчеркнул Президент.
В ходе заседания глава государства распорядился, что утверждение списка приоритетных направлений развития на Дальнем Востоке, однако.
Он отметил, что законопроект, который необходим для создания приоритетных направлений развития, должен быть представлен в Госдуме этой осенью.
Федерального Собрания, отметил президент, до сих пор не утвержден перечень приоритетных направлений развития Дальнего Востока и их критерии к 1 июля.
Владимир Путин также изложил основные цели для обеспечения развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе, и устранение инфраструктурных ограничений, как на внутреннем рынке, так и для развития экспорта.
Среди других вопросов, это необходимо, чтобы создать предпосылки для привлечения дополнительных инвестиций в регион, а также формированию приоритетных направлений развития, которая должна стать конкурентоспособной в отношении крупнейших деловых центров в Азиатско-Тихоокеанском регионе, подчеркнул президент.
Для того, чтобы описать, сообщил ранее, что приоритетом развития может заменить ОЭЗ.
