Почему не могли спасти кассе Стражей Галактики.
Сильвестр Сталлоне 's The Экспендаблес 3 сделал менее 30 миллионов долларов из бюджета в размере 90 миллионов долларов в США, в то время как Sin City: A Dame to Kill For сделал только 12 миллионов долларов из бюджета в размере 70 млн долларов.
Кэмерон Диаз автомобиль Sex Tape всего 14,6 миллиона долларов в первый уик-энд, а детских фильмов, таких как How To Тренируй Your Dragon 2 также показывает разочаровывающие офиса.
Статью с критикой Telegraph "Робби Коллин указывает на то, что, когда дело доходит до детских фильмов, плохое качество фильмов, которые сами могут быть виноваты.
Коллин призвал к 2014 году "самое худшее" еще для детских фильмов и описал, How To Your Dragon 2 Тренируй как чисто "функциональные" продолжением фантазий.
Но когда речь идет о кино, чуть старше рынка, похоже, что этот вопрос не обязательно может лежать на качество самих фильмов.
В июле Entertainment Weekly сравнил средняя КинемаСкоре и Метакритик рейтинг для каждой летний релиз игры на не менее 2 тыс. экранов между праздника Дня памяти жертв в мае и 20 июля, за 2013 год и за этот год.
Результаты, которые принимают во внимание мнение как от кино зрители и критики фильма, предполагают, что в этом году урожай фильмов аналогичного калибра хитов прошлого года.
Некоторые комментаторы предполагают, что изменение привычек и возросшую популярность потоковых сервисов, таких как Netflix может быть виноват.
Режиссер Джон Фавро, который в настоящее время работает над Jungle Book фильм компании Disney, сообщил сайт Hollywood Reporter: "Я думаю, что времена меняются".
Мы должны признать, что и не пытаться гнаться за то, что была раньше.
В отличие от текущего спада Голливуда, Netflix недавно видел доход от своего сервиса потокового контента до 1,2 миллиарда долларов, практически удвоив показатель прошлого года в $837m.
Прошлым летом, режиссер Стивен Спилберг критиковали студии для опираясь на книгу комиксов франшиз, и предсказал Hollywood "кризис".
В свете нынешнего кризиса, некоторые комментаторы, утверждая, что его мрачные пророчества, возможно, есть доля правды.
С лета 2015, сланца из потенциальных крупных офисных хитов, в том числе Мстители: Возраст Альтрон, Миньоны Jurassic World и других фигур в киноиндустрии в более оптимистично.
Люди Икс продюсер Саймон Кинберг недавно назвал падение выручки на должность в поле как просто "циклические", рассказывая Hollywood Reporter: "Next летом станет самым большим в истории летних сборах, и никто не будет беспокоиться о бизнесе".
