Продовольственные санкции не являются пугающими владельцы заведений Кавказа и Центральной Азии, но в европейские и японские рестораны, российские поставщики - это кошмар.
В общем, общественное питание по-прежнему предпочитает, чтобы заменить запрещенные импортные товары не с товаров из России, а из Латинской Америки, Израиля и Китая.
"Лучше съесть лигхтлипиклед огурцы, чем плохая моцарелла", - сетует Мариано Валерио), исполнительный шеф-повар итальянского ресторана Барлотти, что касается качества его поставщики предлагают ему вместо итальянских сыров.
Сыр моцарелла и буррата рану сначала в ресторане - они имеют короткий срок хранения.
Запасов пармезана, должны продолжаться еще пара месяцев.
Что делать?
Switch российские продукты?
В 2005 году я пошел к Дорогомиловский рынок.
Мариано Валерио делает такое лицо, что он очевиден: Шокирующий воспоминания никогда не покинул его.
Мясо сидел на тележки, всего в 30 сантиметров от пола!
Были и кошки там!
Rats!
Когда я сказал, что мы никогда не будет ничего покупать для нашего ресторана из российских рынков.
Я не знаю, может быть, ситуация полностью изменили есть.
Но на этой неделе, я был отправлен на про рыбу с Дальнего Востока.
И это оказалось гнилые!
Я сказал, что я даже не хочу говорить с человеком, который направил его к нам.
Валерио очень удивлен, что многие вещи, которые являются общими в Италии - это редкость для российского производителя.
Несколько лет назад я был в положении, когда мне нужно было покупать российское мясо.
В Италии, мясо висел в холодной комнате за 10 дней при температуре от 1 до 2 ° C).
Она нужна для того, чтобы стать нежной, чтобы мышцы расслаблены.
Я делал все это с местным мясом.
Затем, то они бы спросить меня: Где вы получите такое нежное мясо?
Я хотел бы сказать: Это на самом деле российское мясо!
Почему никому не делать это здесь?
В пяти минутах ходьбы от Барлотти, в кухне во французском ресторане, Brasserie Мост, висит список, который показывает, какие предметы являются отсутствия: Французские устрицы, и моря.
Прославленный шеф-повар Brasserie Most ресторан и бар Стрелка, Тригель Regis, не так пессимистично, как Валерио: Они уже устриц из Франции, устрицы из Турции, а вместо французские сыры в ресторане будет покупать у швейцарских.
Однако Regis получает более эмоциональный, когда разговор превращается в российских поставщиков: "200 рублей для цветной капусты!
Они мне отвечают: "Мы должны зарабатывать на жизнь тоже".
Но это цветной капусты, не должны стоить более 80 рублей!
Мы покупать устрицы с Дальнего Востока по весу, и они живут на 15-20 лет, но вы можете себе представить, сколько их снаряды весят?
В эту цену, они действительно являются супер лакомство.
Похоже, что российские поставщики являются одним из главных источников ужасом для иностранных поваров.
Типичная история: "Все было нормально, за первые три месяца, и тогда качество резко снизилась".
Основные жалобы: Российские поставщики не могут поддержать последовательное количества и качества.
Многие европейские рестораны не знаю, что они будут делать, когда перед заездом свои запасы сыра
Фото: Александр Викторович Миридонов, Коммерсантъ
Меню санкций
6 августа Владимир Путин подписал указ о применении отдельных экономических мер для обеспечения безопасности России, которая принципиально относятся к продовольственных санкций.
Импорт говядины, свинины, мяса птицы и субпродуктов, магазин мяса, рыбы, моллюсков, молоко, йогурт, сыр коттедж, сыры, овощи, фрукты, орехи, дохленькое, и сахарные сиропы в стране запрещено.
Игра перепрыгнуть между ресторанами и поставщикам: Цены на продукты питания выросли, и они должны срочно искать сопоставимые изделия из других стран.
Это наиболее существенно повлияло дорогие рестораны, которые служат исключительно французской, итальянской и испанской кухни и импортируют свои товары прямо со своей "домашней" страны.
Общественное питание пришлось сделать альтернативные меры в прошлом.
Например, в начале 2014 года Россельхознадзор запретил ввоз австралийской говядины, и, за год до этого, американского и канадского мяса.
Вместо этого поставщиков поставки мяса из Аргентины, Уругвая и Новой Зеландии.
Но куда более серьезные санкции летом 2014 года.
Впрочем, 20 августа, премьер-министр Дмитрий Медведев утвердил поправки к президентским указом, который удаляет детское атлантического лосося и форели, молоко без лактозы, посадка картофеля, сладкая кукуруза, горох и лук для посева от запрета.
Valerio итальянец надеется, что санкции будут смягчены еще больше.
В то же время, часть в ресторанной индустрии ждет в состоянии неопределенности.
По словам данные из компании, ВостокЗапад, один из крупнейших поставщиков сектора HORECA, доля импортных продуктов в премиум сегмент рынка составила 70%.
"Подорожал рестораны придется изменить свое меню, с тем, что местные фермеры и других стран по производству, говорит Сергей Миронов, ресторатором и владельцем Ресконсалт агентства.
Если талантливый шеф-повар головы, то это не должно быть проблемой для них.
Но, у нас есть только очень мало поваров, как это, и подготовки к новому меню может занять два или три месяца.
Тригель из ресторана, Brasserie Мост, готова к этому: Ему придется отказаться от 10-15% своих блюд, и все же равнодушно половину меню.
Рестораны, предлагающие блюда фьюжн уже начинают замещать свои блюда, например, говядина Строганофф вместо мраморная бифштекса, - говорит Сергей Миронов.
"Чиз из Европы можно заменить российские и белорусские сыры, сыры из Сербии, Туниса, Аргентины и Чили, перечисляет Оксана Глибчук), представитель компании ВостокЗапад.
Сливки и молочные продукты из Европы имеют аналогов в России и Беларуси.
Куриное мясо из США может быть с курицей из России и Беларуси, и лосось и летнего лосося из Норвегии - с лососем, летнего лосося и форели из Беларуси и Чили.
Отсутствие Европеанпродукед овощей и фруктов можно компенсировать отечественные товары, и предложения от Сербии, Молдавии и Китае.
По словам Миронова, это будет подешевле цепочки ресторан легче приспособиться, чем для премиум-класса сектора: Это сомнительно, что они знатоки продукты питания, которые способны рассказать разницу между итальянская моцарелла, и российские.
Хотя, это будет сложно для заведений Ginza Project, считает он.
Ginza Project имеет несколько десятков ресторанов под разными брендами, так и с собственным меню.
Изменение это займет много времени, ", - говорит Миронов.
Ginza отказался прокомментировать, сославшись на отсутствие владельцев из страны.
Владельцы кафе, которые предлагают Кавказа и Центральной Азии кухни подчеркивают, что пищевых продуктов из бывших советских республик, они более ароматные, чем европейские.
Но есть множество ресторанов, которые почти не затронуты санкциями.
Это включает учреждения с кухни из стран СНГ: Грузии, Узбекистана, Армении и Азербайджана.
"Нет никаких дорогих ингредиентов в грузинской кухни, говорит Хатуна Колбая, владелец ресторана Грузии, Саперави, и кафе, Вай Me!.
Все наши сыры производятся в России, филе бройлера является основой для многих наших блюд, а мы не использовать экзотической зелени ".
До сих пор ни одно из заведений Колбая удалить одно блюдо из меню.
Санкции, которые также являются не беспокоить Тимур крёстный Лански, владелец чайхоны N1, которые подают блюда из Узбекистана: Он останется только переключиться на баранина из Новой Зеландии.
Если Россия может наладить импорт из Узбекистана, Азербайджана и Казахстана, мы будем быть еще лучше ", поскольку это будет даже дешевле для нас, чем импорт из Европы, - говорит он.
Это возможность получить более дешевых стейк филе ягненка, помидоры, огурцы и фрукты из стран СНГ.
Кроме того, товары, ввозимые из Центральной Азии, гораздо лучше, чем "пластика" из Италии, Испании и Турции.
Всем известно, что узбекские помидоры, сладкий и вкусный.
Никто не говорит об Испании.
После введения санкций, представитель из Узбекистана министерства сельского хозяйства и водных ресурсов, Олимбой Артыков, объявил о планах удвоить экспорт фруктов и плодоовощной продукции в Россию к 2016 году.
Белоруссия и Казахстан объявили о своем намерении заменить европейский импорт в Россию практически сразу после введения санкций.
Рестораны быстрого питания, которые ответили на обследование КоммерсантДенги также были достаточно спокойная ситуация.
Пресс-служба McDonald 's объявил, что их локализации превышает 85%, а сеть работает со 160 российскими поставщиками.
По словам Татьяна Богданова, глава департамента Supply Management для Subway Russia, цепь покупает около 80% всех ее поставок продуктов питания в России, несмотря на то, что временные трудности, связанные с поставками овощей и повышение цен на мясные продукты, которые производятся с помощью импортных материалов, может возникнуть.
В "Теремок" санкционированные товары "вообще приходилось не более 4%.
Санкции также еще не затронуты Воккер лапши дом.
KFC, Burger King и Крошка картошка не реагируют на опрос КоммерсантДенги, однако, другие участники рынка подтверждают, что уровень локализации Burger King 's стоит значительно дешевле, чем McDonald' s.
В отсутствие норвежской рыбы, рестораторов чаще покупать чилийскую рыбу, чем те, кто из России на Дальнем Востоке
B (u) y розовым лососем
Тем временем, рестораторов, жалуясь, что в результате повышения спроса цены даже на местные товары.
"Цены на товары для грабли пошли вверх в среднем на 10-15%, а для итальянского ресторана, Cherry Mio, они выросли вдвое, - говорит ресторатор Роман Рожниковский.
Даже в грузинские рестораны, премьер стоимость блюд увеличится на 5-10%, признает Колбая.
ВостокЗапад не спорить: "Например, белорусской молочной продукции возросли в цене на 10-15% с начала августа".
"Бразильские поставщики повысили цены на свинину почти вдвое, сетует помощник генерального менеджера Стардогс Сергей Рак.
Куриные ножки в цене на 35%.
Мы ждем от Китая; возможно, они будут бразильских горячие головы.
В ближайшем будущем Стардогс будет идти вперед с 8% в ее цены.
Прямо сейчас - не очень желательно, чтобы поднять цены, - говорит Рак.
По данным статистики, рост выручки в пищевой промышленности составил лишь 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но не ясно, как быстро: Большинство рестораторов уже стоккедуп на товары на ближайшие два месяца, в надежде на колебания цен на покупку.
Но никто не знает, что ситуация будет два месяца, как сейчас.
На площади перед зданием мэрии города Москвы, существуют десятки палаток, украшенные зеленью и деревьями.
В центре есть сцена, где музыканты играют в вальсе.
Это фестиваль региональных продуктов питания с забавным названием "пришло время, чтобы поесть".
"Собственно, праздник местная еда довольно долго, а теперь, с санкции, мы бросились на фестиваль вместе", - говорит один из организаторов.
На стороне сцены с музыкантами, греческий шеф-повара, Анастас, готовит салат из макарон и самодельные конфеты; в течение недели семинар о том, как приготовить борщ с карамельные яблоки.
Все российские товары, организаторы засвидетельствовать.
В палатках, есть выставку достижений народного хозяйства России.
Мёд из Башкирии, оленей из Салехард, овощи от Ленина State Farm за пределами Москвы, сыры, Джей Клоуз обрусевших Италии.
"Салмон для ресторанов можно легко заменить с другой рыбы из семейства лососевых с Дальнего Востока, - говорит владелец рыбного ларек, народ наш, Филипп Галкин.
Мы все виды лососевых: Соке, Chum, кого, Pink и Чинук - "царь лосося".
Конечно, они не жирные, как норвежский лосось, потому что они являются дикой рыбы.
Норвежский лосось - на самом деле аквакультуры продукт.
Вы можете воспользоваться его руками, и это даже не шевелиться.
Но вы не могли бы держать нашу лосося с Дальнего Востока в ваших руках.
Только на создание без каких-либо конкретных претензии были бы готовы заменить итальянская моцарелла с внутренней
В случае отображения в своей палатке, креветки с тегом, читая "Магадан", треска, омуль муксун и мидии из Крыма, и морские гребешки с Дальнего Востока.
Галкин уверен, что пора переключиться на рыбу с Дальнего Востока.
По данным статистики, ежегодный вылов рыбы в России за 2013 год составила более 4 млн. тонн, при этом значительная часть рыбы, Японии, Кореи и даже в США.
Импорт рыбы за 2013 год составил около 800 тыс. тонн.
Наши люди ларек работает с 2012 года, продажи рыбы через он-лайн магазин, и уже дюжину и половины ресторанов, включая Simple Things, еще до введения санкций.
Теперь, Галкин получил запросы от еще 15 ресторанов.
Вы можете сделать тот же суши из нашей рыбы, - взволнованно говорит он.
Мы вынашивает наш мозг и вы различные рецепты.
Сейчас мы продаем миллиона рублей стоит суши в месяц при помощи нашей он-лайн магазина.
Наша рыба - в несколько раз дешевле, и стоимость доставки - не более 15 рублей за килограмм.
Чтобы, для своих изделий, Галкин готовит ролл "Филадельфия с кета для меня образец на свой ларек.
В отличие от валки, сделанные с атлантического лосося, эти, требуется больше времени, чтобы жевать, но знание о том, что это - наша рыба, нашей собственной внутренней рыбной, дает человеку силу, чтобы это сделать.
На наш народный он-лайн магазина даже есть списки, палтус и окунь.
Sushi баров, однако, предпочитают, чтобы заменить норвежский лосось с Чили.
Галкин кальки это до поваров, которые являются слишком ленивы, чтобы придумать новые рецепты, используя рыбы с Дальнего Востока.
"До сих пор, наши поставщики не предложили нам российской рыбы", - предлагает свое объяснение владелец Киллфиш Дмитрий Евсеев.
Похожая ситуация с другими продуктами питания: Российские производители вполне мог заполнить эти теперь свободные ниши, но этого не происходит.
По словам основателем и совладельцем проекта ЛавкаЛавка Борис Акимов, прямо сейчас, можно говорить о замещения импорта из Европы и Америки с импорта из Китая, Израиля и стран Латинской Америки.
Там, у них крупные транснациональные корпорации с сильными логистических сетей и большие объемы.
В отличие от наших фермеров, они способны быстро заменители для запрещенных импорта.
То есть, крупные производители из других стран будет победителей запрет импорта ", - говорит Акимов.
Однако в прошлом месяце ресторан промышленность получила сигнал предупреждения, даже больше, чем продовольственных санкций.
В результате случайных проверок со стороны Роспотребнадзора, три заведения McDonald 's в Москве и двух региональных предприятий в Ставрополе и Екатеринбурге были временно закрыты.
"Мы изучали содержание поданных жалоб с целью определения действий, необходимых для как можно быстрее открыть наши рестораны для посетителей", - сказал пресс-службе McDonald 's КоммерсантДенги.
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается лишь продовольственных санкций, то этот вариант, который мы можем жить, говорит сотрудник компании, участвующие в ресторане, на условиях анонимности.
Но если они начинают закрыть все McDonald 's по всей стране, то это будет совершенно другой случай.
