"Европротокола" вместо справку из ГИБДД
Это можно будет получать выплаты от полностью комплексную политику страхования транспортного средства без сертификата от ГИБДД - ЦБ намерен стимулировать внедрение европейских аварии или "европротокола" в России такими средствами.
Банк России разработал проект директивы, согласно, начиная с 1 сентября этого года, страховой водитель сможет получать выплаты из полностью комплексную политику страхования транспортного средства без сертификата от ГИБДД.
По правде говоря, эта проблема касается только тех ситуаций, где аварии обрабатывается с помощью "европротокола" без участия дорожных полицейских.
Другими словами, только в тех случаях, когда два транспортных средств участвуют в ДТП, раненых людей нет, ущерб не превышает установленного лимита, а оба гонщика достигли консенсуса относительно того, кто виноват в аварии.
С 2 августа лимит выплат по авариям переработано с помощью "европротокола" суммы до 50 тыс. рублей, тогда как 1 октября лимит будет повышен до 400 тыс. руб. в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема в том, что чаще всего, даже в ситуации, где есть лишь незначительные повреждения, а ДТП могли быть обработаны с помощью "европротокола", водители, попала в ДТП до сих пор называют в ГИБДД.
В конце концов, это не было возможности получать возврат из полностью комплексную политику страхования транспортного средства без сертификата от ГИБДД.
Параметры проекта директивы, специально для устранения этого барьера на пути к реализации "европротокола" в России.
В соответствии с ними, максимальный выигрыш на полностью комплексную политику страхования транспортного средства для ДТП, которая обрабатывается без сотрудниками ГИБДД, не должна быть ниже предела для аварии обрабатывается с помощью "европротокола".
Но, в то же время, она не может быть выше лимита, изложенных в контракте полностью комплексную политику страхования транспортного средства.
Идея, без сомнения, является полезным и, теоретически, может освободить дороги и сотрудники ГИБДД.
Однако, это не может быть встречено с восторгом от водителей или страховщиков.
Последний уже говорить о серьезной угрозе роста в мошенничестве, что может привести к введению новых правил на выплаты за полностью комплексную политику страхования транспортного средства.
Что касается водителей, то трудно себе представить, какую работу предстоит сделать, чтобы преодолеть наши давние российского консерватизма.
Водитель, в большинстве случаев, будет ждать часами офицер для обработки мелких ДТП, просто потому, что она является более надежным.
Это все еще не ясно, что будет проще: Победить мошенников или убедить водителей надежности "европротокола".
Сберегательного сертификата будут зарегистрированы и безвозвратной
Министерство финансов хочет запретить сберегательных сертификатов на предъявителя, но позволяет банкам предлагать безотзывных вкладов в качестве замены.
Министерство финансов готовит законопроект, который бы запретил сберегательных сертификатов на предъявителя.
В последнее время этот инструмент приобрел популярность, так как ставки выше, чем по банковским депозитам.
Проблема в том, что сберегательные сертификаты на предъявителя не охвачены системой страхования вкладов, и они дешевле для банка, чтобы предложить, поскольку он не придется внести средства в Агентство по страхованию вкладов (АСВ).
Острот ситуации заключается в том, что были сделаны в результате малые и средние банки, распространение этих свидетельств о планах сделать этот шаг, но это - Сбербанк и Банк Москвы, который по оценкам АСВ контролируют 98% от рыночной ниши, которые будут страдать в результате.
Кроме того, Банк Москвы доля, по оценкам агентства, составляет около 3,5%.
На вопрос, поясняет АСВ, что клиентов банка, которые приобрели этот сертификат может попытаться получить деньги от АСВ в случае, когда лицензия банка будет аннулировано.
Некоторые инвесторы не имеют достаточного уровня финансового взаимопонимания и, при покупке сберегательных сертификатов на предъявителя, могут предположить, что их вложения застрахованы.
Законным отсутствие страховой компенсации для таких сертификатов, в случае, когда аннулированы лицензии банка, то, может вызвать непонимание и социальное недовольство.
Агентство имеет дело с реальной ситуации, в которых обладатели сертификатов на предъявителя попытались получить страховое возмещение через суд ", - заявили в АСВ.
Проблема, конечно, является надуманной.
В конце концов, никто и никогда не будет платить покупатели таких сертификатов, так как они не имеют никаких прав по закону, чтобы получить компенсацию от государства.
Если проблема заключалась в том, что прибор не застрахованы в АСВ, то они также запретили бы металлических счетах, в котором записан по граммов одного из четырех металлы: Золото, серебро, платина, палладий и благосостояния граждан.
В конце концов, эти счета также не охвачены системой страхования вкладов, но до сих пор никто не пытается снафф их.
Скорее всего, проблема заключается в том, что эти сертификаты на предъявителя являются очень удобным для безопасности, которые могут использоваться в основном как куасимоней.
Кроме того, их движение практически неконтролируемыми: Любой клиент банка может купить сертификат и вручить его на любой другой гражданин, и, пока она превращается в деньги, то этот сертификат может менять руки между множеством собственников.
Не случайно, что формулировки законопроекта требует, чтобы быть зарегистрированным безопасности, который проводится на депозитном институт сберегательного сертификата.
Но для того чтобы подсластить сделка для банков, эти свидетельства могут быть выданы без права на досрочное погашение.
Иными словами, банкиры наконец-то получат аналог безотзывных вкладов, которые они давно мечтают о.
