Германия отправит 30 противотанковые системы оружия в Ираке
Германия не будет поставлять оружие в Ирак в качестве противодействия против боевиков из Исламского государства террористической группы, сообщил ИТАР-ТАСС 31 августа, со ссылкой на решение принято после встречи с членами правительства Германии во главе с канцлером Ангелой Меркель.
По имеющимся данным, Германия отправит 30 переносных противотанковых ракетных пусковых установок, а также 500 снарядов для них, и 8 тысяч штурмовых винтовок G3 и G36 в Ираке.
Поставки будут производиться до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн евро на гуманитарную помощь для Ирака.
1 сентября, госпожа Меркель будет решать бундестаге с речью по этому вопросу.
До сих пор Германия никогда не поставки оружия в "горячие точки".
По мнению людей, живущих в Германии по отправке оружия иракцев делится.
Одна половина считает, что это единственный способ остановить боевиков Исламского государства, в то время как другая половина выражает обеспокоенность в связи с тем, что это оружие может в итоге попадают в руки террористов.
