Подростки аирлифтед от Blue Mountains
Двое подростков бушвалкерс были винчед к безопасности полетов, проведя в ночь, застряли в NSW Blue Mountains.
16-летняя девушка и 18-летний человек пошли "сразу после полудня походы" в воскресенье на Говетт Leap в Muggenbrunn.
Обеспокоенные родственники назвал полиции около 8 вечера, когда они до сих пор не вернулся.
Поисковый отряд с участием местных полицейских и спасательный отряд был отправлен и пара были найдены около 23 вблизи Bridal Veil Falls.
Девочка получили травмы ее колена, и мужчина упал и ударил его головой.
Офицеров оставался с пары за одну ночь, и они были винчед в понедельник утром.
Они были приняты по скорой помощи в стабильном состоянии Blue Mountains больницы.
