Входной зоны платных может быть введен в Москве
Правительство Москвы рассматривает возможность введения въезда платных зон как метод для, заторов на дорогах в центре, в аналогичный путь в других крупных городах мира, передает Крис, со ссылкой на заместителя мэра Москвы по вопросам транспорта Максим Ликсутов.
Один из вариантов, которые уже доказали себе, чтобы быть эффективным является запись.
Это мнение экспертов, которые мы, безусловно, будем рассматривать и смотреть на все позитивы и негативы.
Это слишком рано говорить, были ли какие-либо решения в этой связи ", - сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и заторов, очень похожие на Москву, особое значение для властей столицы.
Одно из решений, принятых от этих стран - строительство центральной кольцевой дороги, которая уже реализуется, добавил Ликсутов.
Недавно начато строительство Центральной кольцевой дороге - один из примеров того, как она не является необходимым для всего трафика, чтобы пройти через Москву.
Если достаточной инфраструктуры были на месте, то есть не будет необходимости для транзитных перевозок в Москве ", - отметил заместитель мэра.
Максим Ликсутов также заявил, что введение оплаты парковки значительно сократилось заторов на улицах столицы.
По его словам, власти столицы не планирует прекращать с тем, что уже было достигнуто.
Banned, 26 августа, мэр Москвы Сергей Собянин принял участие в церемонии фундамента для запуска объектов Московского Центрального Ring Road (ЦКАД) проекта.
