Скука - это грех.
Фильма Фрэнк Миллер и Роберт Родригес, Sin City: A Dame to Kill For, совершенно иная революция, чем одном могли это делать.
Первые Sin City (2005), снятых с минимальным, но символическое участие, Квентин Тарантино, совершил революцию в отношениях между кино, комиксов и noir художественной литературы.
Сиквел также революционных по-своему: В том смысле, что он разрушает формулу, которая является основой для современного мышления, "тезис - антитезис - синтез" (если мы понимаем тезис вселенной гангстерский и антитезис бросить космических комиксов).
Теперь ему придется читать следующим образом: "Тезис - антитезис - хаос".
Sin City 2 хаотичной драматических и философские уровне: Он является хаоса в смысле этого слова на любом идиотским.
Да, некоторые персонажи являются знаком с первой "Сити", хотя есть ходлум), Марв (Микки Рурк), которые, если память служит, закончил свою жизнь на электрический стул, и теперь, как будто ничего не случилось, он просто управляет - в роль что-то вроде на страже народа, - чтобы вырвать из воздуха, ножи, и всевозможные хатчетс и нос.
Но новичков, просто нажмите старых товарищей с их локти, как если бы они были в город из какой-то другой фильм, значение и историю из которых зрители просят не беспокоиться.
Теперь, есть история, беззастенчиво прервал авторы в самый интересный момент, игрок, Джонни (Джозеф Гордон-Левитт).
История салакиоуслифригид Ава Лорд (Ева Грин) и Дуайт (Джош Бролин), который берет реванш на ней почему-то.
Но эта путаница, в которых, условно говоря, не может быть дифференцированной из виду Джонни - более того, так как их лица, как и другие части тела персонажей, снесено с настойчивой регулярностью Дуайт - не является крупной сделки или даже немного проблемой.
Это не реальные люди, конечно, мы понимаем, что это архетипы жанре noir: Фаталистические сука, подвела азартный игрок, детектив, который впадает в сексуальных услуг "медовая ловушка", и коррумпированных паразитические сенатор.
Но когда архетип вальца с архетипом и ногами архетип, то это не совсем фильм больше, но едва ли не как абстрактная живопись.
И это просто смешно, чтобы задать вопросы о логике своего предмета абстрактная живопись.
Кроме того, даже в этот мир, есть некоторые вещи, которые остаются неизменными.
На борьбу с проститутками из первой "Сити" все еще держат периметр безопасности вокруг своих родных трущоб, против бесиегинг силы тьмы.
И, хотя в первую очередь, призрак детектив Хартиган не видно, он позже присоединяется к партии, а это всегда приятно смотреть на Брюс Уиллис.
Основная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был в том, что, как иллюстратор, он умело из комиксов с noir художественной литературы и, как режиссер, а в том, как он переосмыслил наше понимание того, как принять комиксов со страницы на экране.
Комиксы и гангстерский фантастики - две диаметрально противоположные "реалии".
Феномен комиксов, в его современном контексте, родился в конце 1920-х годов, когда романы Дэшил Хэммет, Red Harvest (1929), The Maltese Falcon (1930) и The Glass Key (1931), создал гангстерский пушки, который в то время назывался крутые школы.
Или pulp fiction.
Комиксы дали Голливуд многих десятков персонажей: От Шпинат "Sailor Man - который ел шпинат, чтобы дать себе героической силой - Супермен, Бэтмен, и гумсхое, Дик Трейси, Халк, Человек-паук, Тор и другие подобные" авенгерс ".
Но есть всегда чего-то не хватает в каждый фильм, основанный на комиксах: Иллюстрированных персонажей упрямо отказывался прийти к жизни на экране, и продолжали быть воспользовавшимся в, как он или не "реального" мира, которые окружили их.
Проще говоря, они были полностью лишены "существование".
Нуар, с другой стороны, является самым экзистенциальной жанр в мировой литературе.
После мировых войн, традиционный роман, с его дилемм, семейные скандалы, символов и исторический фон, потеряли всякую убедительность.
Что Форсайт, что даже после Верден, Освенцим или Хиросиму Тиболт, или РоугонМаккуартс или даже Болконским или Ростовы?
Этот тип романа легко может быть изменен в мыльные оперы, но роман преступности - по определению на обочине - выросла до уровня философской прозы.
Хэммет узнал из первых рук, каково это работать как упорядоченного на фронте.
Он был коммунистом.
Кстати, других столпов жанра, такие как писатели, Хорас МакКой и Джима Томпсона, и режиссеры, Жюль Дассен, Джозеф Лоузи и Эдвард Дмитрык, также были близки к Коммунистической партии, хотя и в меньшей степени.
Именно поэтому гангстерский, и архетип в том, что они создали, - это, прежде всего, грубый и циничный и, во-вторых, особенно социальных.
Это почти как американская версия социалистического реализма.
Первые Sin City был замечательным, потому что это контринтуитивное, тем не менее органично вписалась комиксы с гангстерский.
Это было впервые на экране, а не немного стыдно их иллюстрационная природы, а не "настоящего" кино пришел к жизни комиксов.
Мрак коррумпированных стран мира, где кардинальных заказы хитом, а сенатор обложки для своей чудовищной садиста сына, был вполне достоин пера Хэммет.
В то время как живописные детали, например, отрубленных голов, которые раньше садист украсить свою квартиру, как если от пера гения, Джеймс Эллрой, автор The Black Dahlia, и самое лучшее - это, заключается в том, чтобы сказать, декларативно стомахтурнинг - представитель неонуар жанра.
Sin City 2 - это не только убежище, но полной капитуляции радикальной МиллерРодригуез стилистических дополнение к комиксов традиции.
Возможно, это является результатом 3D технологии.
Когда ты смотрел второй Sin City, вы чувствуете, как будто вы в тюрьме в стеклянную сферу, внутри которых снег покрывает тойсизед выгребные ямы.
Однако, чаще всего, это вообще не snow, но кровавые отходы, однако, в том, что, какая разница?
Нет ничего не сказано о том, здесь.
В конце концов, такая вещь возможен только тогда, когда где-то, в каком-то месте, мы, в какой-то момент, даже в том случае, если это в грязное болото, нормальный мир, который существует, к которому девушка, которая была по неровные пути, могут вернуться, или, скажем, где это возможно, чтобы рассказать ей, родители, которые тот, кто разрушил ее был наказан.
Когда нет места в городе грех на что-либо, кроме греха, то грех уже не является грехом, а как раз норма.
Это скучно, как и любой другой нормой.
Sin City 2 - играть просто скучно хаос.
Чтобы быть справедливым, внутреннего освобождения добавил немного специй для этого, грех.
Экранные титры, предупреждают, что фильм содержит сцены курения.
В отношении шоу, который в свои кровавые сцены показывает пальцами человека с иголками, это звучит как адских юмор.
Хэммет хотелось бы его.
