"Города без наркотиков" остается без костюме
Свердловской арбитражный суд отклонил иск Административного управления Министерства регионального для Администрации по управлению государственным имуществом против город без наркотиков "без ущерба.
Ведомство намеревается вернуть свыше 7 млн. рублей в качестве оплаты за аренду здания в центре Екатеринбурга.
Однако истец не смог показать до суда по два раза.
Сегодня Арбитражный суд Свердловской области отклонил иск Административного управления министерства по управлению государственным имуществом (МУГИСО) против "Город без наркотиков" (один из основателей которого является мэр Екатеринбурга Евгений Ройзман) без ущерба.
Представители региональной власти намеревались собрать 7,3 млн. рублей из организации в качестве оплаты за аренду здания.
Сегодня она пришла к свету, что истец не смог появиться в суде дважды, поэтому решение было отрицать слушания.
Мы были не в состоянии прояснить причины для отсутствия представители Управления МУГИСО, как глава юридического департамента, Максим Титов, не ответив на телефонные звонки.
Мы также были не в состоянии получить в контакте с представителями фонда.
Как напоминание, этот вопрос касается особняк на 19 Белинский улица в центре города, где фонд уже находится на бесплатной основе с 2011 года.
Предыдущий губернатор Александр Мишарин принял это решение.
В ноябре 2012 года, дирекции управления Министерства Администрации по управлению государственным имуществом Свердловской области подала иск в Арбитражный суд Свердловской, чтобы выселить фонд из здания.
По словам иск, агентство, через суды, заявления, что контракт для фрееусе помещении исторического особняка была недействительна.
По данным Управления МУГИСО, материальные условия по аренде объекта культурного наследия не были написаны в контракте.
Свердловской арбитражный суд отклонил иск, а затем подал апелляцию с 17-й арбитражный суд Перми, которое было удовлетворено.
Затем, в том же суде, фонд подал кассационной жалобы против решения, которые не получили одобрения; затем это решение было обжаловано в Фонд в Высший арбитражный суд, однако суд встал на сторону с Управлением.
В 2013 году был заключен новый договор аренды, согласно которому фонд начал платить аренду, глава города, Евений Ройзман, говорил об этом.
Арендная плата была установлена на 300 тыс. рублей в месяц.
Предыдущий областной администрации дал нам фрееусе этого здания, в признании наших достижений в борьбе с наркотиками и как знак уважения фонд.
Нынешняя администрация решила иначе ", - заявил он.
Татьяна Дрогаева, Екатеринбург
Почему мэр Екатеринбурга было предложено добровольно подать в отставку
24 июля United России депутат Городской думы Екатеринбурга, Александр Косинцев, предположил, что мэр и спикер городской Думы, Евгений Ройзман, отставку.
Причина этого уголовного дела против городской Думы заместитель, Олег Кинев, который был арестован как подозреваемый в убийстве пенсионера, который считается близким соратником мэра.
Как они нашли уголовное дело против Евгений Ройзман
1 июля он пришел к свету, что уголовное дело было начато в связи с "клеветы" (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга Евгения Ройзмана.
Об этом сообщило Главное управление Министерства внутренних дел по Свердловской области, которому генеральный директор Центра защиты прав, Анна Филатова, с, документов.
По ее словам, господин Ройзман обвинил ее в его блоге записей, участия в преступлениях, которые якобы были совершены своей супруге.
Мэр Екатеринбурга уверен, что "это очередная попытка отомстить за правду".
