IPhone будет превратить в кошелек
В преддверии 9 сентября, когда Apple готовится представить свои новые разработки, больше утечек о том, чего ожидать от презентации начали появляться в прессе.
Со ссылкой на источники в американских СМИ сообщает, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта между Apple и Visa, MasterCard и American Express платежных систем.
Согласно информации из Bloomberg и специализированных ресурсов Интернета, Re / код, на 9 сентября на новые продукты, среди прочего, не может быть объявление о совместном проекте с Visa, MasterCard и American Express, которая привела к наличие функции мобильного кошелька на новый смартфон iPhone 6.
Сами компании отказываются давать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить сделку до через смартфон.
Пользователь сможет заполнить авторизация оплаты с помощью отпечатков пальцев с помощью функции Тоухид.
Сообщается, что эта iPhone будет с самого первого встроенная технология NFC (коммуникации), что делает возможным завершить бесконтактные платежи при помощи смартфона и соответствующего устройства чтения в кассу.
Сама технология NFC будут доступны благодаря специальной микропроцессор от голландской компании высоких технологий, компания NXP (ранее Philips Semiconductors).
Функции NFC был впервые в 2004 году, в рамках сотрудничества между Sony, Nokia, Филлипс Semiconductors, и более ста других компаний, входящих в так называемую NFC Forum - объединение для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первый смартфон на Android с функцией NFC был Samsung Nexus S, введенный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, который позволяет пользователям связать банковские карточки свой профиль Google и принимать платежи с помощью смартфона на Android.
Однако американские эксперты делают акцент, что, несмотря на массовые инвестиции, сделанные высокотехнологичных компаний в технологию NFC, американские ритейлеры все еще осторожны в отношении инноваций и не тратить деньги, чтобы оснастить свои магазины с этими системами.
Таким образом, наблюдатели надеются, что запись Apple на этом рынке вынудит ритейлеров, чтобы торопиться и быстро внедрить эту технологию в своих розничных магазинов.
