МИД Франции: Париж "позиции на поставку Mistral в Россию остается неизменной.
Официальный представитель МИД Франции, Роман Надаль, прокомментировал в Париже "прежней позиции на поставку вертолета перевозчика кораблей класса" Мистраль "в Россию.
"Я могу вспомнить президент Республики (Франсуа Олланд) заявление о них, сделанные в интервью газете Лемонд 20 августа:" Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не во Франции ", - цитируют РИА Новости, господин Надаль.
Представитель французского дипломатического ведомства ответил на вопрос о том, стоит ли ухудшение ситуации в Украине может вызвать изменения в Париже "позицию по заполнению требованиям контракта
Более подробную информацию по поставке вертолетоносца судов в Россию читайте "" Мистраль "почти наш", в журнале "Огонька".
