Совет национальной безопасности Украины: Семь военнослужащих погибли в зоне конфликта в последние несколько дней.
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что семь украинских военнослужащих умер, а еще 25 были ранены в зоне конфликта на востоке страны, за последние несколько дней.
Ситуация за пределами Иловайск крайне сложно.
До завершения операции вывести войска из окружения, я не смогу говорить более подробно.
После завершения операции информацию о потерях и причины сложившейся ситуации будут доступны.
Те, кто виновны в этой ситуации будут привлечены к ответственности ", - добавил господин Лысенко, в то время как отказ в более подробно обсудить ситуацию за пределами Иловайск, где стал окруженных украинских батальонов.
По словам представителя СНСД, "все возможное делается для того, чтобы вернуть военнослужащих, которые были захвачены", сообщает ИТАР-ТАСС.
Господин Лысенко также отметил, что украинские солдаты отступили от аэропорта Луганска в сторону сообщества Георгиевка.
За дополнительной информацией о ситуации в Украине читайте материал "Ъ": Арсена Авакова, "Первые украинские военнослужащие покинули окружение Иловайск".
