Norwegian Cruise приближается Prestige Cruises сделку в $3 млрд.
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине в мире круизного оператора, находится в продвинутой переговоры, чтобы получить Prestige Cruises Inc (около $3 млрд, утверждают информированные.
Сделка позволит Norwegian Cruise, компании с рыночной стоимостью $6,8 млрд, доступ к Prestige Cruises роскошных круизных судов и состоятельных клиентов, так как оно конкурирует с более крупным конкурентам Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, источников, заявил в воскресенье, газодобычи, что переговоры все еще может развалиться.
Владелец компании Prestige круизы, частный капитал компании Apollo Global Management LLC (APO.N), также владеет 20% акций в Norwegian Cruise.
Источники попросили не определены, потому что переговоры не являются публичными.
Norwegian Cruise Prestige представители Cruises и не отвечать на запросы на комментарии, в то время как представитель "Аполлон" отказались от комментариев.
Антикубинскими Norwegian Cruise работает 13 круизных судов в маршрутов Северной Америки, Средиземноморья, стран Балтии, Центральной Америки и Карибского бассейна.
Он имел доход в $2,57 млрд. в 2013 году, до 13% в 2012 году.
Престиж круизы, также в Майами, работает под брендами Океании и Regent, которые вместе имеют восемь круизных судов, Скандинавии, России, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Он опубликовал доходы в размере $1,2 млрд в 2013 году, поднявшись на 6% годом ранее.
Круиз индустрии в $29 млрд, как ожидается, в ближайшие годы рост среднего класса в развивающихся странах, таких как Китай и Индия.
Компании к гонок, чтобы позиционировать себя как круизных операторов выбора для этих новых клиентов.
Престиж круизы с регуляторами США зарегистрировала первичное публичное размещение акций в январе 2014 года.
"Аполлон" была мажоритарным акционером компании после 850 миллионов долларов в 2007 году.
Norwegian Cruise была создана в его нынешней форме в 2000 году путем слияния с круизного оператора, принадлежащий Genting Bhd (GENT.KL), досуга и казино конгломерат, контролируемый миллиардер Лим Kok Тай Малайзии.
Аполлон инвестиции на 1 млрд долл. в Norwegian Cruise в 2008 году.
Norwegian Cruise пошел в январе 2013 года.
У Genting 28% акций, у Аполлона был 20% акций, а частные инвестиционные фирмы TPG Capital LP 8% акций в компании по состоянию на конец июня, по данным регулирования подачи.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процентов от круизного причала Северной Америки, по данным первичного публичного размещения регистрационного документа Prestige круизы.
