Crimea теле- и радио вещания компании могут получить 250 млн. рублей субсидий
Министерство связи РФ предлагает выделить 250 млн. рублей государственного телевидения и радио телерадиокомпании, Крым, в 2014 году.
Как он появляется из Министерства связи проект указа, который доступен на едином портале раскрытия информации о нормативных документов, субсидии призваны быть потрачены ", чтобы покрыть расходы на создание условий для информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым".
Деньги также пойдут на покупку оборудования и выплаты на ремонт крыши и электрическую систему здания теле- и радио вещания компании, которая была основана в 1959 году, передает РИА Новости.
