Демократические активисты Гонконга Хекла Китая официальный день после голосования правящая
Группа сторонников Пекина стоял рядом, размахивая флагом Китая.
Постоянный комитет ВСНП в воскресенье одобрил рамки, чтобы позволить только двух или трех кандидатов в 2017 году выборы руководства Гонконга.
Все кандидаты должны сначала получить поддержку большинства из назначающие комитет сторонников Пекина.
Решение делает его почти невозможно для оппозиционных демократов, чтобы получить бюллетень продемократические активисты обновить свой обет, чтобы привести финансовый центр Гонконга к прекращению протестов "" Захватить "Центральный".
Политическая реформа была главным источником напряженности в Гонконге, Китае партийные лидеры, опасаясь призывы к демократии в других городах.
После публикации в Пекине белой бумаги, в котором власти Китая через Гонконг, в июне, борцы за демократию провели неофициальный референдум на голосование в специальный административный регион, а сотни тысяч людей вышли в деловом районе города и устроили сидячую забастовку.
На брифинге Ли, организованный правительством Гонконга и бюро связи Китая в Гонконг.
Заместитель председателя Постоянного Комитета Законодательной комиссии по делам, Чжан Роншан и заместитель директора Государственного совета Гонконга и Макао министерство по вопросам, Фэн Вэй, также были вызваны говорить в серию брифингов в течение дня.
Студенческие активисты заявили, что будут собирать вне офиса глава исполнительной власти Гонконга, во второй половине дня.
Великобритания сделал никакого упоминания о демократии в Гонконге до тех пор, пока в последние дни около 150 лет колониального правления.
