Израильские власти намерены аннексировать 400 га земли, принадлежащие Палестинской автономии
Израильские власти объявили о том, что они намерены присоединить 400 га земли на Западном берегу реки Иордан, которая принадлежит Палестинской автономии.
Как сообщает BBC, решение аннексировать земли из Южного Вифлеема связана с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявила о аннексии территории в воскресенье и приказал армии установить административный контроль над Западным берегом.
По словам представителя для сектора Газа, Саэб Эрекат, мировое сообщество должно назвал Израиль "поселений на Западном берегу Иордана и в Восточном Иерусалиме".
