Фото скандал nude емброилс австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выброшен свое отвращение у хакеров, которые, вероятно, украли обнаженные изображения невесту Габи Гречко и a 's кто из голливудских Алистер.
В голливудских шатается после серию откровенных фотографий обнаженных Дженнифер Лоуренс попала в интернет в крупный скандал вокруг взлома знаменитостей.
Хакер лежит ответственность за 60 обнаженных фотографий голода Games звезды и суперзвезды Лоуренс, включая модели Кейт Аптон и Кара Делевинь, певицы Рианна, Арианы Гранде и Лиа Мишель и актеров, Кирстен Данст.
Австралийские актеры, Тереза Палмер, Ивонн Страховски, Эмили Браунинг и Мелбоурнебасед Гречко также имел личные фотографии, которые якобы получены из-за утечки iCloud.
На то есть 101 имена знаменитостей.
Эдельстен, который предложил Гречко в прошлом месяце, сказал Confidential: "Это отвратительно".
Частная переписка и образы должны оставаться частными.
Это позорное, что персональные данные могут быть украдены и другие.
Как сообщается, Греко, который находится в Нью-Йорке, сообщил новостной сайт, взлом был "позорным", и тех, кто будет "нарушены".
Считается, что хакер 30 изображений Палмер с экс-бойфренда Скотт Спидмэн, в том числе два кадры, где она топлес в бассейн.
Палмер фильм кредиты включают Love And Honor, напротив, Лиам Хемсворт.
Вчера Палмер, Чак звезда Страховски Sucker Punch актриса Браунинг и никаких комментариев на взломан картины.
Представитель Лоуренс сообщил ТМЗ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Роген набросился на хакер, вы ретвитите: "Заказам фото, взломан от сотового телефона - это действительно ничем не отличается от продажи украденных товаров".
Только юридически говоря, нельзя допускать, чтобы сообщить о похищенных фото.
