Путин выделяет российское гражданство на украинское женское пентатлете
Президент России Владимир Путин предоставил российское гражданство известный украинский спортсмен, Анна Буряк.
Соответствующий приказ был опубликован на интернет портале правовой информации.
В начале этого года, женский спортсмен переехал в Россию в качестве постоянного жителя и подошел к Федерации современного пентатлон с просьбой разрешить ей присоединиться к российской команде.
В 2013 году она выиграла две серии Кубка Мира, взял серебряную медаль на Чемпионате Европы в индивидуальных соревнованиях и стал чемпионом мира в смешанной эстафете, что одним из новых типов программ в этом виде спорта.
Она занимает лидирующую позицию в сезоне этого года.
Согласно правилам, чтобы соревноваться на Олимпийских игр 2016 года в Рио-де-Жанейро, ей придется получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк - не первый украинский спортсмен, менять свое гражданство.
В июле Владимир Путин постановил выдать российские паспорта в женских шахматист, Екатерина Лагно, уроженец Львова, который является двукратный чемпион Европы (2005, 2008), чемпионом мира в блиц шахматы (2010) и быстрым шахматам (2014).
В составе команды украинского женского, а женский спортсмен стал победителем шахматной Олимпиады в Турине (2006), World Team чемпионате в Астане (2013 года) и Чемпионате Team в Варшаве (2013).
