МЦР закончилось расследование в аварии самолета Ту-204 в аэропорту Внуково.
Следственного комитета России (ICR) упал уголовные обвинения в связи с ДТП с участием самолет Ту-204, принадлежащий авиакомпании Red Wings.
В пресс-службе ведомства сообщили об этом.
Решение было принято в отношении смерти капитана и бортовой инженер.
Исследования показали, что авария была вызвана ускоренный подход посадки, провал экипажа соблюдать стандартные процедуры посадки, а также непреднамеренных вперед навязывалась двигателей.
Самолет Ту-204, принадлежащий авиакомпании Red Wings, которая была едет из Праги в Москву, разбился 29 декабря 2012 года, во время посадки в московском аэропорту "Внуково".
Самолет захватили взлетно-посадочной полосы и разразилась пламя.
Капитан, пилота и бортовой инженер - все погибли в аварии.
Две стюардессы были отправлены в медицинских учреждениях лечения, где позднее они скончались от полученных травм.
Еще три стюардессы, которые были госпитализированы с серьезными телесными повреждениями, прошли долгосрочной медицинской помощи.
Кроме того, водитель автомобиля, который был по Киевскому шоссе в момент аварии, получили серьезные телесные повреждения.
Нет пассажиров на борт воздушного судна.
Транспортная прокуратура провела расследование в Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 года в лицензии авиакомпании компании была приостановлена.
Компания возобновила работу летом 2013 года.
