Александр Емельяненко начал обучение в СИЗО
Знаменитый российский mixed martial arts боец, 33 лет Александр Емельяненко, который в настоящее время находится в СИЗО в связи с за сексуальное насилие против его домработница, полностью восстановился от травмы и начал подготовку.
С мячом, сообщает об этом.
В мае этого года, Следственного комитета РФ Александр Емельяненко с изнасилованием.
Обвиняемый был объявлен в розыск, и он был арестован 9 мая, в Тамбовскую, после ДТП, в котором он сломал бедро.
Детский Емельяненко проходил под арест до 31 августа, и уголовного приговора было назначено на 1 сентября.
Тем не менее, суд был отложен, и как следствие требует продления срока лишения свободы до 30 сентября.
Если спортсмен будет признан виновным, ему будет грозить до шестилетний срок тюремного заключения.
В чем сила, брат?
Вспоминает самых скандальных историй в карьере Александр Емельяненко Lenta.ru.
Его последний поединок состоялся в январе этого года, где он потерял в результате технический нокаут своего оппонента, Дмитрий Сосновский.
Александр - младший брат более известного бойца Федора Емельяненко.
Последний является фоуртиме чемпиона мира в смешанных боевых искусств, а также фоуртиме чемпиона мира и севентиме чемпионом России по боевому самбо.
