Министерство связи предложил выделить 250 миллионов рублей к Крыму теле- и радио вещания компании.
Министерство связи предложил выделить 250 миллионов рублей из федерального бюджета в 2014 году к независимой некоммерческой организацией, телевидения и радио телерадиокомпании "Крым.
Это обсуждается в проект постановления правительства, подготовленный ведомством, с которой удалось ознакомиться сам Lenta.ru..
Согласно пояснительной записки в проекте, субсидии из федерального бюджета будет выделено ", чтобы покрыть расходы на создание условий для информационного освещения социально-экономической ситуации и развития современного информационного пространства в Республике Крым, включая приобретение оборудования".
Часть денег, предназначенных для модернизации студии вещания, главной диспетчерской, видео и видео оборудование.
Приобретение передвижных телевизионных станции и спутниковый передатчик, также планируется.
Кроме того, компания будет использовать выделенных средств, чтобы платить за использование оптоволоконные линии связи и ремонт энергетической системы.
Субсидии будут доступны как часть средств федерального бюджета, которые предназначены для Министерства связи.
Государственные теле- и радио вещания компании, Крым, основанный в 1959 году, предоставляет вещает на семи языках: Украинском, русском, крымские Тартар, Германии, Греции, Болгарии и Армении.
В настоящее время на телевидении и радио вещания компании телевизионного сигнала достигает более 75% территории полуострова.
В 2011 году Крыму теле- и радио вещания компания получила лицензию на вещание цифрового телевизионного.
