Социальная карта жителя Ивановской области состоит в том, чтобы быть признанным в качестве инструмента электронных платежей.
Эти изменения делают надбавки за сохранение льготного проезда на общественном транспорте.
Начиная с 24 сентября организации льготного проезда граждан с использованием социальной карты Ивановской области будет меняться.
Пресс-служба правительства России по Ивановской области сообщает, что изменения делают надбавки за сохранение льготного проезда на общественном транспорте и ввести систему взаимных расчетов по социальным картам в соответствии с требованиями ФЗ № 161 "О национальной платежной системе".
Кроме того, социальная карта жителя Ивановской области состоит в том, чтобы быть признанным в качестве инструмента электронных платежей.
Соответственно, условия его использования будет меняться.
Так, например, погрузки лимит - это не набор в поездках, как раньше, а по сумме денег, и зимний и летний периоды будет поддерживаться: зимой, то это будет не более чем 400 рублей, в летний период - не более 800 рублей в месяц.
Теперь, когда они выпускаются транзитной квитанции, держатели социальной карты нужно будет отслеживать баланс средств на карту, а не количество оставшихся поездок.
Стоимость льготного проезда для граждан составит 1 / 2 тарифа, действующего перевозчика.
Другая половина тарифа будет оплачено из областного бюджета.
Расписание на пополнение социальной карты с фондов останется той же: в период между 24 предыдущего месяца по 23 текущего месяца.
Новая процедура для проезда с помощью социальной карты будут иметь ряд преимуществ.
Например, становится возможным вести подробный учет расходов средств на социальную карту, вплоть до последней копейки.
Кроме того, становится возможным вернуть загружены, но неизрасходованных средств.
Также стоит отметить, что система взаимных расчетов с перевозчиков станут прозрачными, поскольку теперь гражданин оплачивает половину стоимости проезда, и перевозчик, будут возмещены в точно такую же сумму из бюджета.
Не будет взиматься комиссия для погрузки средств на карту.
В свою очередь, Василий Силкин, заместитель начальника департамента дорог и транспорта в Ивановской области, сообщил, что более 33 миллионов поездок были сделаны с использованием социальной карты в 2014 году, а в 2015 году, почти 25 миллионов поездок.
Более 470 миллионов рублей были выделены из областного бюджета для льготного проезда граждан с использованием социальной карты.
По состоянию на 1 сентября общая потратил на эти цели составили более 312 млн рублей.
