Звонок в 911, профессор допускает возможность съемки подруга
Звонок в 911, только чуть дрогнувшим голосом, профессор колледжа Шеннон ягненка рассказал полиции он выстрелил своей подруге и офицеров требуется получить на свой дом.
Баранина с сказать свое "Sweet Dog" был жив и, скорее всего, расстроен, и сказал, что мертвая женщина семейные контакты можно найти на ее телефон.
Внутри дома, было обнаружено тело Эми "Фрипорт и рукописные заметки, набросанные на белый предмет:" мне очень жаль, я хотел бы взять его обратно, я любила Эми, и она - единственная женщина, которая когда-либо любила меня ", - говорилось в письме власти говорят, был подписан.
Не было никаких указаний на то, что Lamb, который преподавал две онлайн-занятия для Delta State University в Кливленде, штат Миссисипи, уже проехал 300 миль на школьный городок, где полицейские полагают, что он застрелил авторитетного и популярного в истории профессор Этан Шмидт, в дверях его офиса.
Delta государственного университета, шеф полиции Линн Бафорд сказал университета чиновники слышали о стрельбе на 10:18 утра.
Он сказал, что овечка сделал роковой 911 позвоните когда-нибудь потом.
К концу дня, там будет еще одна смерть: ягненок покончил жизнь самоубийством, как полицейские закрыли на него.
На следующий день после стрельбы в школе заставляли студентов и преподавателей, чтобы скрыть за закрытыми дверями, власти все еще пытается кусок вместе, какие мотивированные ягненка.
Детали, выпущенные следователей на обоих концах государства, а также студенты и персонал, который знал, что ему помогали рисовать картину талантливый, но, возможно, обеспокоены учителя.
Студенты заявили, что с нетерпением ожидает его класса.
Полиция в Гаутьер, где умер Фрипорт, сказал, что у него нет истории насилия или судимости.
Сам Шмидт входит баранина в книгу он писал, где он признал "замечательных людей" он поделился с академической жизни.
Как учил в отделения общественных наук и история, в которой перечислены 17 преподавателей, и многие студенты проходил курсы обеих.
В то же время, там были наклонности.
Студент, который похвалил ягненка, Брэндон бобры, сказал, что он тоже выглядели возбужденными и паникующих, "как и было что-то не так с ним".
Другой студент, борется Сайкс, говорит овечка сообщил ему, что он имеет дело с стресс в 2014-15 учебном году.
Баранина ранее попросил Delta государственный университет на медицинский отпуск, заявив, что у него проблему здравоохранения.
В этом году он был лишь в двух учебных классов.
Последние изменения в политике найма университета означало, что доктора ягненка столько трудилась над тем, чтобы заработать не будет гарантировать ему автоматического отслеживания владения стать ассистентом профессора.
Президент университета Уильям Лафорж сказал, что он не знает любой конфликт между ягненка и Шмидт, но "очевидно, было что-то в сознании ягненка".
Эти вопросы являются баранина больше не может ответить.
После бегства кампус, полиция позже взял след, когда он пересек его обратно в штат Миссисипи из Арканзаса.
Прежде, чем он мог быть арестован ягненок покончил с одним пистолетом .38-caliber во дворе из дома примерно в миле к югу от его родителей дома на окраине Гринвилл, штат Миссисипи, сказал, что Вашингтон метель коронера округа Джонсон.
Его автомобиль находился в гараже.
Это было не сразу понятно, почему ягненка, отправились домой, хотя Джонсон сказал, что она считает, что он знал людей, которые жили там.
Овечка выросла в этом районе.
Баранина начал работать в университете, который имеет 3500 студентов в городе около 12 тысяч, в 2009 году и преподавал географию и учебные классы.
Он получил докторскую степень в области образования весной.
Один из его давних друзей, описал его как умного, харизматичного и смешно.
Карла Хаирстон сказал ей было 15 и баранины было 20, когда они познакомились через общих друзей.
Она и ее друзья были в школе, он был старше парня, который попытался охладить в течение нескольких лет, чтобы научить ее играть на гитаре.
Он был совсем сердцеедом.
Все девушки тает, когда он был во всем ", - сказал Хаирстон, теперь 40 и живущих в пригороде Брендон Джексон.
Баранина и Фрипорт тюрьмы еще некоторое время.
Звонок в 911, ягненок сказал: "я убил мою жену", но не было записи о них никогда не женился.
У них собака по кличке молнии, которые жили с ними в кирпичном доме, который поддерживает до Bayou в Гаутьер.
Полиция говорит, что собака была в порядке.
"бывший муж Фрипорт, Шон o апосстеен, сказали, что они развелись 15 лет назад, но осталась друзьями и имел дочь, которой сейчас 19 лет.
"она была полностью опустошена," O апосстеен сказала его дочь.
Она и ее мама были абсолютно лучшими друзьями.
O апосстеен сказал, что он еще не встречался, но слышал, что через его дочь Абигейл ягненка, баранина интересовался музыкой и сыграл блюз.
Баранина Фрипорт встретились, когда он и Абигейл оба выступили на летней ярмарке три года назад.
Позже они сыграли вместе в редкие выступления.
O апосстеен сказал, что его дочь пишет и поет свою собственную музыку.
Фрипорт была медсестра, которая работала на различных компаний в интернете.
Майк Шаффера-Чарли иногда a bartender and entertainment координатор джулеп, тускло освещенный бар возле Гаутьер, сказал он наконец увидел ягненка и Фрипорт в ночь. 5, после ягненка закончил играть его гитары и губной за редкие зрители.
Не было никаких признаков того, что что-то неладно.
"просто счастливая пара", - сказал он.
Мы были режущими вверх и бросать реплики друг на друга.
Я имею в виду, они оба имели хорошее чувство насчет их остроумия.
Шмидт, убил профессора, руководил первокурснику программу семинара и специализировался на коренных американцев и колониальной истории, сказал Дон Алан Митчелл, профессор английского языка в школе.
Он был женат и имел трех детей.
Он учился в университете Эмпории штата Канзас и был президентом студенческого братства и его правительства.
По дельте государственного университета в Кливленде во вторник вечером, около 900 человек, в том числе и преподавателей, сотрудников, студентов и членов сообщества, приняли участие в мемориальной при свечах.
Жена Шмидта, Лиз, и брат Джефф Шмидт также посетили пикет, во время которого пели хором университета "яркая Утренняя звезда" и "Amazing Grace".
Занятия возобновятся в среду.
"мы хотим, чтобы наши студенты вернуться", - сказал Лафорж.
Кризис миновал.
Это день исцеления.
Эми и Рожелио Solis в Кливленде, штат Миссисипи.
Associated Press писателей Эмили вагстер Пету в Гринвилл, штат Миссисипи, и Ребекка Сантана в Новом Орлеане участвовали в этом докладе.
Эта история была скорректирована с учетом того, что полицейские говорят Lamb делали 911 позвонили после стрельбы Шмидт, и что, в то время как овечка на Фрипорт, как его жена в 911, нет никаких свидетельств того, что двое когда-либо в браке.
