Toys R Us планирует нанимать меньше работников курортного сезона
Toys R Us, говорит, что она не нанять столько сотрудников, курортный сезон, как это было в прошлом году, но игрушки и детские продукты ритейлер говорит, что это даст нынешних сотрудников и сезонных работников на работу более часа.
Компания заявила, что планирует нанять 40 тысяч людей на работу в магазины и распределительные центры по всей стране, от 45 000 нанял для курортного сезона 2014 года.
Большая часть рабочих мест будет неполный рабочий день.
Компания сообщила, что он начнет опрашивать заявителей в этом месяце с персоналом уровнях с октября по декабрь.
В то время как сами праздничные дни месяца, в предпраздничный сезон - стать ближе и компании готовятся нанимать временных сотрудников, чтобы помочь им персонал магазинов и продавать, судно и доставить продукты.
