ООН говорит, что не существует военного решения в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит, что его ответ на российскую активизировали военную поддержку Сирии заключается в том, что "нет военного решения" на почти пятилетний конфликт и еще больше оружия лишь усугубит насилие и нищету для миллионов людей.
Глава ООН вновь призвал все стороны, в том числе на Совет Безопасности ООН, чтобы объединиться и поддержать включительно переговоры, чтобы найти политическое решение.
Пан Ги Мун рассказал на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных Совет государств - США, Россия, Китай, Великобритания и Франция - в рамках министерской сессии Генеральной Ассамблеи ООН позже в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийского народа и региональные державы, "эта ситуация неразрешима.
Пан Ги Мун призывает пять постоянных членов проявить солидарность и единство в достижении Ираном ядерной сделки в решении кризиса в Сирии.
