Майкл Джей Фокс шутки про его "свидание" с принцессы Дианы
На премьере фильма "Назад в будущее" Майкл Джей Фокс был огромный момент для профессионально.
Это было интересно, потому что по личным причинам.
"мы сидели в театре ждали члены королевской семьи и поняла, что приехать на сиденье рядом со мной, и я понимаю, что принцесса Диана будет сидеть рядом со мной", - сказал он в прицеп для предстоящей документального фильма "Назад во времени".
Фильм начинается, и это происходит со мной, что я фальшивка зевота и руки прочь от растяжения на свидание с принцессы Уэльса.
"Назад в прошлое", документальный фильм о "Назад в будущее", интервью с Fox, Lea Томпсон, и Кристофер Ллойд, а также режиссер Роберт Земекис и исполнительный продюсер Стивен Спилберг.
"Назад в будущее", премьера которого состоялась 30 лет назад.
"это действительно для меня", - сказал Спилберг: "величайший фильм всех времен (card stacks путешествовать во времени на фильм".
"back in time" будут доступны на VOD, DVD и в кинотеатрах.
