8 избирателей, которые показывают Дональда Трампа - для настоящих
Некоторые пытались назвать его перевертышем.
Другие отвергала его как шутку.
А некоторые держат за собой взрыв.
Но независимо от того, как некоторые республиканцы пытаются тащить вниз от Дональда Трампа на выборах, она не работала (пока еще).
Десять последних 11 национальных опросов показали Дональда Трампа приведет к двузначным, а некоторые начинают спрашивать всерьез, что значит для магната недвижимости в номинации шансы.
Конечно, оно еще в самом начале избирательного цикла.
Ничто из этого не говорит о том, что Трамп может выиграть от Республиканской партии.
Эксперты отмечают, что в это время в 2011 году Рик Перри привести уступала дорогу Rising Herman Cain, ни один из которых выиграл еще одно государство в процессе выдвижения.
И есть много причин, он бы борьбы на всеобщих выборах.
Но за пределами группы, такие как Super PAC Джеба Буша и экономический рост являются консервативные группы клуб для признания Трампа выдержкой и начинают выгружать свои доллары, чтобы свергнуть его.
Вот некоторые цифры, которые говорят о том, что недавний опрос магната недвижимости не только временная фаза:
Рейтинги у Дональда Трампа он повернулся на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил его кандидатуру в середине июня, в графстве Monmouth University опрос показал, что только двое из десяти республиканцев положительно относятся магната недвижимости.
К середине июля, было 40%.
В начале августа было 52%.
Теперь, шесть из 10 республиканцы имеют благоприятное мнение Дональда Трампа.
Примерно трое из десяти сказали, что имеют негативное представление.
И эти цифры составляют в ранних штатах.
Опрос Куиннипиак, а в Айове на прошлой неделе, показало, что 60 процентов республиканцев там оказали благоприятное мнение Трамп.
Две трети GOP избиратели будут довольны Трампа в качестве кандидата.
В ходе опроса CNN / орков на прошлой неделе, 67 процентов республиканцев сообщили, что они будут либо "энтузиазма" или "Satisfied", если Трамп был кандидатом.
Только два из 10 говорят, что они будут "расстроен", если бы он был кандидатом.
Только Бен Карсон генерирует примерно тот же уровень энтузиазма, как Трамп (43% говорят, что они будут "энтузиазма" против 40%, которые говорят то же самое Трампа).
Следующий ближе всех в восторг?
Марко Рубио и лишь 21%.
С другой стороны, 47% республиканских избирателей говорят, что они будут "недовольных" или "расстроен", если истеблишмент любимый Джеб Буш стал кандидатом.
Большинство республиканцев не вижу темперамент Трампа как проблему.
В то время как Дональд Трамп был широкой критике за его помпезности и оскорбления, 52% республиканских избирателей по всей стране Каддафи считает, что магнат недвижимости имеет право быть президентом России, по данным опроса ABC News / Washington Post в понедельник.
Тот же номер имеет фирстинтенатион кокуса в штате Айова, где те же 52% республиканцев считают, что он личность, чтобы быть главнокомандующим, по данным Куиннипак на прошлой неделе.
Тем не менее, 44% считают, что он не имеет личность работать эффективно, и почти шесть из 10 независимых говорят его темперамент не место в Белом доме, по данным ABC / Washington Post.
Республиканские избиратели должны привыкнуть к идее.
Когда они ставят на своих объектах шляпы, республиканские избиратели считают Трампа для реального.
Отвечая на вопрос, кто является наиболее вероятным возможность выиграть номинацию Республиканской партии, четыре из десяти сказали, что Трамп был лучшим выбором, по данным опроса CNN / орков на прошлой неделе.
Это изменение, когда четыре из десяти вложили свои деньги на Джеб Буш в конце июля.
Полное разоблачение: республиканских избирателей не было явным Crystal Ball в прошлом.
В это время в прошлом цикле, четыре из десяти республиканцев Рик Перри получил за победу в номинации, и только 28 процентов для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что большинство республиканских избирателей увидеть кампании Трампа наиболее правдоподобным.
Даже если республиканцы сплотился вокруг другого кандидата, Трамп по-прежнему бьет почти каждый.
Некоторые эксперты отмечают, что по всей области, вероятно, способствовало лидерство Трампа, в то время как поддержка антитрумп расплывчато распространяться среди более десятка других кандидатов.
Но в графстве Monmouth University в начале сентября опрос показывает, что в гипотетическом соперничество между Трампом расправиться и большинство других кандидатов-республиканцев, Трамп почти всегда получила поддержку большинства.
Он ведет Карли Фиорина на 13 очков, Марко Рубио на 14 очков, Уокер на 15 пунктов, Джеб Буш на 19 пунктов, и, наконец, Рэнд Пол, Джон Кейсич и Криса Кристи на 33 очка.
Он в Dead Heat с Тед Круз.
Единственным кандидатом, кто бьет?
Бен Карсон приведет бизнесмен широкий 19 очков в гипотетическом прямой.
Очень незначительного большинства Дональда Трампа сторонники говорят, что они сделали.
Новый опрос, проведенный CBS / New York Times вышел во вторник, показал, что только более половины избирателей, поддерживающих Трампа утверждают, что у них в плену своих голосов.
Очевидно, что многое может произойти, чтобы изменить это, и никто не может сказать, они никогда не будут менять свое мнение.
46% сказали, что они покидают дверь открытой для переключения кандидатов.
Тем не менее, Трамп на данный момент является самой сильной конкуренции со стороны других аутсайдеров нейрохирург Бен Карсон, но избиратели, которые говорят, что они сделали их умы находятся в два раза больше шансов поехать за Трампа.
Шесть из десяти республиканцев сказали, что согласны с Трампом по иммиграции.
Даже после того, как Дональд Трамп назвал иммигрантов из Мексики "насильников" в своей кампании объявление речь два месяца назад, иммиграция была и в 2016 году.
Некоторые опасаются, что напыщенность Трампа приведет ключевую роль испаноязычных избирателей от Республиканской партии и повреждения ребрендинг.
Но согласно новому опросу ABC / Washington Post в понедельник, 6 из 10 республиканцев говорят, что они согласны с Трампом на иммиграционные вопросы.
Таким образом, пока иммиграционные остается в центре внимания, кажется Дональд Трамп останется.
Недовольство правительством растет до новых максимумов.
Дональд Трамп и Бен Карсон сегодня приходится примерно половина поддержкой республиканских избирателей, в основном из-за их статус аутсайдера.
Шесть из 10 республиканцев в понедельник нового опроса ABC / Washington Post, говорят, что они хотят политического аутсайдера на кого-то с опытом государственного управления.
И они злы на Вашингтон.
В Des Moines Register / Bloomberg опроса в Айове от двух недель назад, показывает, что трое из четырех республиканцев Айовы расстроены с республиканцами в Конгрессе, с 54% "неудовлетворенных" и 21% "как черт".
