Правительство решит судьбу пенсионной индексации в октябре.
Вице-премьер Ольга Голодец заявил, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году по реальной инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено на 8 октября: к тому времени, когда проект бюджета на следующий год будет внесен в правительство.
Кроме того, кабинет министров обсуждает возможность продления решением заморозить финансирование пенсий российских граждан.
Голодец отметил, что объем пенсионных накоплений составляет 350 миллиардов рублей.
Индексация пенсий в полном объеме в следующем году расходы примерно на ту же сумму.
По словам вице-премьера, до сих пор нет окончательного решения по вопросу о том, кто должен платить взносы для безработных граждан.
Голодец считает, что если человек не работает в результате их собственный выбор, и, в то же время, они не относятся к социально уязвимым категориям граждан, то это не вполне справедливо, что общество должно платить за них.
Ранее СМИ сообщили, что кабинет министров рассматривает два варианта для балансировки государственного бюджета.
