Почему веки часто становятся раздраженной и красный?
Офтальмолог, Татьяна Левашова, отвечает:
Наши веки - экраны, защищающие от множества мелких частиц, которые оседают на них.
Когда забывают регулярно чистить наши веки, часто мы сами способствуют развитию блефарит.
Разгадка проста:
Не потереть глаза грязными руками, носите специальной влажной тканью с вас за ваши веки;
По крайней мере 1-2 раза в день, чистые края крышки от вредных веществ, которые накопились в их в течение дня.
Полезно, чтобы поздравить этих процедур очистки с теплыми компрессы, которые содержат настой лекарственных трав (шалфея, ромашки), которые тонкие, толстые из секреции сальных желез, а затем массажем краев из крышек с помощью пальцев в круговыми движениями.
Когда вы удаляете макияж, не используют изделий, содержащих алкоголь.
Они сохнуть и дегидрации, кожу и способствуют дальнейшему уплотнением из секреции сальных желез.
