Пхеньян утверждает, что корейские эксперты создали атомные боеголовки.
Власти Северной Кореи сообщили, что главный атомный реактор страны - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерной угрозы со стороны США", и что страна улучшила свое ядерное оружие "как с точки зрения количества и качества".
Северокорейские власти провели свои последние испытания ядерного оружия в 2013 году.
Кроме того, начиная с этого времени, не планирует возобновить полноценную работу реактора было доложено.
Пхеньян утверждает, что ей удалось изготовить ядерную боеголовку.
Кроме того, КНДР никогда не провели проверку в середине или ракеты малой дальности, пишет polit.ru.
