Жириновский требует, чтобы ссылки на братских народов быть удалены от российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на Союз братских народов, должны быть удалены из национального гимна.
Он заявил об этом во время заседания Госдумы, сообщает Русская служба новостей.
Кто эти люди?
Фашисты и убийцы!
"это очень долго гимн: самый длинный в мире. Даже спортсмены не могут пройти через все это", - сказал Жириновский.
Депутат считает, что необходимо удалить все сожалению, содержащие эту линию:
Летом 2014 года, Жириновский заявил, что нынешний гимн должен быть изменен на "Боже царя храни", и что российская триколор быть заменены имперский флаг, пишет polit.ru.
