Асад призвал все силы объединиться в борьбе против терроризма.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе против терроризма.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Вопрос не в том, Европа принимает или не принимает беженцев, но это необходимо для устранения коренных причин этой проблемы.
Если европейцы, встревожены судьбой беженцев, то они должны перестать поддерживать террористов.
Это наше мнение по этому вопросу.
"в этом заключается суть проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжить диалог во имя достижения консенсуса.
Поэтому, если мы хотим реальных успехов, то это невозможно, когда люди умирают, а кровопролитие продолжается, и пока люди не чувствуют себя полностью в безопасности.
"таким образом, мы можем достичь консенсуса, но мы не можем реализовать ничего до тех пор, пока у нас победить терроризм в Сирии", - подчеркнул Асад.
Подытожим, около 500 тысяч мигрантов прибыли в странах Европейского Союза в этом году, в том числе из Сирии.
Еврокомиссия заявила, что нынешний миграционный кризис в мире является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство", могут быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, запрещенной в России, могут воспользоваться ситуацией, чтобы создать клетки для проведения террористической деятельности в ЕС.
