Жители немецкого города организовать праздник для беженцев.
За последний месяц, Германия стала лидером по приему беженцев, хотя он недавно усилили пограничный контроль для того, чтобы ограничить влияние их.
По данным властей, около 800 тысяч мигрантов прибудут в Германию до конца этого года, хотя некоторые эксперты называют существенно более высокие цифры.
С начала сентября, более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент Би-би-си, побывал в городе Дармштадте, где местные жители предлагали мигрантов очень теплый прием.
