JD спортивный босс говорит, что повышение зарплат может повредить расширение
JD Sports исполнительный председатель Петр Когилл говорит выше минимальной заработной платы для работников Великобритании может означать "больше тратить силы в карманах потенциальных потребителей".
Но то, что расходы власти вряд ли перевесит высокие трудовые издержки на его фирме, - говорит он.
Затраты могут поразить JD спортивные планы расширения ", он добавил, что может означать меньшее количество дополнительных рабочих мест.
