Коккинакис Танаси подкреплена тенниса Австралии Стива Хили президента
Коккинакис Танаси заслуживает похвалу, нежели критике за его поведение.
Коккинакис Танаси был побочным ущербом в недавнем буря вокруг его друг Ник Киргиос и заслуживает похвалу, нежели критики за свое поведение, сообщает Tennis Australia президента Стива Хили.
Коккинакис, молодого и талантливого дуэта регулярно называют "КС", были втянуты в нежелательный свет на пресловутый Киргиос сани Of Stan Вавринка на монреальский Masters.
В огненной отборочный матч в Цинциннати вскоре после этого Коккинакис и его оппонент Райан Харрисон дважды пришлось быть в кресле судьи, Харрисон заявил: "должен Вавринка палубных Киргиос, и я должен палубы, что ребенок".
Пока он был в последний раз видели smashing a ракетку после судороги сорванный потенциального US Open расстроен Ричарда Гаске, которая упорно защищала Коккинакис находился на Хили.
Подросток в настоящее время находится в Глазго, конкурируя с Сэмом ГРО (Jacqueline Groth) для второго сингла место позади Бернард Томич в полуфинал матча Кубка Дэвиса против Великобритании.
"единственное, что я чувствую очень остро о - я думаю Тани была вовлечена в тяжбу немного", - заявил Хили.
Он сделал перерыв на ракетку, когда он потерял, когда он в США, но он не первый игрок сломать ракетку из разочарования в себе, и я знаю Танаси достаточно хорошо, чтобы знать, что он не гордиться этим.
Но, на самом деле, он сам себя очень хорошо, в довольно провокационной ситуации в США с Харрисон и так далее, и я думаю, что он заслуживает большой похвалы.
Он отличный коллектив вокруг него, он получил большую семью вокруг него, и я просто думаю, он был немного трудно сделать.
Он очень зрелый 19-летний, он очень много работает, и он согласуется с командой и так далее, у него не было проблем с другими игроками, он пользуется авторитетом в раздевалке, он усердно тренируется, он в прекрасной форме, он очень стабильный и зрелый молодой парень, и я думаю, он заслуживает того, чтобы быть исследован, исходя из его собственных качеств.
Хили также поддержала решение пропустить Киргиос для важных галстук, начиная с пятницы, описывая "обоюдное решение" Как правильно для всех, но, поддерживая Канберра вернуться в качестве долгосрочного светильник в команде.
"в первую очередь мы хотим, чтобы команда полностью сфокусирована на галстук и не все споры вокруг & #91; Киргиос & #93;", - заявил Хили.
И я думаю, что Ник, он растёт очень быстро, как человек, как Федерер и Маррей отметили, он рос на глазах публики, и он сделал несколько страшных ошибок и заслуживает всю критику, он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему осознать последствия своих действий, и некоторое время в тени, где он может лишь отражать, я думаю, это лучше для команды, и это лучше для него.
