Бен Карсон рисует позади Дональда Трампа в Национальном опросе
Бен Карсон бежит вслед за Дональдом Трампом в новейший опрос CBS News / New York Times
Двух кандидатов составляют половину поддержку избирателей в новом опросе, оставляя другие в поисках плацдарма
Республиканских избирателей по всей стране продолжают еще козырь в больших количествах, выбравшись из 23% поддержки в последний опрос CBS, Fox News перед началом дебатов в прошлом месяце до 27% в опросе, во вторник.
Но Карсон впечатлением в этот же период от 6% до 23%.
Опрос также нашел Карсон неплохо во всех демографических групп, не огорожены Трампа среди республиканцев образованных избирателей.
Остальные, за исключением 25МВт Карли Фиорина и Огайо Джон Кейсич, снизились за штат Висконсин Скотт Уокер с 25МВт падающих вдалеке от 10% поддержки в прошлом месяце до 2% в настоящее время.
Бывший 25МВт Флориды Джеб Буш, бывший 25МВт Арканзаса Майк и Флориды Марко Рубио, полученных Хакеби. Все ставят на третье место с 6%.
Предел погрешности для выборки 376-person республиканских избирателей в этот свежий опрос плусорминус - 6%, и было проведено 11 сентября.
Последний опрос CNN / орков, опубликованном на прошлой неделе, показал рост в опросах Карсон - посадка на 19% поддержки среди республиканцев, за Трампа 32% поддержки.
Последний опрос от ABC News / Washington Post также показал, Трамп заметно опережает Карсон.
Перед лицом растущей Карсон, на прошлой неделе, Трамп принял некоторые Поттс на пенсию нейрохирург, даже когда Карсон извинился за опрос Вера Трампа.
"нам нужна энергия", Трамп сказал, что в минувшую субботу в ходе предвыборного выступления в штате Айова.
