Пять членов братства, обвиняемых в смерти первокурсники Барух колледж
Спустя почти два года после того, как студент колледжа умер во время ритуальных издевательств братства в Пенсильвании "Поконо mountains, обвинение в убийстве, возбуждено в отношении пяти человек.
Представители Нью-Йорка Барух колледж Pi Delta братства Пси жестоко напал Чун "Майкл" Дэн во время обряда посвящения в сентябре 2013 года, и не сразу отвезли его в больницу, в его смерти, заявила полиция.
Чиновники заявили, что он был с завязанными глазами, обремененными 30-pound рюкзаком полным песка, и неоднократно решены, пока он пытался пройти к мишени на замерзшем поле.
Господин Дэн в конечном итоге пожаловался, что его головную боль, затем упал без сознания.
Pi Delta члены братства Пси не позвонить 911 после того, как Дэн сознание, и, предположительно, ждал часа до того, как его в больницу, полиция.
Тем не менее, они находят время, чтобы изменить Дэна одежду, Google его симптомов, и связаться с пользователем Andy Мэн, братство президента, чтобы проконсультироваться, начальник полиции Крис Вагнер сказал на пресс-конференции.
"на данный момент, начинали прятаться и атрибутику в основном поставить братство благополучия, Майкл Дэна," главный сказал Вагнер.
Он не может быть восстановлен, и он умер на следующее утро.
По данным вскрытия, Дэн было подвергнуто повторной травмы тупым предметом по голове, туловище и бедра.
"слишком многие семьи были разорены в результате издевательств, братства, по крайней мере с одним студентом умирают ежегодно от издевательств с 1970 года" Дуглас Ферберг, адвокат, представляющая интересы семьи Дэна, - говорится в заявлении.
Братства, и их членов, должны быть привлечены к ответственности, и этот шаг властей является очень важным.
В Монро округе Grand Jury рекомендовал Черных убийстве в течение первых пяти членов.
Тридцать два других членов братства, в том числе господин Мэн, также будет предъявлено обвинение в нападении дедовщиной и преступном сговоре.
"мы хотим провести не только отдельные лица, но если есть организации, которые санкционируют это, будь то официально или неофициально, мы собираемся призвать их к ответу", - сказал Вагнер на пресс-конференции во вторник.
Барух колледж запретил братства и братства лишил его аффилированности с местным главой.
