Вот что произойдет, когда ФРС повышает процентные ставки
Повышение ставок произойдет и будет наткнуться на бычьем рынке, доходность облигаций вырастет, а экономика будет скатываться в рецессию.
Это мы знаем.
То, что мы не знаем, как долго все это будет принимать и как долго это будет продолжаться.
Для экономики, в частности, по ПРО остается мало времени.
Спад наступил так быстро, как 11 месяцев после первого повышения ставки и пока 86.
Агрессивность в повышении ставки ФРС - это часто, хотя и не всегда, определяющим фактором в том, как экономика и финансовые активы.
Вот почему официальные лица в США ЦБ подчеркнули так энергично, что инвесторы не должны быть направлены на повышение ставок при запуске, а траектория, сколько времени потребуется, чтобы нормализовать.
Есть, действительно, много переменных в этой игре.
В конце концов, однако, участники рынка могут обнаружить, что все суета ратехике, возможно, были преувеличены.
"первый поход от ФРС с начала мирового финансового кризиса неизбежно будет воспринято некоторыми как сигнал о конце эпохи" дешевых денег "," Julian Jessop, главный глобальный экономист Capital Economics, говорится в записке для клиентов.
В отличие от этого, мы не ожидаем постепенного возвращения американских процентных ставок к более нормальным, но все еще низкий уровень, чтобы быть сейсмические толчки, которые многие, кажется, боятся.
Нельзя сказать, что там не будет, поэтому.
Вот посмотрите, как некоторые сферы экономики может реагировать, исходя из исторических тенденций:
Пока на рынке наблюдается на протяжении последнего месяца или около того, ожидание повышения ставок может сделать вещи неустойчивыми.
После похода, хотя, влияние не столь драматичной.
"это, похоже, действительно существует тренд на акции возвращается в ларек 12-24 месяцев после первого похода, который снова, возможно, отражает отставание в денежно-кредитной политики", - говорится в недавнем исследовании аналитики Deutsche Bank о том, что произойдет после того, как ФРС ставок.
В частности, рынок за последние 35 лет чаще всего резко вверх - около 14% - идет на повышение ставок, довольно плоско в 250 дней после приобретения (в среднем 2,6%), затем обратно к нормальной жизни после того, как 500 дней прошло, а средний доход в течение последних шести циклов 14,4 процента, согласно недавнему анализу Боб куклу, главный стратег по акциям Нувен Asset Management, размещенном на Barron 's.
Deutsche сказал, что влияние на акции стремится получить более заметен позже ратехикинг цикле и отдающее начнет сокращаться.
Рецессия - это факт хозяйственной жизни, но ставок часто помогают их вместе.
В нынешнем случае, ФРС испытывает некоторые условия, которые не существовали прежде, и может ускорить рецессию.
В частности, валовой внутренний продукт будет недалеко от своей низшей точки, когда-либо для повышения ставки ФРС.
По данным Deutsche Bank, в 118 ставок с 1950 года, всего два раза в номинальном ВВП за год будет ниже 4,5%.
Несмотря на то, что во втором квартале 2015 года было на 3,6%, мало кто ожидал, что в прошлом, с третьего квартала отслеживание всего лишь на 1,5%, согласно данным ФРС Атланты.
Ставок в такой хрупкий экономический фон мог быть рискованным и вопрос "на этот раз все по-другому", - сказал Deutsche Bank.
Участники рынка были бодрой для ФРС и круглый год, все взоры в сторону на этой неделе Федерального комитета по открытым рынкам, которое заканчивается в четверг.
В то время как многие стратеги и экономисты полагают, что ФРС может одобрить поход на этой встрече, фьючерсов указывает лишь 25% вероятности.
"в нашем исследовании, начиная с 1950 года, все пешие прогулки циклов на сегодняшний день были в супер цикла увеличения кредитного плеча с ВВП затмила прецессия пики очень быстро после начала восстановления", - говорится в докладе.
Напротив, это было уникально медленное восстановление экономики от того, что было худшим спадом в примере.
Нынешний цикл является самой длинной ФРС ждали с момента окончания последней рецессии; рекорд был 35 месяцев, и это 74 месяца и подсчета голосов.
Фиксированный доход также была нестабильной, так как рынок ожидает повышения ставки, и образец, подобный тому, что акции.
Принципиальное отличие состоит в том, что воздействие происходит быстрее, чем в облигации, акции, когда ФРС изменения курса в политике.
Для облигаций, кажется, что это приносит изменить направление сразу как первый поход / сократить цикл.
В конце прогулки цикл падения доходности облигаций сразу ", - сказал Deutsche Bank.
Чарльз Шваб стратеги считают, что поход в ставки доходности между облигациями шортердатед лонгер и заставит двигаться ближе друг к другу, уплощение кривой.
Высокодоходные облигации часто лучше действовать в таких условиях, несмотря на то, что "мы по-прежнему осторожны, растянувшиеся на доходность", Кэти Джонс, фиксированный доход аналитик Шваба, говорится в анализе.
Интересно, что Джонс считает, что рынки уже приспособились к политике ФРС.
"в дополнение к сила доллара и снижение инфляционных ожиданий, существует несколько признаков того, что рынок уже скорректированы, чтобы перспектива ужесточения монетарной политики", - написала она.
Краткосрочные процентные ставки, доходности - польстить, кредитные спреды выросли, а волатильность выросла - все характеристики рынка, когда ФРС ужесточает политику.
Вообще говоря, компании, которые делают большую часть своего бизнеса в США победит, так как процентные ставки растут, а местные товары становятся более привлекательными.
Транснациональные корпорации с большим количеством долгов будет обстоять еще хуже, так как растущий доллар делает их продукцию дороже на мировом рынке космических и свои долги дороже финансов.
"история показывает, что" качество "акции склонны демонстрировать в течение трех месяцев после первоначальной процентной ставки", - сказал аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильным балансом опережал слабые баланс компаний после каждой 1994, 1999 и 2004 года ставок, в среднем на 5 процентных пунктов.
Компании с высоким уровнем доходности на капитал, а также низкая волатильность акций также обошли их аналоги более низкого качества, в среднем на 4 процентных пункта) и 3 (процентных пункта), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом плавающие ставки могут потерять часть долга, заявил Goldman Sachs.
За пределами чисто фондовой играет, потребители должны получать выгоду, а также за счет роста доллара.
Вкладчики могли видеть выгоды, а также за счет увеличения урожайности на, хотя эксперты расходятся относительно того, как быстро, на это уйдет.
