BBC Radio 3 - копия Classic FM говорит депутат Андрей Бингхем
Консервативный депутат Андрей Бингхем критике станции "Dumbing довнапос
Утверждает, что это становится все более неотличимы от коммерческого конкурента
Также целью BBC Music Awards, заявив, что они просто переиграть англичан
Коллега депутат Дэмьен Коллинз напали на голос, заявив, что тоже не был оригинальным
BBC Radio 3 "превращается в" Classic FM, ведущий депутат утверждала, складывать свежие давления на вещателя с целью доказать, что она делает что-то, что коммерческие вещатели не.
Консервативный депутат Андрей Бингхем также рассказал Би-би-си, что боссы государственной службе радиостанции оказалась "Dumbing Down" и становится все более неотличимы от своих коммерческих соперника.
"Radio 3, кажется, - я не люблю слово" спад ", - но это, похоже, превращается в Classic FM", - сказал он.
Он также целью BBC Music Awards, запущен в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, похоже, британцы на другое имя.
Так что, если вы пытаетесь делать что-то другое - это два примера из верхней части моей головы, где вы на самом деле всего лишь подражание то, что уже есть на рынке ", - сказал господин Бингам.
Генеральный директор Би-би-си отрицает обвинения, утверждая, что BBC Radio 3 далеко впереди его соперник, когда дело доходит до живой музыки и просвещения общественности.
То, что я узнаю от Radio 3, я не собираюсь узнать о классической музыки из где-либо еще.
И это обязательство живая музыка и музыка делает на самом деле.
", а также радио" 3 в поиске новой музыки и ввода в эксплуатацию новых работ, я думаю, что тоже очень важно ", - сказал он.
Ранее в этом году BBC Radio 3 контроллера Алан Дейви утверждает, что он должен больше работать, чтобы привлечь аудиторию, чем это было в прошлом, потому что британцы являются менее образованными о классической музыке.
Поэтому, радио 3 был не единственным элементом, который попал под огонь для производства BBC, следующие по пятам пальцами коммерческих конкурентов, культуры, СМИ и спорта комитета слушания.
Тори депутат Дэмьен Коллинз атаковали голос - это музыкальный талант шоу, которое Би-би-си купил голландский производитель Talpa из СМИ, стоимость оценивается в £22million.
Вы можете видеть, почему этой программы очень часто обсуждается, потому что это не оригинал, и это не особенно отличительный?
Лорд Холл настаивал, что BBC1 показывает, что звезды Paloma Faith and Boy George как судьи - было произведено "в особо" Би-би-си ".
Он добавил, что хочет, чтобы "найти корпорации хитом от нашей собственной стабильности" в следующий раз она запускает анимационный сериал.
Однако, он отказался исключить заказе дополнительной серии голос в будущем, или тратить деньги на других плательщиков платы за лицензию на развлекательных форматах.
