B & Q босс говорит, что торговцы Восточной Европы работать дешево - за тренд
Британцы все чаще использовать хандямен говорит Лаури Вероникой
Количество квалифицированных мастеров из Восточной Европы за подъем
В результате более 200 магазинов скревфикс, нацеленные на будущие открытия
В то же время "закрывает 60 B & Q торговых точек по всей стране
По Руперт Штайнер, главный город корреспондентом Daily Mail
Британцы сказали, что по их молотками и малярных кистей стали возникать в пользу найма квалифицированных мастеров Восточной Европы проводить работу в своих
Если вам удобно молотком или виз на роспись стены, как будто вы находитесь в меньшинстве в эти дни.
Потому, что британцы все чаще использовать для проведения хандямен DIY рабочих мест в своих домах, по словам босса компании за B & B.
Вероникой Лаури, новый исполнительный директор ", которой принадлежит сеть Home Improvement, отметил значительный рост числа квалифицированных мастеров из Восточной Европы, предлагая услуги по очень низкой цене - за тенденцию.
В результате "планирует открыть более 200 магазинов скревфикс, которые направлены на мастеров, в то время как закрытие 60 магазинов B & Q.
Госпожа Лаури сказала, что хочет больше женщин на работу в магазины B & Q, потому что восемь из десяти решения о покупке в магазине принимаются справедливой секса.
В настоящее время большинство сотрудников - мужчины.
Она сказала, что необходимо было решить растущие демографические тенденции, которые видели больше одного домохозяйства, которые делают женщин более внутренних улучшений, чем в прошлом.
Госпожа Лаури сказал: "мы до сих пор у большинства людей, работающих в наших магазинах.
Мы должны двигаться в направлении большей сбалансированности.
По большому счету половина наших покупателей - женщины с 80% решений по поводу купленных заняли женщины.
Женщины играют большую роль в процессе принятия решений.
Госпожа Лаури, который является одним из пяти женщин у руля британский индекс FTSE100 ведущих фирм, а также реструктурировать ее команда сверху, чтобы отразить равное количество мужчин и женщин.
"практически в одиночку, ровно 50 процентов своей команды работают женщины, включая ее главного исполнительного и финансового директора.
Госпожа Лаури, сказал: "это было сознательное решение - разнообразие - это важная тема.
Не было трудно найти хороших женщин, чтобы положить на нашем борту.
"размещены оба полугодия падение прибыли и продаж после того, как группа на стоимость завершения работы магазинов.
В результате тренд ", которая владеет скревфикс и B & Q, является открытие 200 новых магазинов
