Мусульмане хоронят погибших в Мекке кран врезался, как санкционированные семьи бен Ладена
Тела 29 погибших несли по улицам мусульманами как первые похороны проходят в Мекке
Как Саудовская Аравия имеет частично возложил вину за крушение на строительный гигант Saudi бинладин Group
Министерство здравоохранения заявило, что в общей сложности 394 человек также получили ранения после того, как кран упал вниз
Aloft пронесли по улицам, сотни мусульман собрались, чтобы похоронить 29 жертв убили, когда кран рухнул в Большой мечети Мекки.
Одетые в белое, участники упакованные маршрут к монументу первым из мертвых сделало их Final Journey to алмоаиссем кладбище.
Печальная владения мимо священного места, где несколькими днями ранее строительный кран упал через потолок мечети и свергли на верующих.
Тела отпустили на похороны, как король Саудовской Аравии санкционировала строительство семьи бен Ладена группа над катастрофой, который также покинул 394 раненых.
Тела 29 верующих погибли, когда рухнул кран упал на мечеть Мекки Grand Central, были проведены по улицам
Среди погибших был фатероффоур Касим Акрам, Болтон, Большой Манчестер, который был на своей первой паломничество, когда кран упал вниз.
Г-н Акрам был в мечети с родителями перед началом ежегодного хаджа, паломничества.
Саудовские чиновники уже пообещали, что хадж в Мекку будет идти вперед с тысячами продолжают спускаться в город.
Сегодня король Салман сказал бинладин Group не должны иметь левую руку крана, когда он не был в эксплуатации.
Арабский вариант указа, осуществляется с помощью государственных Саудовское агентство печати, сказал бинладин Group была частично виноват в развале.
Новости английского услуг агентства не сообщают, что деталь, но говорят, что руководство компании неоднократно запрещали выезжать за границу.
Ранее на этой неделе Салман поклялся показывают, что вызвало кран, чтобы свергнуть во дворе Большой мечети, где сотни тысяч мусульман собрались накануне хаджа, паломничества, позже в этом месяце.
Бинладин Group не выпустили никаких заявлений по поводу падения крана и его представители не были доступны для комментариев.
Королевский указ также обвинил группу не используя современные меры безопасности и неспособность координировать с метеорологической чиновников.
Десятки кранов вокруг Большой мечети Мекки, частью грандиозного строительства усилия во главе с бинладин Group.
В семье бинладин был близок к правящей семье Саудовской Аравии на протяжении десятилетий и работает крупных строительных проектов.
Лидер "Аль-Каиды" Усама бен Ладен был Renegade сына от семьи в 1990-е годы.
Крах наступил на фоне сильные ветры и дожди за несколько дней до того, как миллионы людей приходят в королевстве за паломничество, которое требуется по крайней мере один раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£174 000) будут выплачены родственникам погибших, и такую же сумму, чтобы те постоянно травмирован.
Другие раненые получат половину этой суммы.
