Эвангелос Меимаракис: "Европа хочет помочь нам".
В течение ряда лет, Евангелос Меймаракис был частью правоцентристские правительства, которое, по мнению тех, кто слева, привел страну в финансовый кризис.
Теперь, став временным лидером партии Новая демократия, он растет вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом из "Евроньюс".
Евроньюс: господин Меймаракис, добро пожаловать на euronews!
Эвангелос Меимаракис: спасибо за приглашение.
"Евроньюс": девять месяцев назад ваша партия потерпели разгромное поражение, проиграв коалиции СИРИЗА, но сейчас, судя по опросам, новая демократия не соответствовал ее с точки зрения популярности.
Что изменилось с того времени?
Эвангелос Меимаракис: Греция изменилась, и у нас тоже.
Господин Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас страна вновь имеет бюджетный дефицит и высокий уровень безработицы.
Инвесторы бежали, так как господин Ципрас не прогнал их прочь.
За последние девять месяцев, греки имели возможность оценить состояние страны было в январе и ложные обещания господина Ципраса.
Теперь они могут легко сравнивать эти обещает, что на самом деле случилось.
Повседневная жизнь стала заметно хуже, чем в январе, когда ситуация улучшается; кроме того, это касалось большинство греческих граждан.
Евроньюс: но вы говорите, что если вы выиграете выборы, вы будете искать союзников среди других партий, в том числе "Сириза".
Эвангелос Меимаракис: дело в том, что Греция, как мы пришли к понимаю в последние годы, не может двигаться вперед без понимания и сотрудничества.
Это не совпадение, что во всех других странах, где программы спасения действовали или продолжают действовать, политических сил и всех правящей партии собрались вместе для того, чтобы реализовать программу, что они достигли согласия по, в то время как, в то же время, никогда не откажется от своих политических или идеологических независимости.
Вот почему я твердо верю, что на данном этапе, только сотрудничество политических сил и институтов позволят стране двигаться вперед.
Евроньюс: ваша партия проголосовала в пользу соглашения между господин Ципрас и кредиторы страны.
Если в понедельник, вы станете новым премьер-министром вы будете соблюдать это соглашение, или вы будете менять его, по крайней мере, в части?
Эвангелос Меимаракис: на самом деле, мы голосовали за Греции двигаться по европейскому пути, потому что мы понимаем все слишком хорошо известны разрушительные последствия, которые последовали за выход страны из ЕС.
Сейчас Европа помогает нам, предоставляя субсидии для фермеров на свою продукцию; у нас нет единства, и Юнкер, и помощь в банковском секторе.
Все это было бы потеряно, если бы не было никакого соглашения с Европой.
Но нынешние меры экономии являются результатом, как господин Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет помочь нам.
Поэтому, если Европа видит, что новое греческое правительство, в течение первого года у власти, пытается восстановить порядок, действовать рационально, и делает это поняли, что страна обладает сильной политической воли для осуществления программы спасения, то я уверен, что все взял на себя обязательства, которые не могут быть реализованы в связи с тем, что они ведут к рецессии, может вновь стать предметом переговоров, но только после определенного времени прошло.
Было бы ошибкой думать, что мы могли бы уже вернуться за стол переговоров с кредиторами в первый год нового соглашения, поскольку они ожидают полного осуществления сделки.
Если мы хотим, чтобы восстановить доверие, нам надо продолжить приватизацию, реформы, и структурные изменения, которые были согласованы, продолжая извлекать выгоду из средств Евросоюза и больше возможностей для инвестиций, которые мы должны идти вперед, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров, правительство Ципраса не представляют никаких убедительных аргументов о многих ключевых политических вопросов, о которых мы узнали во время обсуждения этих вопросов с нашими европейскими коллегами.
Я вам приведу пример, связанный с доходов фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированный ежемесячный доход, и, как таковой, он не может быть полностью налогом заранее.
Нам сказали, что Ципрас министрам никогда не говорил об этом.
А это значит, что греческим министрам были не готовы и были плохо проинформированы, и, как следствие, они провели переговоры по назначению и пришел к выводу плохое соглашение.
Евроньюс: если вы выиграете выборы, вы скоро за одним столом, как господин Юнкер, господин Олланд, г-жа Меркель и других европейских лидеров.
Будет то, что вы говорите с ними никоим образом отличаются от того, что ваш предшественник, Энтони Самары, сказал им?
Эвангелос Меимаракис: прежде всего, я буду им объяснить, что до конца 2014 года, мы старались выполнять соглашения в 2012 году, избегая самых спорных вопросов, содержащихся в нем.
Мы отвоевывали с реформами.
Конечно, нам не хватало необходимой решимостью и скорости, но мы действовали при чрезвычайных обстоятельствах.
Рынок упал, и не было в поле зрения потенциальных покупателей, готовых заплатить цену греческое правительство считает приемлемым.
Тогда я стал спикер парламента, и мне удалось сбалансировать мнение трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на существенные идеологические разногласия по ключевым законопроектам, у нас работающий парламент, и это произошло в разгар популистов и экстремистов, а также массовых демонстраций, происходящих за пределами.
И мы сумели привести страну в состояние нормальности, которого продолжала бы лучше, если этот процесс не был прерван в начале всеобщие выборы, которые были следствием декабрьских президентских выборов.
Евроньюс: в последние недели, огромный поток беженцев двигался по греческой территории.
Что вы думаете об этой ситуации и о реакции европейских стран, в которых эти люди стремятся поступить?
Эвангелос Меимаракис: кризис беженцев - это бомба замедленного действия, которую мы будем вынуждены заниматься после нашей победы на выборах.
Причина этого заключается в том, что правительство "Сиризы" не справиться с этой ситуацией, как это должно быть.
В таких делах, он платит проявлять инициативу, потому что если проблема настигнет вас, то вам остается только чрезвычайные меры.
И сейчас мы находимся в этой ситуации.
Даже временного правительства, заменил СИРИЗА сделала больше всего за семь дней, чем господин Ципрас сделал в семь месяцев.
Я уверен, что действия временного правительства, которая была предоставлена ценная помощь со стороны президента республики, который призвал к саммиту ЕС, который состоится, поможет нам найти решение.
Нам нужно посмотреть, как многие беженцы могли покинуть страну, и обратите внимание: беженцы, нелегальные иммигранты.
Эти жертвы войны в Сирии: жертвами определенных экстремальных событий, которые произошли с ними.
Этот вопрос имеет глубокий гуманитарный аспект, и мы будем поддерживать позицию о том, что европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и необходимо также привлечь Организацию Объединенных Наций.
Нам нужно лучше скоординированных действий, более эффективного пограничного контроля и перерабатывающих центров для беженцев.
Мы также должны эффективно использовать экономическую помощь мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемы.
Евроньюс: господин Меймаракис, спасибо за интервью.
Эвангелос Меимаракис: спасибо.
