Новый балканский маршрут: беженцы приезжают в ЕС через Хорватию.
"Open Up!" - скандировали сотни беженцев на сербианхунгариан Хоргос КПП на границе.
Начиная со вторника, Будапешт закрыл границы для иммигрантов.
Убежище, уже начинают тестировать другие возможные маршруты в ЕС.
Один из них - минуя закрыла границу с Сербией, через Румынию.
Еще один - через Хорватию и Словению в Австрию.
По некоторым сведениям, автобусы, которые перевозили беженцев из Сербии в Венгрию, в настоящее время в городе ИД на хорватской границе.
Водители получили заказы от властей проводить без остановки.
Сербский министр внутренних дел небожа стефанови пообещал, что его страна делает все, что в ее власти, чтобы помочь беженцам, но что он имел ограниченные ресурсы:
Наша работа подразумевает защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, убедитесь, что с ними обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Это будет не просто решать; ни одна страна в Европе не могут справиться с ней самостоятельно, особенно такой маленькой стране, как Сербия.
Белград - Будапешт с просьбой открыть границы для беженцев, которые не хотят оставаться в Сербии.
Однако премьер-министр Венгрии Виктор Орбан бескомпромиссно:
Если кто-то утверждает беженец, они должны филлоут необходимые документы для этого в Сербии.
И если они не делают этого, то они не будут допускаться в нашей стране, потому что это полностью безопасно в Сербии.
Венгрия уже построили 175-kilometre забор вдоль границы с Сербией.
Однако Орбан не содержание останавливаться: он планирует возвести подобный забор на границе с Румынией.
Бухарест уже заявили, что это противоречит европейским принципам.
