Время принятия решения по процентным ставкам для Федеральной резервной системы США
Весь мир наблюдает, как Федеральная резервная система США собирается в течение двух дней, в среду и четверг, чтобы принять важное решение о том, стоит ли повышать процентные ставки впервые за почти десять лет.
Опрос 80 экономисты, опрошенные Reuters, показал, что лишь чуть более половины, который только на прошлой неделе полагали, что ФРС пойдет на это, сейчас, думаю, она будет держать огонь чуть дольше и держать ставки на нынешнем диапазоне 0-0.25%.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центробанк сможет выбраться из нуля бар и начать процесс нормализации процентных ставок ", - сказал Ангел биде, старший научный сотрудник Peterson Institute for International Economics.
Экономика США показала относительно хорошо, добавляет триллионы долларов для восстановления баланса и низкая инфляция.
Поэтому ФРС не может игнорировать менее радужными Global Outlook.
Он предупредил рынки должны быть готовы к походу, но указания они также считают шансы против подобного шага.
Решение должно быть объявлено в четверг в 20: 00 по среднеевропейскому времени).
