Ирины Леоновой, сильная супруга популярного российского актера, Евгений Цыганов, родила седьмого ребенка.
Девочка родилась в одной из московских клиник.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Подытожим, Цыганов и Леоновой недавно расстались.
Евгений отказался от комментариев.
Ирина обвиняет все на ее мужа и его амбиции.
Евгений Цыганов - 36 лет.
Он - актер театра "Мастерская Петра Фоменко" в Москве.
Он известен по фильмам "прогулка", "Космос как дурное предчувствие", "Брестская крепость", и телевизионных сериалов "Оттепель" и "Фарца".
8 сентября Евгений Цыганов был признан "Артист года" и "Человек года" журнала GQ, российская версия популярной.
