Двое жителей Новосибирска, которые написаны несколько советских памятников, в том числе двух памятников Владимира Ленина в цвета украинского флага, была приговорена российским судом к лишению свободы.
Еще двое жителей города получили за освобождение приговоры.
Жители Новосибирска, которые получили сроки лишения свободы были приговорены к 2,5 и 2 годам лишения свободы.
Двое других осужденных лиц получили за освобождение 14 и 18 месяцев.
В Новосибирске Ленинский суд признал виновными четырех граждан, случаи вандализма в отношении памятников Ленину, которые были расположены на территории областного комитета КПРФ и трикотажная на улице, а также в отношении монумента Славы мемориального комплекса.
В последнем случае "" ракетная установка "Катюша" и танк Т-34 были нарисованы.
Напомним, в ночь на 12 декабря в российском городе Новосибирске, неизвестные люди рисовали военной техники на славу памятник в цвета украинского флага.
