Delta State University стрелок отправился к сведению извинения
После того, как стрельба и убийство его подруги в Миссисипи в понедельник утром - и до того, как он застрелил своего коллегу в тот же день - Шеннон ягненка написал записку, чтобы сказать, что он был "извините" за первое убийство, и пожелал ему "могли бы взять его обратно", было обнаружено во вторник.
Полиция в Гаутьер, сказал miss. ягненка, география и социальная наука образование инструктором в Delta State University, позвонил 911 около 10 утра.
В понедельник, заявил, что застрелил человека.
Баранина сказал диспетчеру, что полиции нужно отправить полицейских за его домом.
Он сказал: "я выстрелил жене в последнюю ночь", а также отметил, что есть "сладкие" собака в доме "не собирается никого" беспокоить, но, скорее всего, расстроен.
Полицейский спросил его имя звонящего, но он не дал.
Ягненок не дать объяснение для съемки.
Когда полиция вышла на сцену они обнаружили тело Эми Фрипорт, 41, и рукописную записку из ягненка, 45, который сказал: "мне так жаль, что я хочу, чтобы я мог взять его обратно.
Я любила Эми, и она - единственный человек, который никогда не любил меня.
После написания заметки, ягненок проехал 300 миль на Delta государства, где он убил Этан Шмидт, профессора истории, прежде чем, в конце концов, с его собственной жизни, как полицейские закрыли в понедельник поздно вечером.
Президент университета Уильям Лафорж сказал, что он не знает любой конфликт между ягненка и Шмидт, но "очевидно, было что-то в сознании ягненка".
Несмотря на то, что Lamb якобы считал Фрипорт в понедельник был также отношения с Шмидт, власти во вторник заявил, что "не было никакой информации, никаких доказательств", о "любовном треугольнике".
Фрипорт был описан как "хорошего человека" Шон o апосстеен, который сказал, что он был женат на ее около семи лет.
Двумя развелся 15 лет назад, но осталась друзьями.
O апосстеен сказал он и имел дочь Фрипорт, которому 19 лет, и она "опустошена".
Он сказал, что "Фрипорт и ее дочь были абсолютно лучшими друзьями".
Фрипорт работал онлайн из дома на работу, по словам Линсдей Knowles, идентифицированных как близкий друг Фрипорт в The Sun Herald.
Ноулз отметил Фрипорт, который имел Hound Dog под названием Lightning, ягненок встречались около трех лет.
"она всегда хотела, чтобы помочь другим людям", - сказал Ноулз.
Полицейские сказали, что у ягненка позвонил родственникам в какой-то момент понедельника, чтобы рассказать им "ему не в тюрьму".
Когда полицейские догнали его на шоссе недалеко от города Гринвилл. Позже вечером, ягненок вывел свою машину, выручили на ноги, побежал в лес и застрелил себя.
Ягненок, получил докторскую степень в области образования от Delta State весной 2015 года, согласно его резюме, размещенных на сайте университета.
