"Манчестер Юнайтед" Люк Шоу из компании в течение нескольких месяцев с двойной перелом
Люк Шоу случился двойной перелом в его правой ноге во время "Манчестер Юнайтед" в Лиге чемпионов победить ПСВ в Эйндховене.
При этом оставил followed в слезах и будет править его по меньшей мере шесть месяцев, Луи ван Гаал по-прежнему надеется, что шоу может сыграть еще в этом сезоне.
Травма была следствием безрассудного решения от хктор Морено на 15-й минуте после того, как 20-летняя шоу было ворвался в ПСВ.
У него было девять минут на поле и лечения требуется кислород, что перед отправкой в больницу.
Ван Гаал сказал: "у него двойной перелом ноги и находится в больнице".
Он будет предоставлен завтра или через день, а затем работала в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18 лет, - это очень сложно, а потом играет фантастически, а потом это происходит.
Когда она была в раздевалке он был в кислородной маске.
Он плачет.
Я не врач, но когда у тебя двойной перелом это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он снова может играть в этом сезоне.
Морено появился повезло вырваться на красную карточку и концессию на споткик.
Nicola риззоли, судья, не оштрафовать мексиканского.
Ван Гаал предложил итальянский чиновник не допустили.
Вы можете судить сами, когда я говорю, что это пенальти и красная карточка.
Это был очень плохой борьбы с двумя ногами.
В Twitter на Shaw 's Account прочитать: "спасибо всем за ваши сообщения, словами не могу описать, как Gutted я, мой путь к оздоровлению начинается сейчас, я вернусь более сильным".
Related: "Манчестер Юнайтед" Люк Шоу от удара на поражение в ПСВ
В Англии защитник будет иметь стимул для восстановления на чемпионат Европы во Франции в следующем Июне.
Филипп Коку, ПСВ тренер, сказал: "это очень плохая травма".
Если любой игрок выходит с такой травмой, все очень грустно.
Это не намерение наших игроков, чтобы ранить противника.
Морено перенес сломанная нога, когда играл за Мексику против ван Гаал в Голландии на чемпионат мира по футболу 2014 года.
"он считает его очень трудно, потому что цель была не для того, чтобы ранить противника, и когда вы слышите, это очень плохо, это не очень хорошо", - сказал Коку.
Для меня это было не увидеть момент.
Единственное, что я мог видеть был мяч, который движется в другом направлении, так, чтобы это выглядело так, будто он & #91; Морено & #93; коснулся его, но я не мог видеть проблему в люк.
Выступая перед SBS6, Морено, сказал: "я знаю, как он чувствует себя, я знаю, насколько трудной может быть такая вещь.
Я чувствую себя очень плохо, мне очень жаль.
ПСВ - Андрес Гуардадо также была доставлена в больницу после вызова к Chris Смаллинг).
