Следует отказаться от Би-би-си EastEnders, говорит бывший глава Channel 4
Бывший глава Channel 4 Люк Джонсон сказал Би-би-си должно прекратить вещание программ, таких как EastEnders и голос, заявив, что его коммерческих конкурентов будет "правую руку" за хит шоу, таких как Альберт площади мыло.
Джонсон заявил, что лицензия на сбор должен использоваться только для того, чтобы сделать своего рода программ, которые не сделаны другие британские вещатели.
Он подверг критике введение программ Би-би-си для государственной службы будут подконтрольны меньшую аудиторию в жесткой слоты против своих конкурентов "большой рейтинг показывает, и на каналы, такие как выйдет.
После того, как генеральный директор Би-би-си Тони Холл заявил, что корпорация хочет сделать больше в сотрудничестве с другими организациями, Джонсон заявил, что он пытался за шесть лет в свое время на Channel 4 делать завяжутся с Би-би-си.
"я борюсь с идеей, что вещание Би-би-си комиссий и программ, которые бы четко будет показан на унсубсидисед соперников", - сказал Джонсон в связи Комитета Палаты лордов, в рамках своего расследования о будущем Би-би-си.
Если держать лицензию гонорар, который не уверен, что в среднесрочной и долгосрочной перспективе это хорошая идея, она должна снизить производство по крайней мере на программы, которые другие не делают и ввод в эксплуатацию.
Они передают голоса в слот, потому что они хотят получить максимально широкой поддержкой его будущее.
Идея о том, что никто не сможет доказать, что это шутка, это смехотворно, это, конечно, нонсенс.
Джонсон заявил: "я не понимаю, почему регрессивный налог должен финансировать программы, которые могут финансироваться без субсидий.
Голос - это одно, EastEnders, еще один, предположительно сделанные собственными силами.
Честно говоря другими каналами отдал бы правую руку за это.
Я борюсь, чтобы посмотреть, как это общественного вещания.
Я не думаю, что уменьшит BBC.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 г., сказал Би-би-си виновен в погоне за рейтингами "из-за амбиций людей, которые там работают, а потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии о самых популярных телепрограмм Би-би-си эхо тех бывших Sky исполнительного Тони Болл, который использовал свои лекции МакТаггарт в Эдинбурге в 2003 году, чтобы предложить, что Би-би-си EastEnders продать показывает, например.
Джонсон сказал Би-би-си более нишевых программ государственной службы "перейти к выйдет, где довольно часто вы не можете измерить аудиторию, но они выполняют свою компетенцию и они могут спорить, когда они идут на их оправдании ханжеского миссий около £4 лицензии на сбор доходов, - ну, конечно, мы делаем все эти непонятные программы, которые никто не видел".
Они поместили их в колею, где никто не собиралась смотреть их.
На лицензионный сбор, Джонсон сказал: "я бросаю вызов вам, чтобы найти более регрессивные системы с точки зрения тех, кто получает наибольшую отдачу от нее.
Конечно, все вы думаете, мы все думаем, £150 в год - это большая ценность, но и для людей, для которых £150 - это огромные деньги, я не удивлюсь, если они это делают потому, что они не потребляют много Би-би-си.
Бывший исполнительный директор Дэвид Элстейн неба и "5 канал", который также дал показания комитету по вторник, сказал Би-би-си должна пересмотреть свою миссию Рейтан "информировать, просвещать и развлекать".
Он сказал, что мало BBC 's output - теперь официально классифицируется как образование - он сказал, что это был 1% своего телевизионного производства и 0,1%, на радио - и она должна взять на себя руководство от общественного вещания в Австралии и Канаде, и изменить его, чтобы "информировать, просвещать и развлекать".
На вопрос о партнерстве, Элстейн сказал Би-би-си должны делать больше в таких областях, как Proms, который, по его словам, лишь немногие были показаны по телевидению, и вступать в альянсы с коммерческих вещателей, чтобы сделать их доступными для просмотра в интернете.
