Адам был явно лит грозили Англии упущение, но он все еще тяжело
В Пакистане в Объединенных Арабских Эмиратах - нелегкая, но после просмотра Squad Англии выбрали для тура, повторения серии испытаний поражение 3-0 пострадал в прошлый раз не посмотреть на карты для меня.
Я не исключаю ее выиграть.
Алистера Кука сторона может быть менее опытным, чем три года назад, но есть хорошие игроки в этой линейке увлекаются спина и коллективное мышление - сильные, они не будут носить шрамы от 2012 года, лишь моложавый положительности.
С мячом, Моен Али развивается как Spinner и Адиль Рашид, даже если он является неизвестной на тесте, представляет собой атакующий вариант.
Related: Адам лет упал из Англии тест Squad и заменен на Алекса Хейлз
Решение опустить Адам лет очевидно трудное для меня, чтобы проанализировать, как его тренер в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях и простой, но суровую реальность заключается в том, что игроки в крикет судят на выходных.
Не было никаких вопросов по поводу Джо, например, до объявления, потому что - и я уже говорил это раньше - игроки свои лучшие фильмы.
Пару лет халфкентуриес и увидели бы его запускать продлен, но он был в контроль над своей судьбой.
Надеюсь, если он больше работает для ударов из Йоркшира другая возможность наступит.
В Англии главный тренер, Тревор Бейлис, похвалил его отношение, даже когда он был не столь хорошие результаты, какие он может, и меня не удивляет, он является человеком команды выше всех остальных.
Вопрос о том, как долго тест битой получает свой шанс сделать это сложно.
Лет получил семь шапок - как Сэм Робсон перед ним - в то время как Ник Compton получил девять.
Только Compton получил шанс home and away.
Единственный выражают недовольство вы могли бы заключался в том, что Англия вышла за Джонатана Тротт в Карибском бассейне первый - когда лит был на пике своей формы, но это упущенной возможностью в прошлом и сейчас.
Алекс Хейлз приходит и он - это я считаю крайне битой.
Он является игроком в крикет Х-фактор, который мы в Йоркшире увидели в начале этого сезона, когда он составил 236 против нас на Trent мост Pitch, было немного.
Он должен, по крайней мере, быть предоставлены те же возможности, как и те, кто перед ним, но это будет, конечно, зависеть от макияжа стороны в ОАЭ.
Идея открытия Моен ватина вместе с поваром, который получит дополнительные Spinner в сохраняя четыре кикс, была предложена и это не что-то, что я против.
Я не понимаю, почему человек не может это лефтхандер строкемакер битой и уже показал ему адски является игроком в крикет.
Моен не выполнили свою работу для своего округа, ворчестер, но он был для них No3 и нет большой разницы.
Мой напарник по команде Джастин Langer играл свои первые 38 тестов на первый упадет до активизации открыть в 2001 году.
Он очищенные от трех столетий мгновенно и не оглядываться.
Зафар Ансари прибывает в резервные Spinner, а в моих отношениях с ним ограничен, он ударил меня очень впечатляет молодого человека.
Люди могут посмотреть на его статистику - в среднем 31 сырье с НДТ и 35 с мячом - и думаю, что это не намеревался, но есть куча Spinners положив их руки вверх и селекторы выбрали для молодежи.
Он узнают много нового на этот тур.
От команды Англии на сделали пару проницательные дополнения в свой тренерский штаб.
Назначение махала Джаявардене, битой Шри-Ланки, в качестве консультанта для тестовых матчей может быть ловким ходом покидавшего свой.
Он - один из парней любимые игры, который принесет огромный опыт, сделав его во всех условиях и против всех атак.
Павел Коллингвуд приходит за вихтебалл ногу тура и принесет обе энергии и безжалостного Streak в Setup.
Я всегда чувствовал, что он родился с мячом, будь то игры или тренировки, а как мала имеет nous, которые могут быть использованы.
Иногда новые голоса в раздевалку, даже если сообщения соответствуют тому, что было сказано ранее, может привести себя в порядок.
Его напарник по команде Дарем колли Бен подогревает - отдыхали в онедаерс, корень был предоставлен подобный перерыв против Австралии и я не имею проблемы с этим.
Хотя не каждый согласится, тренеры и селекторов не установленный график.
И вы должны помнить, как и игроки, их рабочие места будут зависеть от результатов.
Такие решения не принимаются.
