Эксперты критикуют здравоохранения Англии обзор электронных сигарет
Претензии со стороны финансируемых Агентством, что электронные сигареты являются 95% менее вредным, чем курение выросло из собрания 12 человек, некоторые со ссылками на табачной промышленности, сказали исследователи.
Эксперты пишут в British Medical Journal (БМД) присоединился к The Lancet в критика доказательства для общественного здравоохранения Англии (пластинчатых теплообменников) в своем докладе на электронные сигареты.
Включая "знаковых" опубликовал отчет за последний месяц, охарактеризовав его как "всеобъемлющего рассмотрения доказательств".
Но некоторые ученые сомневаются в надежности данных и указал на связь между некоторыми экспертами и табачной промышленности.
В редакционной статье в медицинском журнале The Lancet в прошлом месяце нападению "чрезвычайно хрупкая Foundation", на которых базируется его основной вывод пластинчатых теплообменников.
В издании The БМД, две другие исследователи задаются вопросом о "построен на скале или песок".
Мартин Макки, профессор Европейского общественного здравоохранения на Лондонской школы гигиены и тропической медицины, и Саймон капевел, профессор клинической эпидемиологии Университета Ливерпуля, сказал: "фундаментальным принципом общественного здравоохранения заключается в том, что политика должна основываться на доказательства эффективности".
Они сказали, что общественность может ожидать пластинчатых теплообменников утверждает, что "нынешний лучшие оценки заключается в том, что электронные сигареты являются около 95% менее вредным, чем курение" будут на основе детального рассмотрения доказательств и моделирования.
На самом деле, это происходит от одной встречи 12 человек собрались, чтобы разработать решение мултикритериа анализа (пострадавшего) модель синтезировать их мнения относительно вреда, связанного с разными никотинеконтаининг продуктов; результаты встречи оказались члены исследовательской работе.
Макки и капевел сказал один спонсор - компания называется еуросвисс здоровья, чьи главы исполнительной власти, по сообщениям, ранее получали финансирование от British American Tobacco для независимого исследования.
Он также одобрил BAT учетные данные общественного здравоохранения в отчет об устойчивом развитии, говорили они.
Одним из 12 человек на заседании заявил, что финансирование от производителя e-сигареты, но не финансирование, как сообщалось, получил ранее от табачной компании Philip Morris International, они добавили.
В обоснование выбора членов жюри не входит, однако они включают несколько известных чемпионов e-сигареты, некоторые из которых также объявить финансирования отрасли.
Некоторые другие присутствующие на встрече не известен своими экспертными знаниями в области борьбы против табака.
В совещании также приняли участие табака приведет в пластинчатых теплообменников.
Исследование бумаги, производимые Группой "сам признает" отсутствия "твердых доказательств вреда для большинства продуктов по большинству критериев", Макки и капевел написал.
Однако, ни один из этих ссылок или ограничения обсуждаются в пластинчатых теплообменников.
Макки и сказал капевел пластинчатых теплообменников утверждает, что "нет никаких доказательств того, что электронные сигареты до сих пор действуют в качестве маршрута для детей или курить в" некурящие были преждевременными.
Профессор Кевин Фентон, директор Института здоровья и благополучия в пластинчатых теплообменников, сказал, что претензий в БМД была отреагировал на ранее.
Он сказал: "электронные сигареты значительно менее вредным, чем курение".
Один из двух на всю жизнь курильщиков умирает от своей зависимости.
Все свидетельства показывают, что здоровье риски, создаваемые электронные сигареты являются небольшими по сравнению, но мы должны продолжать изучать долгосрочный эффект.
Включая имеет четкую обязанность информировать общественность о том, что доказательства показывает и то, что она не показывает, особенно когда было так много путаницы по поводу относительной общественной опасности по сравнению с табаком.
Почти 80 тыс. человек в год умирают от болезней, вызываемых курением, а курение стоит NHS £2 в год.
Посредством четко нынешний доказательства - то, что электронные сигареты не являются безрисковыми, они несут только часть ущерба, вызванного курением - мы выполняем нашу национальную компетенцию.
