Апоссоногенетикс "позволяет клетки мозга, чтобы быть под контролем звуковые волны
Видео показывает, как изменить направление движения нематоды в тот момент, когда они подвергаются с Sonic импульсы.
Ученые выращивали червей с генетически модифицированными нервной системы, которые могут контролироваться раскаты звуковые волны.
Крошечные изменения направления движения нематоды в тот момент, когда они подвергаются с Sonic импульсы, которые слишком старый для человека услышать.
Про работу, переключившись на моторных нейронов клетками, которые являются генетически модифицированные мембраны для каналов, которые реагируют на ультразвуковых волн.
Related: исследователи читать и писать активности мозга с легким
Исследователи говорят, что черви демонстрации мощи новой процедуры, прозванная соногенетика, в которые ультразвук может быть использован для активации ряда мозга, сердца и мышечных клеток вне организма.
Рекант Халасани, научный сотрудник Солка в Ла-Хойя, Калифорния, рассказал The Guardian, что процедура может в один прекрасный день заменить деепбраин стимуляции, инвазивные процедуры, которая поставляет электрических импульсов в мозге человека, для лечения симптомов болезни Паркинсона.
Ограничить червей, как правило, не реагируют на УЗИ, но Каласан показало, что они сделали, когда они были окружены жидкости, содержащие микроскопические пузырьки.
Пузырьки, он нашел, усиления ультразвуковых волн, которые затем проходят внутри черви.
Ультразвуковые волны воздействуют на усиленных конструкций называется trp-4 ионных каналов мембраны в некоторых червей ".
Звуковые волны, делают эти ионных каналов открыться и активировать клетки они прикреплены к, согласно докладу в журнале Nature Communications.
Чтобы сделать ултрасоундконтроллед нематоды, Халасани генетически модифицированные черви с тем, чтобы некоторые их двигательные нейроны, которые trp-4 ионных каналов.
Когда он применяется УЗИ с измененной существ, звуковые волны были усилены в микробубблес и передается на червей, где они перешли на модифицированное двигательных нейронов.
Процедура имеет некоторое сходство с оптогенетики, инновационный инструмент, который позволяет ученым перейти нейронов и выключать "импульсами света.
Но соногенетика Халасани сказал, что мог бы некоторые преимущества по сравнению с тем, что техника.
В отличие от света, который должен быть направлен вниз и оптическое волокно в нужное место в мозге, низкочастотных ультразвуковых волн, могут беспрепятственно проходить через ткани, и, таким образом, могут быть отправлены в мозг от в верхней части черепа.
"мы считаем, что использование генной терапии и терапевтический вирус, можно сделать мишень человеческие нейроны временно подвержен ультразвуковой сигнал в клинические условия для некоторых неврологических процедур", - сказал Халасани.
Другие приложения могут сосредоточиться на мышечных клеток и клеток продуцирующих инсулин, добавил он.
