Ввозимых яхт будут освобождены от уплаты таможенных пошлин.
Минэкономразвития намерено временно освобождены импортируемые яхт и гидроциклов для отдыха или спорта от уплаты таможенных пошлин и налогов.
Необходимые изменения в список товаров, право на временный беспошлинный въезд были подготовлены министерством в рамках поручения правительства Российской Федерации.
Елена Лашкина, помощник министра экономического развития, сообщил об этом "Известия".
В июне 2015 года, по итогам поездки в Крым премьер-министр РФ Дмитрий Медведев поручил ряду ведомств - Министерство экономического развития, Министерство финансов Российской Федерации, Министерство культуры, Министерство иностранных дел, Министерство по чрезвычайным ситуациям, Федеральная служба безопасности, Федеральная таможенная служба, Федеральное агентство по туризму, - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных зонах страны.
В свою очередь, эксперты отмечают, что основной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания, а обслуживание яхты.
Владельцы предпочитают хранить их судов за рубежом: около €200 млн ежегодно поступает в казну европейских государств на содержание, ремонт и обслуживание яхт.
Министерство экономического развития России подготовило проект решения Совета Евразийской экономической комиссии "О внесении изменений в перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин, налогов в отношении ввозимых яхт и гидроциклов, используемых для отдыха и спорта".
По данным министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных регионах страны, отметил Лашкина.
Этот вопрос был представлен на рассмотрение подкомиссии по таможенным пошлинам, нетарифного регулирования, и защитные меры во внешней торговле правительственной комиссии по экономическому развитию и интеграции, которую провел встречу в сентябре, и, после обсуждения, он был также одобрен правительством.
Как отметила представитель министерства экономического развития, предложенная мера для полного условного освобождения во время ввоза по существу является преимуществом.
Таким образом, после одобрения встречи минут подкомиссия правительства РФ, Минэкономразвития представит предложения о Евразийской экономической комиссии для обсуждения государствами-членами в ЕЭП, - пояснил Лашкина.
Список импортных товаров, которые будут полностью освобождены от уплаты таможенных пошлин и налогов включает в себя товары, которые необходимы для содействия внешней торговли и международного сотрудничества, для использования в областях науки, культуры, спорта и туризма, для предоставления международной помощи, и др. Эти и другие товары относятся: офисного оборудования (компьютеров, пишущих машинок), контроля и измерений, буровое оборудование, сценические костюмы и декорации, мобильных лабораторий и мастерских, водные лыжи, гонки, автомобили, мотоциклы, спортивные самолеты, книг, газет, журналов, музыкальные инструменты, предметы для религиозных обрядов.
В пресс-службе Министерства транспорта Российской Федерации, рассказал "Известия" о том, что они подготовили обязательные правила для порты Керчи, Севастополя, Ялты, Феодосии, а Евпатории, которые предусматривают упрощение процедур для регистрации въезд и выезд из небольших, спортивные парусные суда, и рекреационные, курирующим в морской порт.
Министерство транспорта издало распоряжение капитаны морских портов в Крыму для обеспечения администрации упрощенной процедуры для вступления малогабаритный, спортивные парусные суда, и рекреационные, курирующим в морской порт и для ухода изложенные выше судов из порта.
Министерство транспорта также подготовлен проект постановления правительства РФ о подтверждении водные границы морских портов Крыма.
Указы, касающиеся Ялта и Феодосия были уже приняты, в то время как другие все еще находятся в стадии утверждения, - отметили в пресс-службе агентства.
Это мнение министерства транспорта, что государственный контроль, классификация, досмотр и регистрацию Шахтерск, используемых в некоммерческих целях должно проводиться в Республике Крым и Севастополе.
Проблема заключается в том, что мне очень сложно в России из-за плохо развитой инфраструктуры.
Если посмотреть на юге Италии или Франции, существует целая индустрия и постоянно, с участием большого количества людей.
В России, однако, все находится в состояние фактического застоя.
Наша береговая линия - это не очень интересно, а только часть, где можно работать круглогодично - яхт в акватории Черного моря вблизи Сочи, Геленджика, Новороссийска и Анапы.
Но больших проблем в этой области заключается в том, что правила пограничной службы очень строгие: для круиза на яхте, необходимо зарегистрировать для большого количества разрешений.
Кроме того, в России, нет даже места для заправки.
Яхта может круиз на своих запасов топлива в течение двух дней, а затем он будет столкнулись с проблемой, где найти больше, - отметил Денис Новиков, директор по продажам компании нордмарине.
С точки зрения места для хранения яхт, сейчас специальных причалов в Москве и Петербурге, который может вместить до 30 яхт. Яхты в Турции, Финляндии, Швеции и Германии.
Новиков отметил, что покупатели яхт - состоятельные люди, но, с начала экономического кризиса, спрос на яхты снизилась.
