Тюрем просят создать отдельные блоки для транссексуалов.
В октябре 2015 года, на общественном совете Федеральной пенитенциарной службы (ФСИН) по защите прав осужденных, возможность создания отдельных блоков в колониях для транссексуалов и трансвеститов будет обсуждаться среди других вопросов.
Член совета, Владислав GRIB, говорил об этом в "Известиях".
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение их гендерной идентичности, можно представить отдельных клеток или блоки в российских тюрьмах, или даже (если есть много таких преступников) создание специальной колонии для транссексуалов в будущем.
Однако, Владислав посольство подчеркивает, что присвоение гражданину отбыть наказание в таких изолированных районах возможно только после того, как осужденный человек прошли через необходимые медицинские обследования, которое доказывает, что на самом деле преступник - человек, который идентифицирует себя в качестве представителя противоположного пола.
Владислав Grib уверен, что разделение трансгендерных людей от других заключенных будут обеспечивать безопасность тех, кто стоит за их приговоры.
По его словам, предлагаемый метод успешно применяется за рубежом: в следственном изоляторе временного содержания (где обвиняемый останется до суда), отдельные клетки были доступны для транссексуалов, а в исправительных учреждениях есть специальные блоки.
В настоящее время это единственный способ борьбы с такого рода преступниками.
Очевидно, что они должны быть разделены, как присутствие трансвеститов и транссексуалов в обычных клеток для них опасно: оно вызывает страдания для их семей и море неприятностей для сотрудников ФСИН.
Унижение транс люди своими сокамерниками строит гарантирована, говорит Владислав Grib.
Это необходимо для того, чтобы выяснить, где разместить их, в зависимости от того, насколько крупные города, а сколько преступников существуют, которые ставят под сомнение их гендерной идентичности.
Отдельных следственных изоляторах не обязательно, просто отдельных клеток, и блоков в тюрьмах.
Да, отдельные колонии - это возможность, если там окажутся многие трансгендерных людей.
Как поясняет посольство, блок может вместить 50 или 100 человек, и если одна из специализированных здание находится в России, а затем осужден транссексуалы из любого региона мог быть отправлен туда отбыть свое наказание.
Граждане находятся в следственных изоляторах, в зависимости от места, где было совершено преступление, и, таким образом, прибытие трансвеститов и транссексуалов из разных территориальных вопросов в ходе следствия и судебного разбирательства - это нереально, поэтому, представляя эту практику в отдельную колонию, для тех, кто уже осужден, это определенно возможно, Grib верит.
Напомним, вчера сотрудники правоохранительных органов не могли решить, какой следственном изоляторе временного содержания - мужчина или женщина - назначить 24-летний Дмитрий Кожухов транссексуалами (известный как Алина Davis), задержан за хранение наркотиков, и, как следствие, мужчина с девичьих внешний вид не был арестован.
Он был отправлен домой на письменном условие, что он не будет покидать город.
Эта новость была широко обсуждались в социальных сетях и в средствах массовой информации, так как, пока, нет порядка в России для проведения трансгендеров в следственных изоляторах и колониях.
Российский правозащитник, активист ЛГБТ-движения (ЛГБТ - движения "лесбиянки, геи, бисексуалы, трансгендеры) Николай Алексеев, поддерживает идею создания специальных мест для транссексуалов отбыть свое наказание, отметив, что за рубежом, можно поставить в колониях - мужчина или женщина - в зависимости от своих предпочтений.
Учитывая климат в российских тюрьмах, - это правильные рекомендации.
Да, это очень маленький процент, но проблема реальна, так как является вопрос обеспечения безопасности гомосексуалистов в тюрьмах, - говорит Алексеев.
Тюрем должны быть безопасны, поэтому отдельные блоки могут быть установлены на этом саке, а также для гомосексуалистов, особенно с тех пор, как существует больше их в тюрьмах, чем транссексуалов.
Кроме того, Алексеев сомневается в том, что будет много граждан России, которые будут готовы принять себя как транссексуалы, просто чтобы попасть в где-то, кроме обычной колонии.
Конечно, медицинское освидетельствование может быть введена до размещения людей в исправительную колонию для транссексуалов, однако, все не всегда так просто.
Например, в США, один заключенный, Челси Мэннинга, выглядел как человек, но уже в тюрьме, объявил о том, что он хотел сменить свой пол, говорит Алексеев.
Человек может чувствовать, как они никому вообще.
Поэтому, пока не существует отдельный зал для транссексуалов отбыть свое наказание, и я сомневаюсь, что сотрудники колонии будут всерьез задумываться о безопасности таких людей или понять всю сложность их ориентации или гендерной идентификации.
В то же время, международный эксперт по вопросам репродуктивного здоровья на территории РФ Борис Лордкипанидзе, отметил, что введение новой системы для присвоения транссексуалами преступников в колонии могут существенно задержать начало осужденные, отбывающие наказание.
Комитет создан: это вопрос сексологи, с психиатрами проведения долгосрочных экзамены - это не просто одно испытание - на основании которой очень точный диагноз.
Современные практики в психиатрии сделать это возможным.
Вот почему, до смены пола, потенциальные пациенты проходят такие экспертные оценки; они будут окончательно показать, действительно ли секс изменения, требующие хирургического вмешательства является необходимой мерой, - говорит Лордкипанидзе.
Поэтому, мне трудно представить, как внедрить эту систему по отношению к виновным лицам; в конце концов, в среднем, это занимает целый месяц для проведения такой экспертизы.
Врач, несмотря на то, что он поддерживает идею создания отдельных блоков для транссексуалов, также сомневается, что было бы целесообразно в текущих экономических условиях, выделять средства на строительство новых объектов и медицинское обследование: трансгендеров в России мало.
Трудно придумать номер, так как официальной статистики не существует, но если учесть, что гомосексуалисты составляют около 5%, тогда это будет справедливо сказать, что есть даже меньше транссексуалов, и те, которые имеют такую склонность, а также совершать преступления составляют совершенно небольшая цифра, - сказал Лордкипанидзе.
В настоящее время, после подачи запроса к администрации колонии, гомосексуалисты и транссексуалы уже могли получить отдельные условия содержания.
