Президент группы компаний "Росгосстрах" хочет развестись с женой.
Источник, знакомый с ситуацией, рассказал, что РАПСИ президент страховой компании "Росгосстрах" Данилом Хачатуровым, подала на развод с дизайнером бомонд предстал в московском суде.
Непредсказуемость претензии в судебном участке № 100 поучительной начнется 16 сентября.
С Данилом Хачатуровым - с требованием роспуска его брак и разделение семейное имущество.
Суд подтвердил существование текущий развод костюм, отметив, что данное требование для разделения собственности не было получено и будет решаться в районный суд.
