"Вымпелком" меняет свои региональные структуры.
Компания является слияние Волги и Урала регионах в расширенном Волжско-Уральского региона и Сибири и Дальнего Востока в восточном регионе.
Проект будет завершен к 1 ноября.
Как Михаил Слободин, генеральный директор "Вымпелкома", отмечает, эти изменения делались "оставаться сильным игроком на рынке", и развивать компанию "в новом, и не всегда благоприятные внешние условия".
В интервью телеканалу Russia-24, господин Слободин подтвердил, что они намерены сократить "десятки процентов" сотрудников в России.
Роспотребнадзор проинспектировала 78 закусочных Burger King и выдал 367 исполнение заказов в Москве.
В результате, в ресторане на Волоколамское шоссе был оштрафован на 50 тысяч рублей, в то время как создание на Большой Тульской улице была закрыта на 90 дней, но с тех пор возобновили работу после устранения всех нарушений.
43 кафе нарушила требования для организации своих помещений.
Среди прочего, нарушения санитарных и гигиенических условий в неудовлетворительное состояние помещений, несоблюдение требований к вентиляции, а в некоторых учреждениях, были обнаружены бактерии группы кишечной палочки.
Франчайзинг для Burger King (бренд принадлежит ООО "Бургер Рус", владелец сети Шоколадница, Александр Колобов, с 293 закусочных, работающих в России.
Игорь Артемов, глава Федеральной антимонопольной службы (ФАС), заявил, что агентство выступает против индексации грузовых тарифов на 10% и выделение государственных субсидий, по требованию ОАО "Российские железные дороги".
Сначала они хотели 17% индексации, теперь они хотят 10%, в дополнение к многомиллиардный рубля субсидии из бюджета, - сказал он.
Мы говорим, что это не правильно, это слишком много: сократить свои издержки, учитесь экономии, отказаться от экстравагантных частных резиденций, футбольные команды, и частных телевизионных станций, и перестать тратить деньги направо и налево, и центр.
Он добавил, что ФАС имеет свои "гораздо строже - предложения, которые сейчас обсуждаются в правительстве.
"Полиметалл" смотрит на возможность урегулирования с Сумару Gold B.V. сети в месте путоптион на акции на общую сумму $300 млн, сообщил производитель золота.
В этом случае, "Полиметалл" должна будет заплатить дополнительную Сумару до $80 млн (разница между ценой выпуска акций в пользу Сумару и рыночными "котировки), которые могут быть взяты из имеющихся денежных средств.
У Сумару до 3 октября исполнить опцион или потребовать дополнительной оплаты.
"Полиметалл" не будет раскрывать детали переговоров.
Опцион был заключен в рамках приобретения Полиметалла проекта Кызыл в Казахстане.
Никита Стасишин, директор департамента жилищной политики министерства строительства, сообщил, что министерство совместно с Центральным банком, - это разработка процедур реорганизации.
"мы понимаем, что существует не получаю вокруг этого, и, таким образом, мы разрабатываем соответствующий механизм", - заявил чиновник.
