Министерство промышленности и торговли: адресной продовольственной помощи не будет, аналогичные карточкам в СССР.
Заместитель министра промышленности и торговли России Виктора Евтухова, сообщил, что целевые программы продовольственной помощи не будет похож на карту система распределения продовольствия, которые существовали в СССР.
Этот вопрос касается текущего адресной продовольственной помощи населению и поддержке эффективного отечественного товаропроизводителя.
Я прошу, чтобы люди не СЛИШКОМ вдумываться в понятие "продовольственные карточки".
Я бы хотел отметить, что предлагаемая продуктовых карточек не следует путать с воспоминаниями о повсеместной нехватки со времен прошлого, или карточной системы распределения, при которой количество товаров нормируется.
До сих пор мы предложили идею, и, если он будет принят, мы будем предлагать изменения в закон ", - цитирует ТАСС господина Евтухова.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих граждан был представлен в правительство.
Для более подробной информации по инициативе Министерства промышленности и торговли, читайте в "Ъ" статью "Игорь Шувалов заказов подготовка продовольственных карточек".
