10-13% - это комфортный уровень для инвестиционных кредитов.
По мнению экспертов, кредитный рынок для малого и среднего бизнеса сократилась на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После того, как панические настроения в конце 2014 и начале 2015 года объемы кредитования МСБ сократились значительно.
Причина очевидна: резкий рост процентных ставок.
Финансирование на 25-30% годовых было не выгодно никому.
Если раньше банк мог бы разместить всех своих будущих потенциальных проблем, начиная от дефолтов по задолженности, по более высокой ставке, то сейчас нет возможности для этого: это уже заоблачные.
Для делового сообщества, текущий уровень процентных ставок по кредитам для МСБ не комфортно.
Поскольку значительная часть инвестиционных проектов, то нынешний уровень неприемлем с точки зрения их доходности.
Уровень процентной ставки между 10-13% позволит компаниям инвестировать в широкий круг проектов и сделать привлекательную прибыль от них.
На ваш взгляд, в какой степени спрос на кредиты со стороны владельцев бизнеса встречались?
Ситуация слегка улучшилась после того, как центральный банк понизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали применять для кредитов, значительно более редко.
Во-первых, бизнес не может разглядеть перспективы их развития или будущих заработков.
Сегодня бизнес есть один вариант: им нужно научиться действовать исходя из текущей экономической ситуации в стране и регионе.
Необходимо тщательнее следить за текущей деятельности и контроле движения денежных средств.
В то же время, когда финансовые ресурсы, имеет смысл использовать новые технологии, которые позволяют для модернизации оборудования и сокращение производственных и энергетических затрат.
Все это, в конечном счете, дает возможность компании сделать свою продукцию более конкурентоспособной и сохранить свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования малого и среднего бизнеса станет более заметным и будет влиять на его развитие до конца 2015 года?
Процентная ставка будет меняться?
Прогноз по снижению средней ставки будет зависеть во многом от политики центрального банка; в настоящее время регулятор демонстрирует последовательность, когда дело доходит до снижения ключевой ставки.
Поэтому, нет никакого смысла в ожидании резкого снижения стоимости кредитов для малого и среднего бизнеса.
В текущей ситуации, проблемы, прежде всего, является инфляция, которая обуславливает более высокую процентную ставку, чтобы получить реальные доходы.
Кроме того, стоимость денег в России останется высокой даже после понижения ставки Центральным банком.
Если мы говорим об уровне задолженности, то традиционно, малого и среднего бизнеса, ограничены их возможности для пополнения фондов, а также возможности для регулирования экономического поведения, будут, конечно же, представляет большой риск для кредиторов.
Я бы не стал ожидать значительного сокращения доли невозвращенных кредитов.
Главная причина - международных санкций и их отрицательного воздействия на экономику страны.
