Вице-президент РЖД Александр Бобрешов, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО "Российские железные дороги" (РЖД), Александру Бобрешов, покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Вице-премьер России и председатель совета директоров ОАО "РЖД", Аркадий Дворкович заявил, что новый глава компании, Олег Белозёров, инициировал вопрос Александру Бобрешов отход от РЖД.
По словам вице-премьера, кадровые изменения в управлении РЖД не связаны со сменой главы компании.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО РЖД был сейчас во главе с первым заместителем министра транспорта и петерсбургер, Олег Белозёров, который курировал финансовый блок.
Новым главой компании стал первым сообщить о реформах в монополии: за полтора года, новую систему грузовых тарифов будет создана.
Подробнее об изменениях в компании в "Ъ" статью: "РЖД" будут пересматривать цены ".
