Генеральный секретарь ООН выступает против использования военной силы для решения сирийского конфликта.
В ходе пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военным путем.
"нет военного решения", - цитирует его AP, отвечая на вопрос о военной помощи Сирии со стороны России.
Пан Ги Мун также заявил, что встреча будет проходить с министры иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я буду встречаться с главами МИД двух стран, постоянных членов Совета Безопасности ООН в конце этого месяца.
"встреча будет о Сирии", - заявил он.
Ранее сегодня заместитель начальника Генерального штаба Вооруженных Сил Российской Федерации Николай Богдановский сообщил, что Генштаб не исключает возможности создания базы ВВС в Сирии в будущем.
Сейчас нет таких планов.
"но все, что угодно может произойти", - сказал господин Богдановский.
Ранее "Ъ" сообщал, что США не доверяют российским президентом Владимиром Путиным, который заявил, что военной помощи для официального Дамаска имеет важное значение для борьбы с террористической организацией "Исламское государство", которая запрещена в Российской Федерации.
Подробнее о нас сомнения о российской помощи Сирии, читайте в статье "Коммерсанта": "военное присутствие России в Сирии вызывает обеспокоенность Вашингтона".
