Киев разрывает атомной союза.
Киев официально подал реноункемент сотрудничества Украины с Россией по ХАЭС.
В среду, Верховная Раду, во второй попытке, в конечном итоге проголосовали за расторжение соглашения с Москвой.
Договоренности завершить третий и четвертый блоки были подписаны еще в 2010-2012 гг., но запуск проекта так и не произошло.
В среду, Верховная Рада Украины приняла закон о прекращении соглашения заключены с Российской Федерацией в 2010-2012 годах на строительство третьего и четвертого блоков на Хмельницкой АЭС.
Правительство страны только удалось представляя законопроект после второго голосования; в первом раунде ее поддержали 210, в то время как минимум 226 были необходимы, но после ревоте, 234 депутатов парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкой атомной электростанции, которая была начата в советский период, должен был состоять из четырех энергоблоков с реакторами с водой под давлением (1 ГВт, но только двое из них.
Переговоры с Москвой по завершении строительства привело к подписанию межправительственного соглашения в 2010 году, а в 2011-2012 годах, Рада приняла соответствующий законопроект.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года и, как следствие, охлаждение отношений между двумя странами, Киев начал свертывать отношения с Москвой в атомной отрасли, объявив об отказе сотрудничать на Хмельницкой АЭС и о проекте строительства завода по производству ядерного топлива в Украине.
Единственная область, где отношения сохранились - для закупки топлива из России для украинских атомных электростанций алреадыоператинг (что предусмотрено около половины производства электроэнергии страны), с украинской национальной атомной энергии генерирующей компании, еноргатом, не имеет ничего, чтобы заменить поставки российского газа с.
Планирует завершить строительство Хмельницкой АЭС на Украине с разными подрядчиками еще не были окончательно отменены все же: уже в 2014 году, объявление было сделано в Киеве о переговорах с чешской компании Skoda JS.
