Черновики сценария к фильму "Гражданин Кейн", которые будут выставлены на аукцион.
Представители аукционного дома Profiles in History, объявил о планах выставить на аукцион черновики сценария фильма "Гражданин Кейн", которая считается одной из лучших работ режиссера, сценариста и актера Orson Велес.
Аукцион начнется 29 сентября в городе бутылки, с тремя сценариями, проект стоимостью $20-30 тыс. за штуку, будучи представлен, сообщает AP.
Первый из черновиков, написанный в 1940-х годах Герман Манкевич, - самый первый проект в частных коллекций, и имеет право ", американский", которое было рабочее название для фильма.
Второй проект - более полную версию сценария, а третий - финальный проект фильма.
