Мандатов, выделенных для партий.
Вчера избирательная комиссия Нижегородской области подвели итоги выборов в городскую думу по муниципальному округу, который выделяется 12 заместитель места награждены по партийным спискам.
Как обычно, много жалоб о нарушениях в ходе выборов можно было услышать от представителей КПРФ, который обвинил избирательную комиссию "сокрытие мошенничества".
Возражения оппозиции не были приняты.
В то же время избирательная комиссия отказал партии "Коммунисты России попытка организовать референдум по вопросу ликвидации платы за капитальный ремонт в многоквартирных домах.
Городская избирательная комиссия официально опубликованы результаты выборов в городской Думе Нижнего Новгорода по муниципальному избирательному округу.
В общей сложности 1,03 млн человек были включены в список избирателей на Нижний Новгород, 746.7 тысяч бюллетеней были выданы в участковых комиссиях, и 268 тысяч избирателей отдали свои голоса на выборах.
Более 11,7 тыс. бюллетеней были определены в пустоте, в то время как 24 остается неизвестной.
Вчера, 12 человек были размещены среди политических партий по результатам голосования они получили.
По спискам "Единой России", шесть мест для депутата Дмитрия Сватковский, Дмитрий Краснов, Василий Шупранов, Елизавета Солонченко, Вячеслав Растеряев и Игорь Нагорный.
Лидер партии Владимир Жириновский, получил только место для ЛДПР.
Два места для КПРФ были выделены Владимир немецкого и депутат Государственной Думы Александр Тарнаев.
Три места для "Справедливой России отправились Александр года Разумовский, Игорь Богданов и Михаил Шалюгин.
Так вот, эти кандидаты должны определить в течение пяти дней, действительно ли они будут работать как депутаты городской думы: в случае отказа от мандата, будет идти к следующему кандидату по списку партии.
Председателем городской избирательной комиссии Александр Макеев, проинформировал членов комиссии о том, что он был установлении отправки телеграмм смещается в сторону ", чтобы Жириновский и другие" с целью отказа от своих мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы на многочисленные нарушения.
Леонид Краснокутский, консультативного члена городской избирательной комиссии от КПРФ, предложил отвергая результаты голосования в четырех округах № 21-24, вспоминая, как под заказ с главой администрации района Сормовский, вход в здание администрации, где были расположены четыре районных комиссий было закрыто.
Депутаты Госдумы сами кандидаты и наблюдатели не смогли попасть внутрь долгое время, и возмущение общественности, которая в результате штурма двери в здание районной администрации, был показан по телевидению.
Все наблюдатели и члены комиссии не смогли присутствовать на заседаниях окружных комиссий.
Глава администрации только приостановили доступ, когда голосование закончилось, и участковых комиссий еще не прибыл, чтобы отдать свои голоса.
Это было сделано, чтобы избежать различных провокаций.
"тогда глава администрации был исправлен, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях, - возразил Наталья Андрюшина, член городской избирательной комиссии.
Коммунисты указывали, что Людмила Аристова, бывший депутат областного законодательного собрания, был незаконно задержан в блокаде здания администрации на протяжении более чем четырех часов, и жалобы по этому поводу уже направлены в Следственный комитет.
Оппозиция также возмущены тем, что в день выборов, некоторые участковые избирательные комиссии приступили к печати избирательных урн в период между 6 и 7 часами утра, вынос бюллетеней досрочного голосования внутри них.
Кроме того, никто не уведомил консультативных членов комиссии и наблюдателей, и, как таковые, они только приехали прямо на старте выборов в 8 утра.
Коммунисты уверены, что утром до открытия избирательных участков, в избирательные бюллетени можно было в урны без надзора.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовано свыше 124 различных жалоб, не нашли никаких нарушений, связанных с неучтенными урн для бюллетеней.
Члены комиссии также не поддержали предложение, сделанное их коллега из "Справедливой России" Мария Попова, через областной избирательной комиссии, вносить поправки в региональное законодательство, с тем чтобы четко установить время, когда конверты, содержащие бюллетени досрочного голосования, которые затем попадают в урны, открыты.
"что касается этой индивидуальной инициативы: по крайней мере, в Центральной избирательной комиссии", - посоветовал Александр Макеев г-жа Попова.
В конце встречи Сергей Самохин, член КПРФ, начали метать громкие обвинения в председателя, кричать, что избирательная комиссия была игнорируя десятки жалоб и сокрытия фальсификаций результатов голосования.
- Ты не в знак протеста, быть более осторожными со своими претензиями! - ответил оскорбил председателя избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов 27 сентября, после чего, в течение трех недель, на первом заседании шестого созыва от Нижегородской городской думы будет объявлен.
Кроме того, для определения исхода выборов, городская избирательная комиссия отказал в регистрации политической партии "Коммунисты России" информационно-пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода: согласны ли вы, что сбор платежей за капитальный ремонт в многоквартирных домах должны быть немедленно отменены ", - и тарифы на ЖКХ" будет заморожена до 2020 года ".
Однако, адвокат Дума, Ирина одна, пояснили, что обращение от коммунистов России противоречит законодательству.
