Прибыль FedEx смешанные, понижает прогноз бюджета 2016 года
FedEx сообщили разочаровывающие результаты за последний квартал, а также прогноз прибыли на весь год компания снизила поставки своего слабого спроса для грузовых перевозок и затраты на его земле.
Компания также заявила о планах нанять около 55 тысяч сезонных рабочих на каникулы.
В это время в прошлом году, FedEx объявила, что она намерена нанять 50 тыс. сезонных рабочих на каникулы.
Ее акции упали примерно на 2,5% в торговле дорыночный 45 минут в преддверии открытия в среду Белла.
FedEx Corp. заявила, что она рассчитывает заработать от $10,40 до $10,90 в финансовом году, который заканчивается в мае следующего года 20 центов от предыдущего прогноза.
Аналитики ожидали $10.84, по данным обследования, проведенного факте.
Прогноз, несмотря на снижение ставок в среднем 4,9%, которые вступят в силу 4 января, и доплаты за землю груз тяжелых или крупные пакеты, которые начнутся в ноябре.
Компания сообщила, что он все еще ожидает, что рост выручки по сравнению с предыдущим годом из-за сокращения издержек, повышения доходов и роста онлайн-торговли.
Председатель совета директоров и CEO Фред Смит сказал, что компания "выполняет солидно, принимая во внимание ближайшее экономических условий, особенно в обрабатывающей промышленности и торговли".
Эти планы были оглашены на следующий день после холидайхиринг конкурента UPS сказал, что он планирует нанять 90 000 до 95 000 дополнительных работников, примерно то же самое, что она наняла в прошлом году.
В квартале, который закончился 31 августа, FedEx заработал $692 млн, что на 6% по сравнению с годом ранее.
Прибыль на акцию составила $0,79, от $2,44 на акцию при среднем прогнозе аналитиков, опрошенных компанией Zacks Investment Research 12.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитики, опрошенные Zacks ожидали 12.23 миллиарда долларов.
FedEx была хитом в последние годы снижением приоритет международного судоходства, которая вызвала в свои подразделения Express в застое.
Но бума покупок в интернете FedEx увеличила на земле.
В последнем квартале года выручка выросла на 29%, а операционная прибыль была в основном на более высокие затраты для больших пакетов и самострахования.
The Express единицы видели выше доходов из-за высокой базовой ставки, в то время как доходы упали в грузовой бизнес на более высокие затраты на рабочую силу.
В дорыночный торговли примерно за час до открытия торгов, акции FedEx упали на $3.85, или на 2,5%, до $150.15.
Они закрылись во вторник упали на 11% за год и на 17% ниже рекордно высоких 11 июня.
