В их наиболее ожидаемым встречи в годы политики Федеральной резервной системы США на этой неделе проведут два дня сидели вокруг стола из красного дерева 27-foot Гондураса решить, если пришло время поднимать ключевую процентную ставку впервые за почти десять лет.
Навис над ними на одном конце центрального банка богато, двухэтажное заседаний будут украшены стенными росписями в Соединенных Штатах.
Карта является напоминанием о том, что председатель ФРС Джанет Йеллен и ее коллеги л предполагается поставить экономические интересы нации выше всех остальных.
Центральный банк имеет двойную плату от конгресса: увеличить занятость в США и удержать цены здесь стабильны.
Но со времен Великой рецессии, ее лидеры признали, что есть неписаным третий мандат: финансовой стабильности.
И что третий мандат может быть тооклосетопредикт X-Factor в решении будет объявлено в четверг, о том, что экономика США готова начать отнят от беспрецедентных стимулов со стороны близких к нулю краткосрочных процентных ставок в месте с конца 2008 года.
Несмотря на то, что многие данные показывают, что экономика растет солидно, недавняя суматоха на глобальных финансовых рынках может сделать пугливой алреадыкаутиоус чиновников ФРС о добавлении к волатильности, подняв базовые ставки федеральных фондов - даже не более чем лишь четверть процентного пункта.
"очевидно, что рынок труда и инфляция будет в первую очередь самое главное они смотрят", - сказал Линдси M. Пьегза, главный экономист брокерской компании Стифел Nicolaus & Co.
"но я думаю, что если бы они искали повод, чтобы не повышать ставки, то увеличение неопределенности вокруг глобального рынка достаточно, чтобы обеспечить им оправдания ждать дальше", - сказала она.
Нет консенсуса относительно того, что будет делать ФРС, которая сама по себе является причиной нервозности на финансовых рынках.
Около половины опрошенных недавно Bloomberg экономисты прогнозировали увеличение процентной ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС удержать, с ключевой индикатор, показывающий лишь около 30% шанс повысить.
Что бы указывают на падение фондового рынка, если ФРС повысит ставку, если политики должны были смягчить удар, обещая, что очередное повышение станет способами.
Во вторник, индекс Доу-Джонса подскочил 228.89 пункта, или на 1,4%, до 16,599.85.
Рост был вызван ожиданиями, что ФРС будет удерживать курс стабильным на этой неделе, сказал Джон Лонский, главный экономист Moody 's Capital Markets Research Group.
"было бы удивительно, если бы ФРС Норвегии повысил ставки в этот момент", - сказал он.
Если ФРС действительно ", им придется пойти на что угодно в их заявлении на финансовых рынках" руки, чтобы они не паника ".
Другие эксперты утверждают, что повышение ставки могло бы успокоить финансовые рынки, поскольку она позволит устранить неопределенность, когда ФРС будет действовать.
Всего месяц назад, ФРС, казалось, на пути к повышению ставки на 0,25 процентного пункта в этом месяце, первый маленький шаг в медленном ужесточение денежно-кредитных условий, которые могли бы проверить силу США.
Йеллен сказала, что она с весной и в начале лета ожидалось увеличение процентной ставки в этом году, несмотря на жалобы от либералов, которые больше экономического прогресса.
Несмотря на то, что процесс создания новых рабочих мест замедлился в августе, рынок труда, рост был твердым в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, самым низким за более чем семь лет и вблизи уровня ФРС считает полной занятости.
Прирост заработной платы показали признаки обороты.
И хотя инфляция продолжает работать ниже 2% целевой показатель Центробанка, ФРС заявила, что ключевой причиной был временный эффект резкого снижения цен на нефть.
Экономика "может справиться с более высокими ставками, и в них нуждается, учитывая ужесточение условий на рынке труда", - сказал Ян Шефердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки во всем мире стали содрогаться в конвульсиях в конце прошлого месяца после Китая девальвировали свои валюты.
Индекс Доу-Джонса упал на целых 16% ниже его рекордно высокого уровня в мае, поскольку инвесторы опасались замедление китайской экономики будет тянуть вниз экономический рост.
Рынок несколько восстановился в этом месяце, индекс Доу сейчас упали почти на 10% с мая.
Для политики ФРС, рынок беспорядков добавляет сложные расчеты, когда повышать процентную ставку.
"отсутствуют, что случилось на финансовых рынках и новости о слабости китайской экономики за последние несколько недель, они бы ужесточение на этой встрече", - сказал Стивен Д. Олинер, старший научный сотрудник Калифорнийского университета в Лос-Анджелесе Зиман центр недвижимости и бывший чиновник ФРС.
Теперь он прогнозирует, им придется ждать как минимум месяц, чтобы получить лучшее представление о последствиях.
"есть много неопределенности относительно того, что последствия для экономики США будут, и они почти не имеют данных, чтобы рассчитывать на то, что постдатес события в Китае", - сказал Олинер.
Состояние мировой экономики не является одной из первичных задач ФРС, так что технически он не должно учитываться в принятии своих решений.
Но, фактически, ФРС стала монетарные власти всего мира.
Центральный банк в последние годы было огромным.
Сам намек, затем председатель ФРС Бен Бернанке в 2013 году, что может "спирали" денежной экспансии рынка спровоцировало судороги по всему миру.
В мире, где рынки и экономика все больше сливаются воедино, чиновники ФРС можно ожидать не только следить за событиями в других местах, но и провести консультации с другими центральные банкиры и эксперты, чтобы получить лучшее чтение на мировую экономику.
Его процесс принятия решений - это "больше искусство, чем наука, - сказал Захар Карабелл, руководитель глобальной стратегии в существующей фирмы енвестнет Inc.
Jeffrey Лакер), президент Федерального резервного банка города Ричмонд, штат Виргиния, отметил, что "ФРС имеет историю на финансовом рынке большинство движений, которые, похоже, не связано с экономическими реалиями".
Лэкер, голосующих членов Федерального комитета по открытым рынкам, которая, несомненно, была борьба за увеличение процентной ставки, решения в 1998-99 годах привел в пример.
Финансовый кризис в Азии привел ФРС сократить свои базовые ставки на 0,75 процентного пункта в течение трех встреч ", несмотря на ограниченные персональные последствия для американского экономического роста", - сказал Ласкер).
Спустя год, чиновники ФРС пересмотрели эти сокращения.
ФРС должна оказать финансовую стабильность относится только во время крупного кризиса, как, например, крах рынка в 2008 году, говорит Адам Позен. - бывший член комитета Банка Англии тарификации.
Последние неурядицы не приблизиться к этому уровню, - сказал он.
"вы, конечно, не хотят быть в ситуации пугают ставок, поскольку рынки получили расстроен", - заявил Позен, президент Института международной экономики Петерсона.
Федеральная резервная система действовать еще имеет двойной мандат и не упомянуть о финансовой стабильности, и пока что не изменилось, я не думаю, что они должны получить впереди.
