Польские власти начать поиски поезда с нацистским золотом.
Польские шпионы начали вырубать деревья через подземный туннель, где, по некоторым данным, поезд с золотом из Третьего рейха.
Работа началась во вторник, 15 сентября, сообщает агентство Reuters.
По словам военных экспертов, лес должен быть очищен с целью подтвердить правдивость слухов о поезде с сокровищами.
Там может быть оружие и ценных минералов внутри поезда.
31 августа губернатор провинции Нижней Силезии для Польши, Томаш смоларз, предположил, что новые данные о существовании поезда с золотом были не более убедительны, чем предыдущие заявления.
Тем не менее, власти решили кордонофф зоны поиска.
Тремя днями ранее, заместитель министра культуры Польши, Петр Жуховский заявил, что местные охотники за сокровищами ", 99% долей уверенности", нашел тот же поезд с золотом Третьего рейха с это обсуждали в легендах.
Жуховский отметил, что если предположение окажется верным и клад найден, он станет собственностью государственной казны, в случае чего, сокровища не будут переданы России.
В середине августа двое клиентов юридической фирмы уведомили власти польского города Валбжихе, что они нашли Валдин поезда в тоннеле на глубине 70 метров.
