Спикер Государственной Думы Сергей Нарышкин, подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, и Европа - затоплены из-за волны беженцев.
Как сообщает "Интерфакс", такое мнение он высказал журналистам в Улан-Баторе в ходе осенней сессии Парламентской ассамблеи ОБСЕ.
"я не сторонник теорий заговора, но вопрос требует, чтобы попросить: Европа сама по себе конечной целью тех, кто с такой болезненной настойчивостью за последние несколько лет, у дестабилисед ситуацию в странах Северной Африки и Ближнего Востока?" спросил он.
"в конце концов, наверняка кто-то предполагал и знал, что наплыв беженцев из этих несчастных и обездоленных людей, которые пытаются избежать смерти, налейте в богатых странах ЕС", - добавил он.
Нарышкин попросил: "как многие политические лидеры Европы должны честно говорить о причинах этого кризиса, об этой волны беженцев, которая буквально проходить через их страны прямо сейчас?"
"нет, старая Европа, за редкими исключениями, предпочитает молчать", - заявил он.
По словам Нарышкина, НАТО не топтал на протяжении многих европейских ценностей и норм международного права.
"Европа, к сожалению, уже долгое время дисинтерестедли смотрел и продолжает смотреть на то, как военный ботинок, спроектированной по стандартам НАТО, была растоптана нравственных идеалов и основополагающих принципов и норм международного права", - подчеркнул спикер.
Правительственные войска и военизированных формирований лояльных им противостоят повстанцы, преимущественно из исламистов.
Позже террористическая группа "Исламское государство", которая запрещена в России, присоединились к вынужденным с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают как против Асада, и является.
Официальный Дамаск считает эти повстанцы - террористы.
