Наводнения 12 человек в штате Юта.
В США в штате Юта, по меньшей мере, 12 человек погибли в результате наводнения.
Другой человек идентифицируется как пропали без вести, сообщает Fox 13 Солт-Лейк-Сити.
Водой смыло несколько автомобилей с людьми внутри их в Вашингтоне.
Один из них, микроавтобус с семьей, был остановлен в опасной зоне возле воды, а поток внезапно перенесли его подальше.
Самому младшему из пострадавших - четырех лет.
Все жертвы были жителями Колорадо Хилдейл городов и районов, где элементы атаковали.
Есть также сообщения о трех детей, которые были успешно спасены.
650 команды участвовали в поисковых и спасательных работ.
