ЦСКА проигрывает в Вольфсбург в первом матче Лиги чемпионов: футбол: спорт: Лента.ру
Московский ЦСКА проиграл в Вольфсбурге Германии в первом туре группового этапа Лиги чемпионов сезона 2015-16.
Матч закончился со счетом 1-0.
Московский ЦСКА стартовал в Лиге чемпионов УЕФА с поражений.
В первом тайме, команда была более активной.
В конце концов, в 40 минутах от Марка, немецкий полузащитник, Джулиан Дракслер, смог забить первый гол.
Во второй половине матча, ЦСКА старался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B английский "Манчестер Юнайтед" потерял по дороге в Голландии - ПСВ со счетом 1-2.
Гектор Морено и Лусиано Нарсингх забитых мячей для победы команды.
В команде только гол в Мемфисе Депае.
В следующей игре, которая состоится 30 сентября, Красная армия команда примет ПСВ на своих местах.
