Было предложено, что Библия проверяться на соответствие требованиям закона "О защите детей от информации
Житель Новосибирска уже подали заявление в региональную прокуратуру проверить Библию на соответствие ФЗ "О защите детей от информации, вредной для их здоровья и развития"; корреспондент Sib.fm рассмотрел запрос подан 16 сентября.
Автор запроса утверждает, что на 26 августа 2015 года, они купили Библию, опубликованные в 2013 году Российского библейского общества, из магазина Китайгород на Красный проспект.
Он обнаружил обломки в тексте книги, которая, по его мнению, нарушает федеральный закон "О защите детей от информации, вредной для их здоровья и развития".
Запрос был принят на рассмотрение прокуратуры в городе Новосибирске 16 сентября.
Решение по заявлению жителя Новосибирска будет выдан в течение 30 дней.
Смысл этого не имеет ничего общего с запрещать книгу.
Это гораздо интереснее показать абсурдность самого закона, заявитель сказал в комментарии для корреспондента из sib.fm.
Кроме того, это совершенно правильный вопрос, который позволит возбудить общество.
Те, кто никогда не делавшим этого раньше, начну перечитывать Библии.
