Главный нарколог РФ предлагает запретить продажу табака лицам моложе 21 года.
Главный нарколог России предложил запретить продажу табака до 21.
Евгений Брюн отметил, что до этого возраста, "любая психотропные вещества - табак, алкоголь, наркотики - очень вредный эффект".
Вот что он сказал в прямом эфире на Москве-реке говорит радиостанции, комментируя информацию о том, что спикеру Совета Федерации, Валентина Матвиенко, поддержали идею запретить продажу алкоголя гражданам моложе 21 года.
Личность развивается неравномерно.
Вы можете служить в армии от 18 лет; индивидуальный физически готовы для этого.
Ментально они готовы к полноценной жизни в обществе, к 21 году.
"хорошо известно из научных доказательств того, что мозг и биохимии только полностью разработанный 21 год", - отметил Брюн.
Ранее член Общественной палаты и руководитель проекта "Трезвая Россия" Султан Хамзаев, рассказал "Известия", Матвиенко поддержали инициативу повысить возрастной ценз для продажи алкоголя и "совместно с Общественной палатой, чтобы еще раз поднять этот вопрос в верхней палате парламента".
По словам активиста, рабочая группа под руководством Матвиенко вскоре будет создана в Совете Федерации разработать законопроект.
