Бразильская Rio Grande способствует здоровому обществу детей грудного вскармливания диеты
Бразильские детской организации СПР должен придумать шокирующий способ заставить женщин понять важность правильное питание во время грудного вскармливания, с изображениями детей от сосания груди написаны с натурными нездоровой пищи.
Грудного молока человека состоит из множества белков, жиров, витаминов, и углеводы, которые дают малышам все питательные вещества, они должны вырасти сильной иммунной системы.
Из-за избытка энергии, беременным женщинам и молодым мамам советуют увеличивать их ежедневно потребляемых калорий примерно на 500 калорий в день.
Однако, новые исследования показывают, что увеличение потребления калорий - не единственное изменение в рационе матери должны сделать.
Недавнее исследование, проведенное ватерланд Роберт, профессором в Байлор College of Medicine в Техасе выявило, что здоровая диета беременных женщин на самом деле пострадавших генетической выражения своих детей и защищать их от развития опухолей.
К сожалению, нездоровые диеты были найдены, чтобы негативно воздействовать на иммунную систему ребенка.
