Поезд баранов в школьный автобус, за пределами Гамбурга.
Недалеко от Гамбурга, поезд врезался в школьный автобус, который застрял на железнодорожных путях.
У 23-летней девушки, поняв, что она была не в состоянии двигаться от дорожки, распорядился 60 школьников покинуть транспортное средство.
Минуту спустя, столкновение произошло прямо перед их глазами.
Это был снят один из школьников.
Состояние возникла паника среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бегать по краю дороги.
Маршрут остается блокедофф.
По данным полиции, это чудо, что никто не получил травму, кроме одного пассажира поезда, который потерпел незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
