Врачи призывают запретить бокс.
Совета Австралийской медицинской ассоциации (АМА) призвал запретить бокс в стране после гибели местного спортсмена David Brown Jr.
В понедельник 28-летний Браун погиб от травм, полученных во время боя с филиппинцем Карло Магали.
По данным Международной федерации бокса (IBF), битва за одной из региональных изданий в весовой категории, 57.15 кг, который состоялся в прошлую пятницу, закончилась победой филиппинцем нокаутом в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к системе искусственного жизнеобеспечения.
На профессиональном ринге, Браун набрал 22 победы, потерпел лишь два поражения, а один бой, который закончился в ничью.
Он оставляет позади двух детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте Брейдон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Теперь AMA рекомендует против участвующих в этот вид спорта, или, еще лучше, с их точки зрения, это прямой запрет.
Я понимаю, что это происходит случайно ", - заявил вице-президент организации Стивен ПАРНАС.
Тем не менее, в той форме, в которой существует сейчас в боксе, в таких ситуациях, где спортсмен страдает кровотечения или травмы головного мозга, что приводит к смерти или серьезной травме, продолжат происходить.
Именно по этой причине, что AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация является независимой профессиональной организации, которая объединяет врачей и медицинских вузов.
