Я только Басков в моей победе за два или три дня.
Чемпион мира в легкоатлетический, Сергей Шубенков.
Этот сезон можно назвать триумфальным выступлением на легкоатлетический 24-летний спортсмен из Барнаула Сергей Шубенков.
Он сумел выиграть на европейском чемпионате в лучшем случае команды, 110 метров с препятствиями, установил несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, первый в истории нашей страны от Sprint препятствия.
Кроме того, спортсмен выиграл финальный этап Лиги бриллиантов, третье место в общем рейтинге.
"новые Известия" попросили поделиться своими впечатлениями Шубенков прошлого сезона.
Сергей, - сезон не закончился для вас?
Это правда, я планирую стартовать на военный мир игры, которая состоится в октябре этого года в Корее, а потом буду думать о себе.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но дома - это все же совсем другая ситуация.
Нет ничего проще, чем поездки по всему миру каждую неделю.
Однажды вы сказали, что осень - это ваше любимое время года.
В конце августа и начале сентября, это прекрасное время.
Страсти с начала основной сезон у симмеред вниз, а груз ответственности уже не так тяжело.
Вы можете конкурировать за удовольствие, в "Laid Back".
Кроме того, вы знаете, что ваш отдых будет скоро...
И вы получите усталость?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает в конце сезона.
И вот, это не важно, победили ли вы больше или больше.
Каждый конкурс - это стресс.
Бесконечных перелетов и поездок - все это негативно сказывается на организме.
Вы получаете физически и эмоционально чувствовать усталость.
Но сейчас, конечно, я буду в хорошем настроении.
То, что я говорю - я не мог бы быть счастливее!
Часто ли вы думаете о том, как только вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, не дай мне забыть о нем.
Но, в целом, я не думаю, что это хорошо для спортсмена, чтобы жить на своих старых победах и запускать через свои успешные гонки снова и снова.
Я только Басков в моей победе за два или три дня, а потом мне пришлось начать двигаться снова.
Сделали свои препараты на этот замечательный сезон значительно отличаются от обычных?
Я не могу сказать, что там было что-то особенно отличается.
Мы начали готовить еще в декабре, но я пропустил зимние соревнования сезона.
Сначала я учился дома в Барнауле, тогда в тренировочные лагеря, а затем снова дома.
Как обычно.
Но мой тренер, и я поставил перед собой цель: попытаться достичь нового уровня, где я никогда не был прежде.
Я провел почти всю зиму, устанавливающие основания для этого.
Я побежал много беговых, делала упражнения для общей физической подготовке, которая включала в себя снятие и приседания, и мы создали мои мышцы спины.
Потом мы переехали на препятствия, и много работал на технику.
Вы следите за тем, как ваши конкуренты исполняли?
Я всегда пытаюсь делать это, и это преимущество интернет эпохи, что нет никаких проблем с этим.
Я наблюдал за зимний чемпионат Европы, и французы охватило весь подиум в спринте препятствия!
Тогда я подумал: мне нужно что-то делать для того, чтобы разрушить эту группу.
С каждой гонкой в этом сезоне, вы держали на улучшении своих результатов.
Сделал это даст вам уверенность?
Все мои предыдущие сезоны происшедшими в значительной степени одинаково.
Там никогда не было в то время, когда я был впервые запущен 13.20, а затем будут работать 13,50.
Я всегда работаю, моя форма постепенно.
Самое главное - это то, что я хотел, чтобы запустить его в 13 секунд.
Каждое усилие было направлено, прежде всего, на достижение этого результата.
Но парадокс в том, что, даже если ты готов на этот подвиг, вы не всегда способны показать свою готовность делать это на соревнованиях.
Как это было на Олимпиаде в Лондоне, например?
Честно говоря, я старался забыть, что полуфинал гонки сразу (Шубенков не смог сделать это в финале - прим. ред.).
Я был очень хорошо подготовлен, и мог бы запустить его в 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы на бронзового призера Игр.
Но это просто не сработает.
Вы помните свой первый чемпионат мира?
Что вы думаете?
Это было в горные цепи.
Я действительно хотел сделать его в финал тогда; это был своего рода конечной цели.
Но я нокаутировал в первое же утро, на предварительные заезды.
Тогда я понял, что опрометчиво головой бросается в это означало, что я не собирался получить нигде.
Два года спустя на чемпионате мира в Москве, я уже вышли в финал с лучшим временем.
Я хорошо помню, как я себя чувствовал перед финальной гонкой: я очень хотел выиграть золото даже тогда!
Как вам удается наращивание достойной скорости и не терять головы или тунеоут?
Ну, это самое трудное.
Вы должны быть внимательны и сосредоточены на технику, чтобы не задавить препятствия.
Я заметил, что, когда вы не зациклена на результат, а на процесс, намного легче.
Но наибольший пик - это когда ты понимаешь, что ты и все, кажется, работает на свой собственный!
Честно говоря, они окупаются.
Много наших спортсменов из провинции намерены двигаться ближе к столице после своих первых заметных успехов.
У вас никогда не было таких мыслей?
Дома всегда лучше.
И я даже не могу представить, когда я был бы без моего тренера, который должен меня?
Было бы хорошо иметь немного лучше, но я стараюсь быть довольны тем, что у меня есть.
У вас и Клевцовы были вместе на протяжении долгого времени?
С тех пор, как мне было 12 лет, когда я впервые начал отслеживать и поля.
На самом деле, я начал подготовку с женой, которая работала с детьми, а потом она прошла мимо меня.
Я начал с спринт, затем прыжок в длину и тройной прыжок.
Там был детский объединенный турнир: это, когда они бросают мяч и прыжок в длину с места...
В 14 лет я попробовал препятствия и любил их.
С моей первой гонки, я смог квалифицироваться для второй категории "для взрослых".
Поэтому я просто остался с ним.
Have you ever been охватили страх перед препятствия?
Как-то я был в состоянии работать с их вещами.
Но я всегда имел возможность поставить много работы в моей технике.
Я так долго работал на всего один шаг!
Но нет никакого способа решения этой рутины.
Ваша техника должна быть постоянно отточенные, так, чтобы вы могли Wake Me Up in the middle of the night, and I would get up and run препятствия.
Все, что увидел свою гонку в Пекине утверждает, что это была очень красивая гонка.
Спасибо.
Мне очень понравилось.
Обычно я не реватч моей расы, но с этим я не мог держать себя обратно.
Но вы должны продолжать работать над эффективностью: всегда есть место для улучшения.
Ты теперь боятся, что победа за год до Олимпийских игр, будет весить как тяжелое бремя на свои плечи?
Как говорят в таких случаях: я буду стараться соответствовать ожиданиям.
Поскольку я выбрал этот путь, это означает, что мне придется довести дело до конца.
Мой тренер любит говорить: если ты не показаться слабаком перед, вы не должны чувствовать никакого лишнего веса.
И я полностью с ним согласен на это.
