Сергей Нарышкин призывает ПА ОБСЕ, чтобы отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев недопустимо.
Он заявил об этом в решении сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем это неприемлемым действия, как нападение на значение парламентской дипломатии.
"и это не должно повториться, поскольку она является проявлением политической воспламениться и пренебрежение принципами открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал членов ПА ОБСЕ, чтобы восстановить партнерство между Россией и ЕС.
Давайте вернемся морали в политике.
Давайте вернемся к диалогу и закон на практике международного общения.
Давайте вернемся к гуманитарной идеалы демократического мироустройства.
"лицемерие никогда не закончилось хорошо", - отметил он.
Выступая с трибуны Парламентской ассамблеи, спикер российской Госдумы призвали парламентариев для создания межпарламентской контактной группы по Украине.
Я призываю членов Ассамблеи, чтобы сконцентрироваться на следующие конкретные задачи по обеспечению безопасности.
"в первую очередь, решение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что ОБСЕ нужно похвалить.
"это практически единственная коллективная форум, где мы еще можем обсудить, как нормализовать ситуацию в Украине", - подчеркнула политик.
Подытожим, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября в Улан-Баторе и продлится до 18 сентября.
