Кушанашвили своеобразная ярмарка народных искусств
Ну, я не настолько наивна, чтобы был поражен реакцией на интервью, которое состоялось в Украине.
Люди писседофф, I Get It; нет ничего лучше, чем дать им как врага.
И хотя я не оберните себя в флаг, я сказал то же самое, то же самое сделал миллион раз: я никогда не прямо называл любой сволочью - меня беспокоило другое.
Все мои псеудофриендс, в одно мгновение, во втором, куда-то исчезли.
Давление, которое я имею дело с настолько сильна, что даже человеку вроде меня, который был больше, чем вокруг квартала несколько раз, считает, что у людей с ума.
Это как если вы идете вместе самостоятельно и толпа просто начинает нападать на вас и, ну, вы били палками.
Но вы должны знать меня, я не повер, если они приходят на меня с кулаками, я буду с забастовкой гаубичной; я ветеран, ребята, надо бояться.
Общая нехватка поддержки - это совершенно другой вопрос.
У меня не было никаких иллюзий, но сейчас...
Мои лучшие качества всегда была самодостаточность, так что попробуйте меня.
Но только идиоты могут предоставить аттестаты вырождаются, как Fred Durst или Монсон.
Лучше было бы отдать его мне, лучший журналист, кто-то из уважаемых профессий.
Неделю назад в Киеве, своеобразная ярмарка народных искусств Кушанашвили не жалел слов, описывая события в Крыму:
То, что они сделали с Крымского полуострова - это преступление.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на навеселе, как Хрущев пытался подписать что-то не вписывается в общую картину человеческого общества.
Это как посещение вашего соседа и, забрав его домой...
Война началась с Кремлем, и она будет только к концу.
Я почти на 100% уверен, что, например, летом 2008 года, все началось с телефонного звонка от какой-то мерзавец в Кремле.
Я подозреваю, что это могло быть...
Кобзон не у всех, что гораздо дольше жить.
Я не понимаю, он - великий художник, зачем ему нужно лизать сапоги Путина.
Он теряет свою квартиру или что-то еще?
Так, они приняли его статую.
Конечно, в конце концов, люди помнят его как человека, который оскорблял его малой родины.
Но теперь, примирения полностью зависит от Владимира Владимировича.
