Джаррид Хайне было несколько вариантов, где начать свою карьеру в НФЛ.
Детройт и Сиэтл показал много интересных после его переезда в США, и там было много других команд, делая запросы после его впечатляющего открыть учебный день в конце прошлого года.
Но Хайне выбрал должности и тренера Джима томсула и выглядеть мудрым решением.
Некоторые тренеры бы жали Хайне для остальной игре потеря бродят, как австралиец Регбилиг конвертировать сделал на своей первой намеревался вернуться во вторник 20-3 победу над "Миннесота.
Но томсула показали веру в человека, давая Хайне следующей возможности, в том числе и намеревался вернуть его в игру после травмы регги Буш.
Томсула продолжали показывать свое истинное тонах в раздевалке после игры.
Вместо того, чтобы жевать свой Range Rover перед всей командой, он призвал их.
Также поддержал томсула Хейн публично в своем послематчевой пресс-конференции.
Должности избили репортера Cam ИНМАН сообщили, что также получили поощрение от Хайне специальный координатор команды Томас мкгаугхей, который посоветовал ему забыть о его бросил ловить и беспокоюсь о следующем.
А потому, что намеревался Хайне Джарред был обнаружен в Миннесоте варягов в течение первого квартала
Это был, конечно, не начать его массовую Хайне и австралийский после надеялся, что его дебют в НФЛ.
Проклятию Хайне рассматривалось как он пробрался на поле после бродят и позже рассказал радиостанции 2DayFM австралийского дуэта Hamish & Энди на 104,1 он не мог представить худшего начать свою карьеру в НФЛ.
"это была всего лишь одна из тех вещей, вы просто беспокоиться о следующей игре и все", - сказал Айн).
Айн сравнила просчетом его происхождения дебютировал еще в 2007 году, когда пропуск в своем зачетном поле, привела к тому, что в Квинсленде.
В целом это был удивительный опыт для 27-летней.
Айн позировал для фото с болельщиками холдинг австралийский флаг после игры и выложили его в Instagram.
