Керри предостерегает Лавров об опасности поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России, Сергей Лавров, госсекретарь США Джон Керри предупредил, что российская поддержка сирийского президента Башара Асада может усугубить конфликт в стране.
"госсекретарь Керри ясно дал понять, что Россия поддерживает президента Асада рискует усугубить и расширение конфликта, а также подрывает нашу общую цель борьбы с экстремизмом, если мы не также сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти", - говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность Соединенных Штатов борьбе с "Исламским государством" (деятельность которого запрещена в России по решению Верховного суда), в коалиции из более чем 60 государств.
По мнению госсекретаря, Асад "не может быть" надежным членом коалиции.
Также в ходе телефонного разговора, Керри подчеркнул, что конфликт в Сирии может быть решена только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа всерьез угрожает России изоляцией, если она не перестанет поддерживать Асада.
В виде альтернативного, всерьез предложил присоединиться к международной коалиции, которая проводит антитеррористическую операцию против "Исламского государства".
В последнее время средства массовой информации часто сообщали о присутствии российских военных в Сирии.
На что глава МИД России Сергей Лавров заявлял, что российские солдаты находятся в Сирии уже много лет и помогают сирийцам осваивать технику использовать против исламистов.
