Российский гражданин признается в совершении крупнейшей кибератаки в истории США.
Российский гражданин Владимир Дринкман, обвиняемый в крупнейшей кибератаки в истории США, уже признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного заседания в федеральном суде штата Нью-Джерси, Дринкман признался в заговоре с целью получить несанкционированный доступ к компьютерным системам с целью совершения мошенничества.
В ходе слушаний, российский гражданин говорил о заговоре с трех граждан России и одного гражданина Украины, которые обвиняются в том, что кибератаки против 15 компаний.
Общий ущерб от действий обвиняемых оценивается в 300 миллионов долларов.
"подсудимые, как Владимир Дринкман, имеющих навыки взламывают наши компьютеры, представляют угрозу для нашего экономического благосостояния, нашей личной жизни, но и нашей национальной безопасности", - заявил государственный прокурор Пол Фишман.
Дринкман - 30 лет тюремного заключения, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора, суд примет во внимание признание российского гражданина и, возможно, сократить срок его заключения.
Дринкман приговор будет объявлен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
В это время другой подозреваемый Дмитрий Смилянец, также был взят под стражу.
Последний отрицает участие в преступлениях, которых он является обвиняемым.
