Столкновения между мигрантами и полицией происходят на границе с Венгрией.
Беженцы устроили акцию протеста на границе Сербии недалеко от венгерской урегулирование Реске, которая переросла в столкновения с сотрудниками правоохранительных органов.
В результате, венгерская полиция применила водяные пушки и слезоточивый газ, сообщает Reuters.
Мигранты бросали камни в полицейских и пытались убрать забор, который был размещен на границе.
Подкрепление отправили к месту столкновения, и полиция принимают меры для борьбы с агрессивными действиями мигрантов и их попыток нарушения границы.
Как сообщает агентство France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов бегут в венгерской территории.
Некоторые беженцы уезжают за границу на автобусах сербианхунгариан Белграда и двигаться в сторону границы с Хорватией, сообщает BBC.
Власти страны позволили мигрантов на территории Хорватии и предоставили им транспорт оттуда в желаемой стране.
Согласно информации от венгерских властей, более 20 сотрудников полиции получили ранения.
15 сентября парламент Венгрии усилены закон о миграции и пограничного контроля.
Поправки создают условия для участия армии в охране государственных границ, уголовного преследования лиц, незаконно пересекающих границу, а также ускоренной процедуры для обработки запросов о предоставлении убежища.
Венгерский суд уже установил один мигрант виновным в незаконном пересечении границы хунгариансербиан, в силу которой он будет депортирован и не будет позволено вернуться в Венгрию за один год.
Венгерский парламент также намерен в ближайшем будущем, рассмотреть вопрос о передаче ответственности за охрану периметра парламент страны на венгерских вооруженных сил.
В конце июня, венгерские власти начали строительство 175 барбедвире места забора на границе с Сербией, чтобы ограничить приток мигрантов и беженцев в страну.
