4 погибли после того, как полиция огонь резиновыми пулями по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция стреляла резиновыми пулями в толпе протестующих против предложенной новой конституции страны, чиновник сказал в среду.
Вспышка насилия произошла во вторник вечером в районе рупандехи, примерно в 175 км к западу от Катманду, столицы.
Прасад Бишну Дхакал, главного районного чиновника, заявил, что более тысячи протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательных бомб.
Господин Дхакал заявил, что полиция применила слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновыми пулями.
Двадцать полицейских и пять гражданских лиц получили ранения ", - сказал он.
Это было не сразу понятно, почему резиновых пуль, которые, как известно, убивать, но традиционно используется в качестве альтернативы лесслетхал, видимо, произвела такой высокой смертности.
Столкновение было последним в недель ожесточенных протестов на юге Непала равнины, где члены этнической группы говорят, что новые мадеши провинций создано под проект новой конституции может подорвать их политическое влияние.
Там также были протесты в западной части Непала от этнических тару, которые хотят свое собственное государство.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ожесточенных столкновений с августа
10, когда четыре основных политических партий подписали соглашение о разделении страны в провинции - большой шаг к новой конституции, но весьма спорным вопросом в Непале, который был централизованно управлять в течение многих столетий.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, которые убили тысячи людей в апреле.
Законодатели были на пункты голосования в проект Конституции в Катманду на этой неделе, и чиновники говорили, что новый устав может быть принят в воскресенье.
