Законопроект об индексации социальных пенсий в связи с ростом цен был представлен в Думе.
Законопроект был внесен в Государственную думу, которая делает положения о ежегодной индексации социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России", Александр ломакинрумянтсев, также предполагает проведение дополнительной индексации 1 апреля, если темпы роста минимального прожиточного уровня превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий осуществляется ежегодно с 1 апреля по отношению к темпам роста минимального прожиточного минимума пенсионеров в Российской Федерации по сравнению с предыдущим годом.
Проект закона, внесли в нижнюю палату, предусмотрено введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае, первая индексация будет перенесен на 1 февраля, в то время как второй состоится 1 апреля.
