Глава ПА ОБСЕ советует импермиссибилити Могерини от введения санкций против парламентариев.
В официальном письме Верховного представителя Европейского союза по иностранным делам, Могерини Фредерика, спикера ПА ОБСЕ, Ilkka Канерва, предупреждены о импермиссибилити санкций против депутатов, участвующих в работе ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе, Николай Ковалев сообщил журналистам об этом.
ТАСС сообщает, что подписей европейских парламентариев, в том числе представители Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва).
"достаточно сильную поддержку уже материализовали", - сказал Ковалев.
Ранее он объявил о том, что глава ПА ОБСЕ выразил намерение собрать подписи членов, которые указали на импермиссибилити введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Европейского союза и "отправить соответствующее ходатайство".
