Google запускает донатионматчинг кампании по сбору $11 миллионов на беженцев
Google Inc (донатионматчинг googl.o) объявил о кампании, которая направлена на то, чтобы поднять $11 млн для гуманитарных организаций помощь тысячам беженцев, которые были разрушены европейские государства, так как они бегут в разоренном войной и бедных стран.
Google взял лидировал персональный подход в оглашении пожертвование диск на своем блоге.
Вместо того, руководитель сделает заявление, Рита Масуда, сотрудник Google, которые бежали в Кабуле с ее семью, когда ей было семь лет, написал о своем личном опыте.
"наше путешествие было вовлечено много темных поезд и автобус едет, как голод, жажда, холодное и страха", - писала она.
Мне повезло.
Но, как кризис беженцев и мигрантов в Европе выросло, многие люди, как моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые оказывают помощь беженцам и мигрантам: "врачи без границ, Международный комитет спасения," Спасите детей "и Управление Верховного комиссара ООН по делам беженцев.
Google заявила, что будет соответствовать первой $5,5 млн пожертвований в глобальном масштабе на google.com / рефугеерелиеф, пока он поднимает $11 млн.
Европа переживает худший кризис с беженцами со времен Второй мировой войны, во многом обусловлено четырехлетней гражданской войны в Сирии, которая заменила более 4 млн человек в этом году.
Многие из них также бегущих из раздираемых войной Афганистане, Йемене, Ираке и Ливии.
Отчетность по Ясмин Абуталеб; редактирование христианскими Plumb
