По словам НХК 60 процентов шансов циклона на юге острова Зеленого Мыса
Более широкую систему около 350 миль (560 км) к югу от южных островов Кабо-Верде есть 60% вероятности развития в тропический циклон в течение ближайших 48 часов, Национальный центр ураганов США сообщил, что во вторник.
Еще более четкой системы примерно на полпути между Кабо-Верде островов и Малых Антильских островов также есть 60% вероятности формирования тропического циклона в течение следующих двух дней, добавил миамибасед предсказателя погоды.
