Для умеренно ожирением диабетиков, хирургия потери веса может быть полезным
Выгоды от умеренно хирургия потери веса у тучных людей с диабетом типа 2 может продлиться не менее пяти лет, говорится в новом исследовании.
Это еще рано говорить, что слегка полные люди с диабетом живут дольше после хирургии потери веса, чем те, кто получают нехирургические методы лечения, поэтому.
"данные о смертности занимает много времени, чтобы показать", - говорит доктор Робин Blackstone, хирургия потери веса эксперт, который написал в редакционной статье на новое исследование в JAMA Surgery.
Потеря веса, или свойства и хирургия, используют различные методы, чтобы уменьшить размер желудка.
Они уменьшают чувство голода и ограничить способность организма поглощать пищу.
За последние несколько лет, свойства и кабинетов оказались эффективными для лечения сахарного диабета 2 типа, но большинство исследований были проведены в люди, болезненно толстые, с индексом массы тела (ИМТ) от 35 и выше.
BMI, мера веса по отношению к высоте, считается нормальным от 18,5 до 24,9.
ИМТ от 25 и выше свидетельствует о том, что кто-то имеет избыточный вес, и люди с ИМТ более 30 считаются ожирением.
Вы сможете cосчитать ваш ИМТ здесь: 1.usa.gov / 1d0zqdv.
В новом исследовании ученые из больницы миншенг Тайваня использовали данные, собранные с 2007 года в ходе судебного разбирательства, сравнивая два вида свойства операцию - обходной желудочный и вызывается - для лечения сахарного диабета 2-го типа у людей, которые были мягко ожирением.
Средний ИМТ тех, кто имел операции упал с 31 до 24,5 к концу своего пятого года обучения.
Между тем, среди тех, кто получает нехирургические методы лечения диабета BMI остался примерно тем же - в 29.
Среди тех, кто перенес операции, диабет решен полностью в 36% и частично в 28%.
В медикаллитреатед Group, для сравнения, диабет решен полностью лишь в 1% и частично в лишь около 2%.
Кроме того, контролировать кровяное давление, уровень триглицеридов, холестерина LDL "плохого" и "в целом лучше в оперативных групп", - пишут авторы.
Исследователи также контролировать уровень гемоглобина крови пациентов A1c, который отражает уровень сахара в крови в течение долгого времени.
Гемоглобин A1c лучше держаться ниже 7%, пишут исследователи.
После операции гемоглобин A1c, средний уровень упал с 9% до 6%.
В терапии, группа, тем не менее, он остался на прежнем уровне, около 8 процентов.
Но это лучше "гликемия контроль" - как свидетельствует гемоглобин A1c уровнях улучшилось - не снизить смертность на пять лет, по словам ведущего исследователя доктора Чичен Су) и его коллеги.
Команда исследователей также сравнили средние результаты с двумя типами хирургических операций.
На пятый год, по сравнению с группой вызывается, шунтирование группы потеряли больше веса (18,7 против 14,2 кг), добиться большего снижения массы тела (7,4 vs гемоглобин A1c (5.1) и на 3,1% против 2,1%), и больше всего страдают полной ремиссии диабета (46,9% против 16,7%).
А новое исследование не показывают выживаемости или хирургии после пяти лет, есть доказательства из изучения тяжелее человек в Швеции, что операция не приведет к более длинную жизнь, говорит, что Blackstone, University of Arizona College of медикинепхоеникс.
В шведском исследовании тучных людей, которые имели свойства операции составили около 29 процентов меньше шансов умереть в течение 15 лет, по сравнению с группой, пытавшихся более традиционные методы.
Однако новое исследование не показывают в пользу выживаемости среди пациентов хирургии, Blackstone сказал это обнадеживающим для людей с индексом массы тела в возрасте до 35 лет, заинтересованные в порядок.
"это там, где эта бумага важна, потому что она говорит, что это безопасно, что снижение ИМТ, в группу", без повышенного риска смерти или болезни почек, - сказала она.
Blackstone добавил, что люди и их врачи должны начать принимать всерьез, когда вес пациента BMI находится между 27 и 30.
"я думаю, что мы ждать слишком долго, чтобы люди серьезно об этом", - сказала она.
Я думаю, что как только они накопились этих генетических изменений, которые страдают их тела в ожирение и диабет, это очень трудно.
