Грабители крадут шубы и 9 млн рублей из дома в Мытищи.
В Мытищи, грабители напали на жителей Московской области дом и украл 9 миллионов рублей и три женские шубы из них.
Об этом сообщил Интерфакс со ссылкой на пресс-служба Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных через открытую дверь вошли в дом, расположенный на улице Горького, 20-летний сын домовладельцев, и, в то время как угрозы их обоих с ножом, украл 9 миллионов рублей и три шубы.
По предварительным данным, ущерб составил 9 млн 265 тыс. руб., и уголовное дело по статье "вооруженный грабеж", был запущен.
