Болельщики из Европы могут стать бездомными.
Лишь 23 гостиницы в Санкт-Петербурге имеют право размещения туристов, которые прибудут в 2018 году смотреть чемпионат мира по футболу.
Пока остальные отели не спешат получить необходимые разрешения.
По мнению экспертов, это очень тревожный знак.
В ходе подготовки к чемпионату мира, властям необходимо срочно придумать, как разместить всех гостей города.
"Росбалт" информаторов "считают, что квартира аренда вырастет на 10-30% в результате турнир, и даже после того, как чемпионат, необходимо будет заплатить через нос в арендованной квартире.
Чемпионат мира по футболу заставил власти взглянуть на состояние российских гостиниц.
Согласно закону, специально написанные для чемпионата, каждый отель в Санкт-Петербурге, должны пройти процедуру классификации и доказать, что они их якобы и уровень сервиса.
Уже сейчас очевидно, что не все смогут это сделать: отельеров настолько опасаются, что процесс просеивания. Они часто даже не представив документы для запроса ФАС по Санкт-Петербургу.
Руководитель управления Федеральной антимонопольной службы России, Вадим Владимиров, говорит, что агентство уже исследованы 138 гостиницы и теперь планирует инициировать 34 дела против гостиниц, многие из которых просто не отреагировал на ФАС.
Существуют признаки того, что управление тридцати компаний были обманывают жителей города обвиняются в определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально даже не один номер из всего могут быть потеряны.
Чиновники подозревают, что во время чемпионата Европы по футболу, болельщиков будет занимать все отели Петербурга.
В настоящее время туристы могут зависеть от 30,500 номера в городе.
По данным Смольного института, есть 17 пятизвездочные отели, 51 четырехзвездочных гостиниц, 100 двух- и трехзвездочных гостиниц, и 550 однозвёздочный отели в Санкт-Петербурге.
По словам первого заместителя комитета по развитию туризма Нана Гвичия, в настоящий момент только 23 гостиницы прошли классификацию: это количество проверок, которые проводились сотрудниками компаний, аккредитованных в Санкт-Петербурге.
Впрочем, в Смольном институте, удивительное стечение обстоятельств, не знаю, действительно ли некоторые отели могли заказать аналогичную процедуру от региональных предприятий.
Иными словами, там могут быть другие отели, которые прошли классификацию, но об этом никто не знает.
"за последние шесть месяцев, отели были не очень заинтересованы в проходят классификацию", - признался директор Северо-Западного отделения Российского союза туриндустрии, Екатерина Шадская.
Это объясняется тем, что в пик сезона, когда отельеров делают большие деньги и не хотят иметь дело с другими вопросами.
Еще одна причина заключается в их бюджеты, которые не включают в себя расходы на осмотры, особенно после процедуры может стоить, в зависимости от его статуса, от 30 тыс. до 100 тыс. рублей и более.
Однако, в последнее время, менеджеры отеля проснулись и начали применять для классификации, заверил Шадская.
Отели должны получить это сделать к 1 июля 2016 года, в противном случае им придется не только заплатить штраф, но и не получат право работать во время чемпионата мира.
Уже известно, что, основываясь на звездных рейтингах, набор в комнату на время турнира будет развиваться.
Формулы, согласно которой цены будут установлены, будут опубликованы в следующем году.
Это сделано для того, чтобы там не 200-300% скачка цен, как это бывает, например, в ходе Петербургского экономического форума.
Вы должны иметь совесть и предотвратить твотхреефолд роста цен, а также отели, чтобы заработать деньги.
"я думаю, что там будет на 50%", - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
В то время как Вадим Владимиров не уверен в том, что исправление цены соответствует понятие свободной рыночной экономики.
Я не знаю, насколько хорошо вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
"это лучше, чем безудержного роста цен", - отметил он.
Непонятно, что произойдет с популярны недорогие хостелы.
Депутаты Госдумы уже предложили законопроект, который может запретить хостелы в жилых домах.
Мы очень надеемся, что этот закон не будет принят, или что это не распространяется на Санкт-Петербург.
"мы будем защищать нашу точку зрения, что хостелы должны сохраняться", - говорит Нана гвачийа.
Однако, по ее словам, владельцы мини-отелей, должна в любом случае быть готовым для ужесточения Жилищного кодекса.
Если Государственная Дума завершают принятие законопроекта, то примерно 80% хостелов в Петербурге будет закрыт, и в настоящее время они составляют 1500 номеров.
По словам президента Федерации рестораторов и отельеров по Северо-Западу, Леонид Гарбар, там не хватает двух и трехзвездочных гостиниц в Петербурге, которые являются именно футбольные фанаты ищут, в то время как существует избыток четырех и пятизвездочные отели.
Это эквивалентно ситуации, когда "у 75 тысяч высокопоставленных лиц в 80-thousand-person Stadium".
На самом деле, используя мини-гостиницы может решить этот вопрос.
Эксперт считает их возможный запрет "идиотизма": "мне кажется странным, что некоторые люди могут жить в квартирах, но оутофтовнерс, по какой-то причине, не может".
Если хостел используется как общежитие, то я согласен, что это не правильно.
Но если она используется как отель, где гости за короткий промежуток времени, то почему бы и нет?
Мини-отелей также рискуют упустить из во время чемпионата мира по футболу в результате свои проволочки.
Сотни малых гостиниц будет просто не успевают пройти классификацию в срок, более того, что они копать себе яму.
К лету 2016 года, все городские отели будут заказы.
"нет, что многие компании, которые позволили проводить эту процедуру, и, как таковые, они превратятся в менее выгодные заказы от мини-отелей и будут выбирать те, которые стоят дороже", - отметил Геннадий Ламшин, добавив, что в ряде городов, например, в Москве и Волгограде, фигура для тех, которые уже завершены проверки в настоящее время гораздо выше, чем для тех, кто в Санкт-Петербурге.
Причина задержки - это связано отчасти с постоянными изменениями в правительственной туристической группы, которая не будет способствовать координации усилий.
По мнению экспертов, если там не хватает отелей в Санкт-Петербурге для всех, тогда, скорее всего, придется повернули в сторону региональных гостиниц и курортов.
Точно так же, как во время празднования Санкт-Петербург 300-летию, речной флот может выплеснуться наружу, что позволит гостям турнира, чтобы оставаться в каютах судна.
Кроме того, многие болельщики устроили в микроавтобусы, в которых они могут ночевать.
"главное, чтобы не создавать так много гостиниц, чтобы они потом в итоге сидим пустые", - заверил Геннадий Ламшин.
Арендованы помещения также будут очень популярны во время футбольного чемпионата.
Пула квартир, доступных для аренды в городе, скорее всего, будет создана.
Арендные ставки будут расти на 10-30%.
"очевидно, что первым будет жилье недалеко от стадиона", - отметил специалист по аренде агентства развития и исследований недвижимости, Лариса Брагина.
Кроме того, цены на аренду могут не вернуться на прежний уровень после чемпионата, особенно в местных общинах.
Это также будет способствовать строительству новых транспортных развязок на окраине города, подчеркнула она.
Не стоит забывать о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает, что Петербург всегда был очень гостеприимный город, где люди не только предоставить вам направлений, а также take you on a миниекскурсион.
Там также могут быть осложнения.
Где-то примерно в 1970 году мой отец встретились семьи из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что они нигде не ночевать: гостиница было трудно тогда и спать на вокзале было непросто.
"мой отец, пусть их в нашей коммунальной квартире спать", - вспоминает нашего собеседника.
Конечно, он добавил, что в настоящее время этот вид черта больше нет среди городских жителей - приглашать кого-то в ваши дома чревато последствиями и пугающим.
Но, возможно, в 2018 году, после того, как злополучное решение Государственной думы, и ошибки отельеров и правительство, мы бы потребовали, чтобы вспомнить прошлое?
