В четыре приема детей в отсутствии последних 4 лет
Яд центров управления США сообщили о почти 400-percent отмечают с 2010 года число детей в возрасте до 12 лет глотать хигхлиалкоголик hand sanitizer, по данным Грузии яд.
По словам доктора Gaylord Лопез, директор грузинского Центра яда, при отсутствии случаев у детей младше 12, по сообщениям, яд центров управления поднялся от 16,117 3,266 в 2010 году, чтобы в 2014 году.
"дети получают эти продукты чаще, и, к сожалению, есть процент их на" скорой ", Лопес рассказал CNN.
Он сказал, что некоторые дети пьют Sanitizer намеренно, а некоторые делают это для того, чтобы произвести впечатление на своих друзей или на осмеливаются социальных медиа.
Видео на YouTube, показывают подростки пьют Sanitizer для дешевых Buzz.
Подростки, как сообщается, смешанный с гингивитом спиртосодержащей Sanitizer для ужесточения.
Младших детей может быть обращено на привлекательных Sanitizer запахов.
"ребенок не думает, что это плохо для них", - сказал Лопес.
Много более привлекательными (антибактериальными гелями для рук), что душистые.
Есть клубники, винограда, орангефлаворед антибактериальными гелями для рук, которые очень привлекательным для детей.
Стороны Sanitizer содержит от 45 до 95 процентов алкоголя.
В маленьких детей, особенно, только несколькими небольшими розочками взбитых сливок могут вызвать отравление алкоголем.
"это очень концентрированный спирт", - сообщил доктор Стивен Торнтон, медицинский директор Poison Control Center в Университете Канзаса больницы, сказал Fox 4 в Канзас-Сити.
Чтобы не оставить выстрел виски, сидят вокруг, но люди будут иметь эти антибактериальными гелями для рук, если дети попадают в него, это быстрый способ употреблять много алкоголя.
Наида Рассел, шестилетней девочки, которая недавно принятого целых четырьмя небольшими розочками взбитых сливок стравберрискентед hand sanitizer в школе, был доставлен в реанимацию для лечения.
Ее уровень алкоголя в крови был .179, дважды порог считать юридически пьян во взрослого человека, по словам доктора Крис Ритчи, выездов скорой помощи, врач, который лечил ее в медицинский центр за пределами Atlanta Gwinnett.
Слурринг Наида был ее слова и не мог ходить, когда она прибыла в реанимацию.
Врачи наблюдали за ее за одну ночь в отдельной детской больницы для каких-либо признаков мозговой травмы, как алкогольными девушка упасть и ударить головой, - сказал Ричи.
"это было очень страшно", - говорит Скотт орториа, Наида матери, сообщил CNN.
Это могут быть очень опасны для моего ребенка.
Лопес не рекомендуется, родители и учителя используют жилые здания и зачистка вытирает коротких двигать рукой Sanitizer из ребенка.
Помимо алкогольного отравления, некоторые ведомства были связаны с гибелью.
В 2013 году две женщины погибли в Онтарио, наступая на руки Sanitizer, который содержит токсичные, незаявленных ингредиент.
Медики догадывались, что продукт содержал метанол, смертельная агента, вместо этилового спирта, который был указан как активного ингредиента.
В январе три фоуртхграде студентов на севере штата Нью-Йорк заговор, чтобы отравить их "означает" учителя ", поставив антибактериальные препараты по аудитории", - говорится в полицейском отчете.
Учитель - крайне allergic to hand sanitizer и запретила ее из ее комнаты.
Полиция считает, что сорванный план "не спали, болтают", ссылаясь дисциплины в школе.
