Как самая старая детская библиотека в Барнауле стала семейным клубом.
Печальная чугунная сова сидит на скамейке возле входа в Н. К. Крупской областной детской библиотеки.
Дети, которые приходят за книги пытаются накормить ее конфеты.
Несколько поколений уже приезжали в эту библиотеку за последние 95 лет.
Первая библиотека покровителей, начиная с двадцатых годов прошлого века, громких чтений, поставил спектакли, основанные на его стихи Маяковского, проводятся литературные викторины, и переписывался с женой Ленина.
Переписка длилась четыре года, и, как пишет газета "молодой" сталинизма, в 1939 году, "дружбы между Надежда Крупская Константиновна и друзьями из детской библиотеки в городе Барнауле" вырос сильнее с каждым днем.
Одно время Надежда Константиновна даже послал ее далекой друзей детства в Барнауле сфотографировать ее.
И когда жителей Барнаула спросили, если Надежда Константиновна возражать, если бы в библиотеке был назван в честь ее, она написала, что, нет, она не против.
Письма у незадействованной в музее в течение долгого времени, и нужно объяснить внуки и правнуки первых покровителей именно строгий профиль которого украшает барельеф на здании библиотеки.
В годы перестройки, все люди будут часто звонить, наполненную негодованием: почему не детская библиотека была переименована?
Библиотеки должны быть названы некоторые хороший детский писатель, без политической подоплеки.
Сотрудниками библиотеки сели вместе, думали об этом, и решили оставить все как было.
"Крупская", вероятно, самый известный и сразу же библиотека в Барнауле, как и в Ленинской библиотеке в Москве.
На полу в холле библиотеки есть путь из желтого кирпича.
"Мастер" Изумрудный город "- любимая тема художница Оля Московка.
Ранее, Оля была менеджером в юридической фирмы; она пришла на работу в восемь и оставила на пять, а только отличалась от других менеджеров в ее любовь к рисованию.
Потом она нашла в Интернете объявление: "книжный иллюстратор.
Книга была написана небольшая американская девушка, и он назывался "Моя мама" ("Моя мама имеет рака Cancer").
Оля сделал иллюстрации и подумал: жизнь может закончиться в любой момент, и не возникнет никаких чудес в ней если не создавайте их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет свои рассказы.
Как правило, это были уверены, что дети теряют интерес к книгам; что они чаще живут в некой виртуальной вселенной...
Но дети, которые читают нас, и их родители понимают ценность чтение, библиотеки, Татьяна Кушвид, сообщает Русская Планета.
В последние годы, мы даже почувствовали какое-то чувство уверенности, что детская библиотека, и что он будет продолжать идти - дети приходят сюда!
Я думаю, что заинтересованность в чтении возвращается.
Большую витрину с экспонатом временное фото висит в фойе библиотеки.
Раз в квартал, новые фотографии библиотеке покровителей, которые приходят в библиотеку, как семья - мама, папа, дети - и повесил трубку.
Библиотека - это то, что отцы начали приезжать почаще в библиотеку со своими детьми.
Если они были прочитаны все Чуковский, когда они были два года назад, тогда, когда они повзрослеют, им нужны более сложные книги.
Но сейчас есть закон, по которому мы не можем давать восьмилетнюю вундеркиндом книг - от 12 и старше.
Для того чтобы получить эту книгу, ребенка нужно привести родителей с их; и они приходят, и вернуться снова, и, медленно, но верно, Крупская становится чем-то вроде клуба для их семьи.
Библиотека содержит сокровища: дореволюционной сборник народных сказок с Старые письма "и" Good жестких знаков, рассказы Короленко в приложение к журналу "Нива", и связал файл "Мурзилка" Журналы в 1936 году.
В конце концов, сегодня мы не просто концептуальный пространства, в "храме книги", мы открыты для движения, и мы пытаемся стать особое место: не дома, а не на работе, не в школе, - объясняет Татьяна Кушвид.
Вы можете прийти к нам, так что каждый может прочитать вместе, играть вместе и рисуем вместе.
У нас создана игровая зона для детей: ребенок должен прийти только для того, чтобы играть, но все равно его рука тянется к книге!
Родители некоторых из наших покровителей вынуждены тащить своих детей, но они копают их пятки и не хотят уезжать.
Мамы с колясками, их часто посещают нас, и мы очень счастливы, что библиотека стоит на первом месте среди всех остальных мест нужно взять своих малышей.
Татьяна Кушвид говорит: сегодняшние дети такие же, как мы, они любят классической детской литературы:
"издательской отрасли растет прямо сейчас, и много внимания уделяется авторов, которые являются связующим звеном между поколениями".
Если мы говорим о маленьких детях, то важно для них, что там будет какой-то персонаж, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека всегда Publishing буклеты для родителей, которые говорят о том, что происходит в мировой детской литературы, которая стоит обратить внимание на книги, и почему.
Настолько захватывающая буклеты и интригующим, что взрослые спросить, действительно ли библиотека - фактически для них.
Взрослые не разрешено заимствовать книги из библиотеки.
Только у детей этот магический привилегий.
... выливается в зале библиотеки, есть квадратный люк с античной деревянные лестницы, которая ведет в подвал, в архив.
Эти шаги будут скрипом при каждом шаге: это очень старая машина времени.
Вы увидите одну книгу из своего детства, как будто это старый товарищ: привет, это замечательно, что мы ничего не меняется.
Элли по-прежнему спокойно ходит вдоль дороги с твердым покрытием из желтого кирпича; ленивый Толик Рыжиков крадет волшебный матчей; и ругал Кибальчиш Мальчиш до сих пор не сказал буржуины военную тайну, такова его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их, чтобы опознать людей где угодно.
Также существуют реальные литературные раритеты в архив номер: например, дореволюционной сборник народных сказок с Старые письма "и" Good жестких знаков.
Или рассказы Короленко в известном приложение к журналу "Нива".
Или связаны файл "Мурзилка" Журналы в 1936 году.
Время от страниц, превращая их в телике цвета.
Эти публикации не выдаются в библиотеку меценатов.
Это часть нашей будущей коллекции; я всегда мечтает на пенсию и работать с редкой детской книги.
Но дети не будут, так сказать, купить в этом больше: цвета в старых книгах не очень яркий, и темами... вы открываете страницу и там "Ленин, партия, комсомол.
Теперь я думаю: почему мы все подписки на эту "правду"?
Но, тем не менее, это было интересным, Галина Ильясова, руководитель архива, сообщает Русская Планета.
На страницах "Мурзилки" потемнели с возрастом.
Галина Васильевна была стоимость архива номер ее всю жизнь.
Она знает, что цвета, шапку - Буратино, в котором учебного года Гарри Поттер стал капитан за Гриффиндор на чемпионате квиддич, в каких ситуациях Carlson использует свой автомобильный глушитель, и то, что делает Алиса Селезневой отца.
А библиотекарь получает мало платят за их работу, и тех, кто может жить без этих строк книг быстро найти себе другую профессию.
Только самые преданные останутся: педагогов, учителей, служителей культа книги.
Можно даже сказать, кем они являются по своей улыбкой: он сказал, что это профессиональная черта детский библиотекарь.
Если они улыбаются Вам в течение первой минуты разговора, то они - профессионал.
Я просто люблю детские книги: в качестве библиотекаря, мне нравится, что они здесь, что они сидят красивыми и аккуратными на полках, и я также люблю читать их, - говорит Галина Васильевна.
Я прочитал все: военные и исторические рассказы, сказки, фантастика.
Я читаю современных российских авторов, последним...
Конечно, я думаю, что в детстве все было по-другому.
Тогда книги были наиболее интересных и захватывающих вещь, которая когда-либо случалась со мной.
И вот почему я люблю их безумно; я чувствовал, что библиотека была волшебное место.
И я хотел, чтобы работать там, где каждый сидит и читает.
Я надеюсь, что книги будут всегда, несмотря на читателей.
И я рад, когда наши бывшие клиенты приносят в библиотеку свои дети и даже их внуки...
