Шотландцы безработица остается неизменной, как общий рост Великобритании
Безработица оставалась неизменной - в Шотландии в период с мая по июль 164,000, в то время как количество работы для Великобритании в целом выросло на 10 тыс. до 1,82 млн за тот же период.
Шотландии уровень безработицы составил 5,9 процента выше уровня 5,5% в Великобритании, Бюро национальной статистики (ONS) цифры показали.
Между тем, занятость в Шотландии упал на 12 тыс. в течение трех месяцев, а число тех, кто находится в работе, в настоящее время составляющий 2,612,000.
Уровень занятости населения в Шотландии упал за квартал на 74.0% - цифра выше Великобритании составляет 73,5 процента.
Госсекретаря по делам Шотландии Дэвид Манделл, комментируя последние цифры, сказал: "долгосрочный план правительства заложили основы для укрепления экономики".
Это почти ровно через год после того, как Шотландии принял историческое решение остаться частью Великобритании.
В этих 12 месяцев мы наблюдали дальнейшее улучшение на рынке труда и рост занятости Шотландии, а безработица падает.
