Почему я свидетель на казни в Оклахоме
Позже сегодня, за исключением позднего юридического вмешательства, я буду смотреть человека, будучи предан смерти.
Если это произойдет, и я надеюсь, что он не будет, я буду сидеть в камере с галереей в Оклахоме Государственной пенитенциарной как Ричард Глоссип осуществляется путем смертельной инъекции.
Он попросил меня, чтобы быть одним из четырех официальных свидетелей его смерти.
Приглашение было принято еще в январе, через его лучший друг, и хотя я был шокирован, я согласился.
Как день подходов, я пришел в ужас.
Так зачем это делать?
Я согласился, потому что я думал, что это был хороший способ рассказать всю историю о смертной казни.
Это давало уникальную перспективу.
Правда, журналисты имеют право смотреть казнь в Америке и потому, что там зачастую больше приложений, чем посадочных мест, мрачный розыгрыш проводится, чтобы решить, кто будет выбран.
Оклахома сократилось количество мест в СМИ от 12 до пяти.
Тот, кто выбрал будут смотреть это беспристрастно.
Я не могу это делать.
Я буду сидеть вместе с Ричардом Глоссип самых близких друзей, и я разработал свои взаимоотношения с ним через месяца телефонные звонки, и один визит длится последние два с половиной часа.
Мне нравится этот парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти говорят, что я не могу быть как свидетеля и журналист, поэтому я не позволят блокнот и ручку, чтобы записать то, что я вижу.
Я буду просто стараться помнить все детали.
Один журналист обвинил меня в Оклахоме в Twitter скомпрометировать свою беспристрастность.
Вот урок.
Рассказать историю заключенной, как он любит ее, получить доступ.
Мне жаловались на нее.
Она призналась, что она "могла бы поддержать его лучше", но до сих пор считает, что я неправильно делать то, что я делаю.
Ричард Глоссип взял вопрос с некоторыми вещами я уже сказано и написано.
Не скажите, что писать, и я не хотел бы делать это, даже если он это сделал.
Я сообщил ему, что он может убрать меня из списка свидетелей в любое время.
Но он хочет международный корреспондент, чтобы быть там, чтобы написать о ней.
Если он умрет, он считает, что публичность поможет антидеатх казни движения.
Ким белвара корреспондент газеты Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о случае, пожалуйста, послушайте серии подкастов, которые я сделал.
Я не буду ходить на все подробности опять здесь.
Я не могу сказать с уверенностью, что Ричард Глоссип невиновен.
Его действия после убийства Барри ван Treese сделает его виновным, что аксессуар.
Но я полагаю, что существует большой вероятности, что он не виновен в убийстве.
Я, конечно, считаю, не было достаточно доказательств, чтобы оправдать свой смертный приговор.
Я считаю, что его исполнение плохо.
И именно с этой точки зрения, я буду смотреть ему умереть.
Я не могу претендовать на то, чтобы быть действительно объективным.
Там будут другие журналисты, вы можете обратиться за это.
Что вы получите от меня - каково это наблюдать, как человек я люблю die ненужной.
