Уговорить мужчину из реки после полицейской погони Соги Каннинг
Песня Каннинг Vale констеблем оставалась сухой, как он уговорить мужчину от Каннинг.
В Перт, чтобы потерять человека полицейский хвост развязываются после того, как он оказался в неглубокие, всего в нескольких метрах от мутной воды сотрудник полиции пытается "уговаривают его нежно обратно на берег".
Каннинг Vale инцидента вызвали милицию на незаконное проникновение в бекенхам во вторник.
Когда они заметили подозреваемого он пытался выбросить их на заголовок в Каннинг.
Но он не слишком далеко.
"он стоял в воде, сказав:" я не получаю, "Come And Get Me", "старший сержант Санделл кастледине сказал.
Констеблем Лахлан Правец не был слишком увлечён своей униформы становится мокрой, поэтому он применил тактику - "Хорошо безопаснее полицейских переговоров".
"иногда люди делают смешные вещи, чтобы попытаться бежать", - сказал старший сержант кастледине.
Чемпион футболиста Бен кузенов представляет собой памятный пример.
В 2006 году, кузенов бросил свой автомобиль, чтобы избежать Booze автобус и попытался плыть через реку Лебедь.
Его усилия были безуспешными, но и вдохновить местных жителей начать планирование тонгуеинчеек Бен кузенов Биатлон.
