Питер Муди утверждает, что стюарды пытались шпионить за ним и грозит покинуть гонки
Питер Moody заявила гонок Виктория стюарды пытались посадить шпионом в своей конюшни в прошлом году и пригрозил выйти из гонки.
Он взял на стюардов и Victoria 's целостность, заявив, они имеют личные кампании против него с конца царапины леди Тата из-за дня лечения последней каплей в среду.
Муди сказал Fairfax Media, он всегда старался делать то, что лучше для гонок и нашел себя в трудных обстоятельствах, когда дело доходит до положительных лидери тампоном к кобальта, которые он не может объяснить.
Он должен был укусить его язык о шпионских обвинений в течение 18 месяцев и не хочу, чтобы выглядеть "Sour Grapes".
"я не собирался ничего говорить об этом, и я на нем сидел в течение долгого времени, но иногда вы получите так расстроила все выходит сразу", - сказал Муди.
Они знают, что он пошел дальше.
Иногда вам придется жить, и последствия, и мне придется жить с тем, что я сказал.
Я пойду домой сегодня вечером и сна.
Я хочу ходить, высоко подняв голову, и хочу, чтобы мои хозяева думать, что я пытаюсь мои наилучшие для них.
Когда они начинают думать, что я не в том, что я не должен тренер.
Я бы тогда придется подумать над тем, что мне делать с моей лицензии.
Ранее, Moody упала бомба в интервью, что целостность racing.com отдела попытались шпионить за своим стабильным.
"восемнадцать месяцев назад Терри Бейли, Дейл Браун и доктор Брайан Стюарт сидел в комнате с человеком, который меня будет имя, если попросил - и предложил ему работу на работу в моей конюшни предоставлять информацию о том, что я делал в моей конюшни", - сказал Муди на racing.com.
Они, очевидно, полагают, что меня обманывают.
Если это так, несомненно, они должны все стороны в их трусами, поскольку они были некомпетентны в попытке догнать меня.
Роберт Ролстон, бывший председатель рвал Дэвид Моди, нынешнего председателя рвал и Бернард Сандры, нынешний генеральный директор рвал, понимали, что в то время и понимаем, что и сегодня.
Следует, что я думаю, это становится личным?
Имеет рвал получил вырастет набор шаров и, может быть, сделать людей за пределами тренеров ответственность за то, что это происходит в отрасли?
Я плохим для отрасли?
Я что, плохо для отрасли?
Возможно, люди там думают, что я.
Может быть, они должны принять мою лицензию от меня и отталкивая меня, и у меня нет сомнений, что я говорю сейчас, может заставить их подумать об этом.
Но у меня есть вопрос, где мне плевать и что, успокаиваю себя тем.
Успокаиваю себя тем, что на самом деле.
Я буду оказывать давление на них и на их принять решение.
У меня есть поддержка моей семьи и я могу уйти.
Дрессировщик разочарование уровнем построили с затянувшегося расследования с участием лидери кобальта и конце царапин его, сказав, что он мог "бросить свою лицензию за столом".
Moody, известный по подготовке непревзойденный чемпион черной икры, обозначен на лечение ракедай правило "смехотворными" после грязи и глины припарка применили к лошадям ноги, а это против правил.
Это против правил.
Я должен взять на себя всю ответственность за это ", - сказал он.
Один из моих сотрудников, ошибочно кружевной грязь на его ногу.
Это могло бы прошлой ночью.
Она могла бы, если бы вчера, что и было сделано.
Это было в день гонки.
Moody может оказаться лицом к лицу с трехмесячной дисквалификации за гонку день лечения, используя припарки, которые стюарды провели расследование.
Это шутка.
Люди, которые эти правила ничего не знают о лошади.
"мы все понимаем, что нам нужно для правил, но он зашел слишком далеко", - сказал Муди.
