Сообщает Кобрам водитель арестован
Полиция арестовала мужчину, сообщает в столкновения с велосипедистом в Кобрам в выходные дни.
Велосипедист был для Королевского госпиталя Мельбурна Седвилл с серьезными травмами после того, как ударил по машине на Мюррей долина шоссе в субботу утром.
Полиция говорит, что автомобилисту уехал без остановки, чтобы помочь раненым Райдер.
В понедельник 50-летний мужчина передал Наталия себя в полиции в Шеппартон.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в аварию, будучи не в состоянии оказать помощь и других административных правонарушений.
Велосипедист, 40-летняя Кобрам человек, остается в больнице в стабильном состоянии.
