Сербский человек получает $200k залог за наркотики
Человек перед лицом возможной пожизненное заключение за попытку овладеть 40 килограммов кокаина, который был в Квинсленде были отпущены под залог в 200 000 долларов поручителя.
Марко Максимович, 29, был одним из пяти человек, арестованных в прошлом месяце после того, как федеральные полицейские отследили 100 килограммов наркотиков из солей яхты, которая приехала из Южной Америки через Вануату и комера причалили в августе.
Максимович наблюдали встречу с соответчиков по данному делу на Марина в течение утра и позже встретил их в закусочной комера кафе, где полицейские обнаружили 40 килограммов наркотиков в Toyota Echo.
Несмотря на потенциальный пожизненное заключение за попытку овладеть коммерческий количество кокаина, заявил адвокат Максимович не было никаких доказательств того, что он пытался обладают все это и что он был бы в кафе за невинный.
Верховный суд судья Питер Flanagan был озабочен Максимович был полет.
Он имеет явные связи с Сербией.
Он часто ездит в Сербии ", - сказал он на суде в среду.
На корону, если он лгал полиции о том, где он остановился.
Мать и отчим имел Максимович совместно предложили гарантию в размере $200 тыс. для его освобождения.
"прочитав его письменных показаний обоих этих людей, становится ясно, что введение гарантию в 200 000 долларов представляет собой реальную финансовую нагрузку на них", - сказал судья Flanagan).
Но одного этого было недостаточно, чтобы удержать его от не появятся, предупредил он.
Максимович были освобождены под залог на условиях, что он откажется от обоих своих австралийских и сербских паспортов, сообщать полиции на ежедневной основе и придерживается более 6pm-6am комендантского часа.
