Фотис Кацикарис: "я горжусь греческой команды, которые боролись до последней секунды".
Главный тренер для сборной Греции, Фотис Кацикарис, похвалил свою команду после четвертьфинальных матча против Испании (71-73 Евробаскет 2015).
По его словам, судьбу игры решили несколько ошибок.
Это была большая игра, - цитирует AFP Кацикарис.
Мы готовились к большой игры на испанцев.
Мы стараемся сумела лобыграть? их на оборону, но ошибки в обороне зависит судьба этой встречи.
Это печально, но я горжусь моими парнями.
Они боролись до последней секунды.
