Джоэл Фрилэнд: "я буду брать на себя обязанности Каун в ЦСКА".
Новичок ЦСКА, Джоэл Фрилэнд, заявил, что он не верит в проклятие Красной армии.
Британцев также выразил уверенность, что его новый клуб сможет преодолеть негативный след и, наконец, выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрисом Итудис несколько раз этим летом, и, конечно, после того, как я присоединился к команде, - цитирует Фрилэнд рапорт. По сути, я буду брать на себя обязанности Саша Каун, который покинул команду, как в плане оборонительных образований и нападении на ключ, и, я думаю, что справимся.
Конечно, мне понадобится некоторое время, чтобы приспособиться к центру положение, поскольку в НБА я играл больше как форвард.
Теперь мне придется постоять в большой центр соперника, но я привык делать это раньше, так что я думаю, я смогу справиться с ее сейчас.
Красная армия в победу команды Евролигу в 2008 году.
С тех пор, они сделали это для того, чтобы "Финал четырех" шесть раз, но каждый раз они не смогли сыграть свой лучший баскетбол.
Существует мнение, что кто-то Put A Hex On the team.
Но вот только суть игры: ты не можешь выигрывать всегда.
Конечно, это трудно, я понимаю все разочарование клуба и его болельщиков.
Но у нас отличная команда, и если мы покажем лучшие мы способны, то у нас есть хорошие шансы выиграть Евролигу, я действительно так думаю.
Я всегда хотела выиграть этот титул: москвичи уже выиграла этот турнир, и я думаю, что это будет в ЦСКА.
Что касается Hex, то я не суеверный человек, и я не верю в проклятия.
Я верю в трудолюбие и целеустремленность: если совместить эти две вещи, то все возможно.
У меня нет никаких особых ритуалов перед Играми; я просто слушать музыку и постараться расслабиться.
