Луис Энрике: "матч против" Ромы "будет особенным для меня".
Главный тренер "Барселоны" Луис Энрике, не пытаются скрыть, что он вернулся в Рим для первого тура матч в групповом этапе Лиги чемпионов турнира против "Ромы" с особыми чувствами.
По словам тренера, в матче между "лицом к лицу" его прежних и нынешних команд будут далеко не простыми.
Вспомнить, Луис Энрике тренировал "волков" в 2011-12 сезоне, но не смог поставить его с лучшей стороны в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я получил конкретный опыт, - цитирует официальный сайт УЕФА Луиса Энрике.
Я ничего не имею, но теплые воспоминания, связанные с Римом.
Для меня это будет особый матч, но это еще не все, что важно.
Самое главное - начать Лигу чемпионов с победы.
В августе встреча в Кубке Гампера Жанны не повлияет на команду в предстоящем матче.
Я жду тип игры от цыган, которые они играли в серии A с "Ювентусом".
Это сильная команда, которая понимает, как оказать давление и не знает, что делать с мячом.
