Рафаэль Бенитес: "я буду повторять это так часто, как это необходимо: Криштиану Роналду - лучший в мире".
Главный тренер за реальное, Рафаэль Бенитес, выразил удовлетворение огромный выигрыш в 1 туре матч в групповом этапе Лиги чемпионов с "Шахтером" (4: 0).
Специалист похвалил нападающего Криштиану Роналду, который забил три мяча.
Матч было не так легко, потому что "Шахтер" знает, как пользоваться мячом, - цитирует Бенитеса официальный сайт УЕФА.
Оппонентов не было много шансов, однако их блоков всегда присутствует риск.
Я не скажу, что играл идеально, но мы имели много возможностей гоалскоринг.
Я доволен, что мы не будем ни в каких целей и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я буду повторять это так часто, как это необходимо.
