Даниэле Де Росси: "Барселона" не только имеет свой уникальный стиль, но и замечательные люди.
Накануне матча против "Барселоны" в групповом этапе Лиги чемпионов, полузащитник "Ромы" Даниэле Де Росси, отметил значимость пребывания компактный и друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21:45 московского времени.
Напомним, матч будет транслировать "Спорт Экспресс" Тикер ".
"Барселона" - особый соперник и хорошая команда с отличными игроками, - цитирует официальный сайт УЕФА Де Росси.
Сложно играть против синих корзины; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Для того чтобы победить, нам придется усердно работать на протяжении всего матча и остерегаться друг друга.
Месси почти всегда успешен, когда он начинает маневры, так что мы должны оставаться близко друг к другу и организованной.
