Роджер Каас: "дома, Астана может набрать очки на всех на всех".
После матча первого раунда против "Бенфика" (0-2) в групповой этап Лиги чемпионов, Астана полузащитника, Роджер Каас, выразил уверенность, что его команда будет продолжать улучшать качество своей игры в будущем.
По словам полузащитника, Астана игроки способны забить очков от любого соперника на их поле.
Несмотря на то, что матч получился непростым для нас, я могу сказать, что мы играли хорошо, - цитирует официальный сайт УЕФА Каас. Нам не хватило немного смелости в преступление.
"Бенфика" находится в более высокий класс, но в домашней игре, я думаю, что мы можем рассчитывать на очки, добиваясь от них.
Это абсолютно возможно.
Но, во-первых, нам нужно думать об "Атлетико" и "Галатасарай".
На домашних Играх, мы можем набрать очки на каждого.
