Hewlett-Packard сократить до 30 тысяч рабочих мест
Hewlett-Packard планирует сократить 25 000 до 30 000 рабочих мест, как часть ее реструктуризации и снижения усилия на его предприятии услуг бизнесу.
HP разделяется на две публичные компании в этом году, отделяя его компьютер и принтер бизнеса от его растущая фирменного оборудования и услуг.
Ожидаемое сокращение рабочих мест приведет к заряда около $2,7 млрд., начнется в четвертом квартале, - говорится в заявлении.
"эти мероприятия по реструктуризации позволит более конкурентоспособной, устойчивой структуры затрат для нового Hewlett Packard Enterprise Мег Уитман сказала, HP председатель и главный исполнительный руководитель подразделения, который после раскола.
"Hewlett Packard Enterprise будет меньше и более сосредоточен, чем HP является сегодня, и мы будем иметь широкий и глубокий спектр предприятий, которые помогут предприятиям перехода на новый стиль ведения бизнеса", - сказал Уитман.
Как отдельная компания, мы находимся в лучшем положении, чем когда-либо, чтобы соответствовать растущим потребностям наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более 50 млрд. долларов годового дохода и "будут сосредоточены на создании интегрированных решений для компаний по технологии", говорится в заявлении компании.
Она разбивает образованную в 1930-е годы, выпускники Стэнфордского университета Билл Хьюлетт и Дэйв Packard сделать электрооборудования, и чьи Пало-Альто гараж прозвали "родина Силиконовой долины".
HP претерпевает масштабной реорганизации, чтобы справиться с отойти от традиционных персональных компьютеров на мобильные устройства.
Этот шаг со стороны HP, второй по величине в мире производителем ПК и одним из крупнейших технологических компаний США, является последним в секторе, основанный на вере в то, что плотно сфокусированный фирм лучше.
