Роберт Мугабе, Зимбабве обеспечивает неправильно речи в парламенте
Господин Мугабе - старейший лидер Африки, в начале этого года упал на шаги, ведущие от подиума.
Он пострадал, но видео падения пошли вирусные в социальных медиа.
Открытие парламента был также запятнан заявления оппозиционных законодателей в том, что они получили предупреждение угроз их против похожая господин Мугабе в его адрес.
В прошлом месяце, они засвистели, и прерывали его выступление выкриками в своем обращении к нации в парламенте - который является речи он повторил во вторник.
Движение за демократические перемены (MDC) Главный хлыст невинных Гона сказал семь оппозиционных политиков получили текстовые сообщения на мобильные телефоны предупреждения их, чтобы не нарушить NR адрес Мугабе.
"сообщение исходит из количества, которое не отражает, но это под названием" Смерть ", - сказал он журналистам после выступления г-на Мугабе.
Он предупреждает о том, что иммунитет членов парламента, и как только они заканчиваются в шаг из парламента, что парламентский иммунитет не работает.
Главный хлыст, сказал, что партии, возглавляемой Морганом Тсвангираи, является "озабочен" угрозы для ее политики.
