Фриендсфест: комедии, показывают, что учил нас серьезные уроки о мужской дружбе
Отсутствие же одновременно в шоу - это вопиющий, особенно учитывая, как необходимость для мужчины, чтобы открыть еще более отчаянно, чем когда-либо, с самоубийств среди молодых мужчин в 15 году.
В 2013 году это была самая большая причина смерти мужчин в возрасте 20-45 в Великобритании, и остается в три раза чаще у мужчин, чем у женщин.
Чтобы решить проблему, кампания против живущими (спокойно) объявил 2015 год мужчина, пытаясь оспорить культура, что мешает мужчинам от обращения за помощью, когда им это необходимо.
Дружба заключается в борьбе с этой проблемой.
Недавнее исследование более 2000 учащихся средней школы отображение депрессивные симптомы обнаружил, что если страдалец имел достаточно высокий процент "здоровые настроение" друзья, их шансы на выздоровление.
В равной степени, для тех, кто не в депрессии, круг психически здоровые друзья вдвое вероятность психических проблем.
Но, конечно, за дружбу на работе, он должен быть доступен в первую очередь.
В этот век привёл социальных медиа коммуникации, с ее упором на Style Over Substance, непосредственность реакции часто приоритезации более осмысленным.
Нашей цифровой жизни удвоили необходимость появления сильной, фанами и успешным, даже если в реальности изоляция - король.
Это поверхностные успех доминирует то, что психологи термин внешняя ценностей; деньги, изображения, социального статуса, все за счет внутренней ценности - наше внутреннее стремление к личностному росту и дружбу, - что более глубоко воздействует на наше психическое здоровье.
И как миллиардер video-game творец объяснил недавно, деньги действительно не покупать больше счастья.
Красота друзей было то, что он превратил этот фокус на голову.
Каждый из героев не были определены их работы, а, скорее, их личности, который направлялся через взаимодействие как друзья.
Юмор Джой и частые объятия Чендлера, моменты смотреть футбол на удобных креслах, и Росс в "Рейчел, пришел из знания, что да, мужчины могут все относящиеся к этому, даже если бы они часто сдерживаться от полностью исследовать свои чувства.
Как самарянин работника, объяснял мне: "... мой слух роль людям ощущение депрессия и суицидные намерения действительно показала, как даже самые маленькие взаимодействий с друзьями может сделать разницу".
Часто мужчины, которые к нам ощущать свою неспособность говорить с друзьями.
Старая пословица "на его" сильна, как в смысле, что это будет восприниматься как слабая, чтобы разоткровенничаться о проблемах ".
Друзья - это показывает, что приходит на ум, когда я пытаюсь и предлагают более долгосрочные механизмы преодоления.
Он обратил внимание на несколько моментов мужской дружбы.
Так же, как и моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близких, семьи и друзей.
И поэтому, если вы посещаете фриендсфест Comedy Central, в эти выходные, с устанавливает полностью переработан в праздник, почему бы не воспользоваться вашим друзьям выпить в Central Perk.
Или, еще лучше, если в Starbucks, вы видите кого-то одного, предоставит улыбнуться и поздороваться.
Вы никогда не знаете, что отличие вашей дружбы может сделать.
Друзья - это вещание на Comedy Central от начала и до конца - все 236 серий - для риендсест
