Glencore поднимает продажи акций на $2,5 млрд
Горнорудный гигант со Glencore, пострадавших от обвала цен на сырьевые товары, в среду привлекла $2,5 млрд через продажу акций как часть своей огромной дебтслашинг плана.
Glencore отрасли связи сказал в своем заявлении, что оно было продано новых акций на общую сумму около £1,6 млрд для выплаты долга.
Компания, которая потеряла 57% своей рыночной стоимости в этом году, борется с падающие цены на сырье из-за замедления экономики Китая весит на спрос и искры хаос на рынках.
Права эмиссии доля Glencore направил взлетевших цен на вершину Лондонской фондовой биржи в сделках рано утром в среду.
Версии 2,77% акций подскочила до 131.60 пенсов на FTSE 100 Index, который открыл по% выше.
У Glencore на прошлой неделе открыл продажу акций 2.5-billion долларов как часть более широких планирует сократить свой долг примерно на $30 млрд кучу третий.
Компания продала новые акции на 125 пенсов за акцию, что ознаменовало собой 2.4-percent дисконт к цене закрытия во вторник.
Это TCP-стеках 1,3 млрд акций на сумму до 9,99%.
Беспокойство по поводу затянувшегося остановился китайского роста привели к уменьшению цен на железную руду примерно половина, как уголь, медь и другие товары упали от 20 до 40 процентов.
