Ди Мария счеты, чтобы помочь ПСЖ в Мальме Сват
Анхель Ди Мария празднует с Блез Матюиди и забив Кавани Эдинсон против "Мальме".
Анхель Ди Мария забил на своем дебютном для Лиги чемпионов ПСЖ легкость прошлого шведской стороны Мальме во вторник.
Вот матч и реакция на игру.
Анхель ди Мария и Эдинсон Кавани были на объект как Paris Saint-Germain начал свою кампанию в Лиге чемпионов в конечном счете комфортным 2-0 с Мальме на Parc des Princes во вторник.
Ди Мария забил меньше четырех минут в Лиге чемпионов дебютировал в качестве игрока ПСЖ установить французские чемпионы на их пути, но они пропустили серию возможности, прежде чем, наконец, расширяя свое преимущество, когда Кавани отправились домой на 61-й минуте.
В мадридском "Реале", а также донецкий "Шахтер" в группе A, Paris нужен сильный старт против чемпионов Швеции, так как они не только квалификационные раунды на одну мишень, но улучшение их работает в четвертьфиналы в каждом из последних трех кампаниях.
Но пока они есть, это не был на стороне Лоран Блан Vintage дисплей с Златана Ибрагимовича расточительным перед цели и их заменили на его родной команды и клуба, с которым он начал его выдающейся карьеры еще в 1999 году.
"это не просто победить дома или в Лиге чемпионов, чтобы выиграть 2-0, причиной проблем наших оппонентов и посмотреть на спине - это хороший старт, даже если есть определенные вещи, которые мы должны совершенствовать, так как сезон продолжается", - сказал Блан.
Весьма отрадно.
Мы хотели победить, и мы это сделали, хотя я сожалею, что мы не забивать один или два мяча.
Ибрагимовичем вернулся после травмы в одной из трех изменений в парижской команде, которая была проведена до 2-2 рисовать дома в Бордо в Ligue 1, в выходные дни, но он был в словесную четвертой минуте Ди Мария.
В Аргентине Winger был обозначен как человек в ПСЖ на следующий уровень в Европе, когда он подписал контракт с "Манчестер Юнайтед" в прошлом месяце, и он объяснил, почему, как он побежал на Марко в "проходят в позади Мальме обороны перед ужения красивый финиш прошлого Йохан Виланд и пробил в дальний угол.
Поэтому, если кто-то тогда ожидали ПСЖ, чтобы колесят на крупную победу, они должны были быть разочарованы.
Мальме, который обыграл "Селтик" в плей-офф, чтобы добраться до этой стадии с девятью полными Интернационалов выстроились на поле в стартовые и с Live обороны и двух глубоко в середине поля, заложенный противниками.
Но, за исключением немногочисленных Николы Джурджича выстрел, который просто широкий Кевина Trapp вдали вперед на 34-й минуте, они предложили мало в атаке.
Вместо этого, давайте сами PSG вниз, временами с некоторым расточительным мимо и плохая отделка, и не в последнюю очередь с Ибрагимовичем, который не смог конвертировать не менее пяти попыток в первом тайме в одиночку и был затем подводим его трогать, имеющих на Кавани только после перезагрузки.
Тем не менее, он оказался гораздо более осведомленными, когда он пришел, чтобы настроить его коллеги, и это было с Ибрагимовичем, что Ди Мария послали в керлинг выстрел, который был прочили вокруг должности Виланд на 52 минуты.
Второй гол наконец прибыл сразу после часовой маркой благодаря Кавани, уругвайские отправиться домой своего шестого сезона после доведя Ибрагимовичем на левый кросс от MAXWELL.
Мальме, закончилась любые идеи, которые должны были вернуться в игру, и лишь превосходный остановить Виланд от упор отрицать Давида Луиса держал итоговый результат перед заменой Эзекиел Lavezzi имела цель не разрешено право на смерть.
Мальме тренера возраст Харейде позже признал ПСЖ были классом выше, норвежский, сказав: "наши последние игры Лиги чемпионов была в декабре прошлого года".
С тех пор мы имеем только играл в шведской лиге, которая не находится на том же уровне.
Квалификаторы недостаточно.
Hats Off To Paris.
Это был великолепный матч с ними.
