Белый дом подтверждает визит председателя КНР Си Цзиньпина в Вашингтон
Китайский президент Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Визит Си Цзиньпина, первым официальным в Вашингтоне, состоится 11 сентября. 25 и ответит тем же поездка президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и первая леди Мишель Обама также будут размещаться Си Цзиньпина и его жены Пэн Лиюань на государственный ужин тем вечером, после того, как два лидера провели двусторонние переговоры.
"президент визит Си Цзиньпина даст возможность расширить сотрудничество в докладе на ряд глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также президента Обамы и президента Си Цзиньпина решать конструктивно и разногласия", - говорится в заявлении.
Си Цзиньпин, чей визит был впервые объявила в феврале, планируется остановить в Сиэтле, чтобы встретиться с несколькими американскими Tech лидеров на пути в Вашингтон, в Нью-Йорке на Генеральной ассамблее ООН в сентябре.
Обама и Си Цзиньпин, как ожидается, будут обсуждены ряд спорных вопросов, в том числе, опасения Вашингтона по поводу якобы кибершпионажа Китая и его растущей уверенности в спорных водах Южно-Китайского моря.
