Безрассудное водителя, который врезался мотоциклист на Кутузовский получил 2 года лишения свободы.
Кроме того, суд частично удовлетворил гражданские иски против Дени Мирзоев заявителями в размере 1,2 млн рублей.
Московский суд приговорил Дорогомиловский Мирзоев Дени, который ударил и убил мотоциклистом на Кутузовский проспект в Москве.
Как сообщает Русская служба новостей, Мирзоев получил наказание в виде двух лет лишения свободы в колонии поселении.
Он был признан виновным по статье "Нарушение правил безопасности движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски заявителями в размере 1,2 млн рублей.
Во время презентации случаев, прокурор попросил Мирзоев быть приговорен к трем годам лишения свободы и попросил, чтобы ему заплатить полную сумму претензий заявителями: восемь миллионов рублей.
Авария случилась на 22 мая около трех часов утра, возле дома № 30 на Кутузовский проспект.
Мирзоев за рулем BMW транспортного средства, которые перешли на полосе встречного движения и врезался в стоящий на обочине дороги мотоциклистом.
Человек, который родился в 1989 году, умерла от травм на месте происшествия.
Друзья погибшего в социальных сетях сообщают, что водитель BMW двигался на высокой скорости и перешли на полосу встречного движения еще до аварии.
Опасаясь, что водитель может попытаться уйти от ответственности, байкеры организовали мотоцикле кататься с гор в город Министерства внутренних дел с Петровки, 38.
Вскоре после этого стало известно, что, по результатам допроса, личности подозреваемых в аварии был задержан.
