В Москве мужчину, который ходил в церковь голый был задержан.
Он вел себя спокойно и не совершал никаких противоправных деяний; полицейские передали врачам скорой психиатрической помощи.
Столичной полиции задержан житель Москвы, который отправился в одну из церквей без одежды.
Как сообщает информационное агентство "Москва".
По словам Андрея Галиакберов, руководитель пресс-службы для городского управления Министерства внутренних дел по Москве, инцидент произошел во вторник, 15 сентября, примерно в Каширское 16:00 на шоссе.
Обнаженные мужчина вошел в храм святителя Николая.
Он вел себя спокойно и не совершал никаких противоправных действий.
Полицейский отряд был назван и прибыла на место происшествия.
В правоохранительные органы ждали медики скорой психиатрической помощи команде приехать и передал мужчину на их.
Он оказался 26-летний житель Москвы.
