Второй форум регионов России и Белоруссии пройдет в Сочи.
От 17-18 сентября, второй форум регионов России и Белоруссии пройдет в Сочи, в котором тюменская делегация во главе с губернатором, примут участие.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Шугля, который включен в официальную делегацию, говорил о предстоящем событии и промежуточные итоги сотрудничества.
Владимир Федорович, какие задачи выполняет форум в Сочи?
Это важное мероприятие в Сочи отражает промышленной политики Союзного государства.
Она строится на плодотворном сотрудничестве регионов и важных связей между двумя государствами.
Это планировалось, что президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко, примут участие в пленарном заседании.
В ходе пленарного заседания и дискуссионных сессий, разговор будет об опыте региональных и муниципальных властей в России и Белоруссии с реализацией промышленной политики, нормативные и законодательные рамки, и программ Союзного государства.
Губернатор Тюменской области будет говорить на форуме.
Я думаю, что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
На форуме также будут присутствовать представители соответствующих министерств и ведомств, а также российских и белорусских бизнесменов.
Там будет также выставках и специализированных выставок, в том числе из Тюменской области.
Я надеюсь, что форум поможет нам подписать новые контракты и соглашения.
Я добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то же время, очень важно было подписано соглашение о сотрудничестве между Тюменской и Минской областей.
Значимость работы мы добились свидетельствует тот факт, что заседание постоянного семинара Парламентского собрания Союза России и Беларуси состоялся в Тюмени.
Кроме того, делегация из Тюменской области посетила сельскохозяйственного сектора Республики Беларусь для того, чтобы изучать опыт белорусов с обучением персонала в области сельского хозяйства, определение дополнительных направлений, представляющих взаимный интерес, и организация новых инвестиционных проектов в сельскохозяйственном секторе.
Недавно вы встречались с главой региона и глава городской администрации.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области, Владимир Якушев, разговор был о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Вопрос о поставках белорусской сельскохозяйственной техники и использования финансовых механизмов, - они нужны для того, чтобы снизить стоимость машин для ендконсумер - были также коснулся.
Вопросы, связанные с работой в Тюменский торговый дом, автомобильных, а возможности для предотвращения потери, обсуждались.
Эти вопросы важны, так как инвестиционные проекты, нужно хорошо работать и генерировать прибыль для региона.
Продолжающиеся поставки легковых автомобилей ОАО "МАЗ" и развитие ОАО МАЗ сервисный центр, который был создан в Тюмени на ОАО ПАТП объекта, были также говорил о.
Разговор шел также о подготовке визита рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономического, научно-технического и культурного сотрудничества между Тюменской областью и Республикой Беларусь.
Таким образом, динамику наших взаимных отношениях обещает выйти на качественно новый уровень.
Эти вопросы также касается районного центра.
В ходе встречи с главой администрации города Тюмень, Александр мавр, мы говорили о модернизации Тюменской автобусный парк.
Около 100 автобусов уже "на пороге смерти", и, таким образом, новые автомобили из Беларуси, которые будут работать на чистое топливо.
Еще один аспект: Тюменской лифт завод работает с одним из ведущих производителей лифт, ОАО Могилевлифтмаш путем закупки комплектующих от них.
На мой взгляд, эти мероприятия может стать еще более развитой, учитывая программу для установки новых лифтов в областной центр.
Я добавлю, что было проведено совещание с губернатором правительствами Курганской области, как часть расширили полномочия консула, во время которого вопрос увеличения оборота торговли и поставки современного белорусского оборудования в башкирском Зауралье.
На встрече с губернатором Омской области запланировано на конец сентября.
Расширенная консульского округа содержит пять субъектов Российской Федерации, а Тюмени можно назвать оригинальной штаба округа.
Регион является полигоном для запуска многих перспективных проектов, в том числе работа почетный генеральный консул.
В целом, подобные встречи важны и смысл, поскольку они позволяют быстро решать многие вопросы и, в то же время удалив их контентиоуснесс и развитии взаимовыгодного сотрудничества.
В нынешних условиях это критически важно, чтобы не подорвать фундамент, продолжая развивать возможности в будущем.
