Владимир Якушев примет более 40 постановлений и распоряжений.
Губернатор Тюменской области Владимир Якушев подписал более 40 постановлений и распоряжений на заседании президиума регионального правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных районах области.
В частности, переводятся средства на покупку автобуса для школы в районе Нижнетавдинский, а для капитального ремонта в областной больнице в Казанский район.
Как сказано в сопроводительных документах, деньги пойдут на завершение капитального ремонта на втором этаже медицинскую палату.
В сети горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования, и система вентиляции будет проходить ремонт: фасад здания будет отремонтирован; помещение будет отремонтировано, и ряд мер, касающихся пожарной безопасности и энергоэффективности будут завершены.
