Ниндзя апосамерикан Warrior 'коронки первый чемпион
Исаак калдиеро Бубой пророк альпиниста и стал первым спортсменом, чтобы завоевать американский ниндзя воин в понедельник вечером с домом стоимостью в 1 миллион приз.
Конкурс показал, что просто завернутый свой 7-й сезон, никогда не видел соперника завершают все этапы ее препятствий.
В финале, двое мужчин, и оператор Джефф калдиеро Бриттен, добрались до финального раунда.
Конечная задача восхождение на веревке 75-foot в 30 секунд.
Бриттен ушла первая завершения вызова на время, сделав его первой атлет выполнить Американский ниндзя воинского мучительный этап 4, однако, закончил калдиеро вызов три секунды быстрее, сделав его победителем.
Разговаривал с калдиеро E! News после упорной победа, до сих пор в состоянии шока по поводу победы на $1 миллион приз.
"я имею в виду удивительно думать, будто я никогда не сделал или не более $10 тыс. в год", - рассказал Исаак Е! о его серьезных пайбумп.
Так неожиданно... Как я даже не могу себе представить, что это будет... будущее неизвестно.
Исполнительный продюсер Кент Weed сел с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что Бриттен впервые конкурента, чтобы закончить курс, не будет предоставляться каких-либо призовых денег.
По правилам, деньги уходят на самый быстрый человек.
"если есть более, чем один, один с быстрым время получает", - сказал сорняков.
Так же сильно, как деньги - замечательный приз и жизнь меняется, он может получить большое удовольствие.
Я не думаю, что он испытывает любой недоброй воли.
Он просто так рады сделал то, что он сделал.
Он получил множество наград от болельщиков.
Он такой хороший парень, семейный человек.
Он - герой, чтобы его дети и жена.
Джефф сказал мне: "если бы я должен был быть кем-то избит, я рад это Исаак".
И я думаю, что Исаак бы чувствовали то же самое, если их роли были отменены.
Америка ниндзя воин был продлен на восьмой сезон, который начнут снимать весной 2016 года.
