Мэтт Дэймон преуменьшает разнообразия кинопроизводства
Мэтт Дэймон с афроамериканской режиссера Effie Браун во время дискуссии о разнообразии, заявив, что это было не нужно.
В воскресенье ночной эпизод HBO 's Project Greenlight, закаленный актер CUT OFF, пока она была коричневого цвета, подчеркивая необходимость альтернативных точек зрения относительно черный герой в проект выбран сценарий.
"когда мы говорим о разнообразии вы делаете это на кастинг фильма не на кастинг шоу", - заявил Дэймон.
Потрясен, Браун отреагировали с недоверием обидел, позволяя "крюк! Вау. Ладно," Марсианский комментариями актера поселился в воздухе.
Дэймон и коричневые присоединились другие производители Бен Аффлек и Фаррелли братьями обсудить финалистов шоу.
"я хотел бы призвать людей думать, кто режиссер, как они собираются лечить символ гармонии", - сказал Браун, изначально.
Единственный черный характер, который проституткой, кто попадает на своем белом сутенер.
"Уважаемые белые люди производителя толкнул для финалистов Лео ангелов и Кристен Бранкаччо за права направлять фильм; Дэймон возразил, направляя их может" в конечном итоге дает нам то, что мы не хотим ".
После обсуждения в эфир, взорвалась в социальных медиа неодобрение по поводу Дэймон комментарии.
Twitter пользователь мрпоони выразили гнев по отношению к записи клипа ", Matt Damon выступая за единственный черный человек в номере, так что он может объяснить разнообразие ее настолько белый It Hurts".
Песня Tweet заработал более 5 000 и 4000 лайков в твиттере разноски.
Дэймон комментарии приходят в то время, когда точной расовой представительство в СМИ - в авангарде общественного обсуждения.
После того, как подросток Майкл Браун был убит белый офицер полиции в 2014 году, черные жизни пошло движение по всей стране, призывая законодателей и властей остановить дискриминационной практики по отношению к людям.
В феврале певец Принц называл движение пока представляем номинантов на "Грэмми" за альбом года.
"альбомы все еще имеет значение", - сказал он.
Например, книги и Black Lives, альбомы, еще вопрос.
Недавно лидеры черного жизни пошло движение опубликовало заявление в ответ на Fox News личности Elisabeth Hasselbeck на вопрос, действительно ли группа должна рассматриваться как ненависть.
"Черные жизни имеют значение сеть - это любовь", "лидеры".
Деймон недавно была объявлена как одна из списка артистов, продюсеров и медиамагнатов пригласил посетить Папа Римский обсуждать роль католической церкви на Западе.
Будет ли он принял приглашение или уже встретился с Папой Римским - неясно.
