Первоначально жалоба Кадырова по книге, "молитва к Богу", было получено в Южно-Сахалинске суд.
Оригинал обращения к представителю президента Чечни, Рамзана Кадырова, против решения о признании книги "молитва к Богу: ее значение и место в исламе", поскольку "экстремистские материалы", было получено в городской суд Южно-Сахалинска, сообщает "Интерфакс" со ссылкой на председателя городского суда, Александр Чухрай.
В суде сейчас находится в ожидании возможных возражений от участников разбирательства.
Чухрай отказался комментировать заявления нескольких депутатов Госдумы РФ о необходимости проверки городской суд для возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
"пусть они сами комментируют такие глупости", - сказал он.
11 сентября в Южно-Сахалинске городской прокуратуры подали апелляцию на решение судьи Натальи Перченко признать книгу как "экстремистские материалы".
Обращение из прокуратуры Южно-Сахалинска, поступило в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд признать только мнение автора этой книги, а не аяты из Корана экстремистскими.
Это, по мнению прокуратуры, судья приняла неправильное решение ", - заявил Чухрай.
Решение признать книгу как "экстремистских" материалов было вынесено 12 августа 2015 года.
В частности, следующие цитаты из Корана были окрестил "экстремистской": "мы поддерживаем вас и мы молимся за помощь" и "не вызывать кого-либо наряду с Аллахом".
Кадыров назвал тех, кто принял постановление о книге "Бесы" и "провокаторов".
Он попросил депутатов Государственной Думы, избираемый парламентом запрет решение суда по поводу текстов из священной книги.
"я твердо убежден в том, что Госдума должна принять закон, который бы запретил судебных решений, связанных с текстами из Корана и других Божественных Писаний", - написал Кадыров в своем аккаунте Instagram.
