Facebook будет удалять комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook планирует удалить посты и комментарии, в которых негативной оценки мигрантов и беженцев.
Кроме того, социальная сеть будет предоставлять финансовую поддержку организаций, которые собирают жалобы на пользователя контент, который нарушает нормы сообщества Facebook.
Руководство Facebook планирует бороться с ростом ксенофобии и расизма в сети совместно с Министерством юстиции Германии.
Таким образом, вчера глава Агентства, Хайко Маас заявил, что Министерство юстиции в настоящее время работают с социальными медиа специалистов создать специальные группы модераторов.
Участники группы должны будут отслеживать и удалять неуместные комментарии по поводу мигрантов и беженцев.
По словам Хайко Маас, ожидается, что авторы нетерпима должности будут получать уведомления, объяснив причину удаления своих записей.
Организации и специалистов, участвовавших в сборе поступающих жалоб от пользователей сети о оскорбительные посты будут также способствовать своевременной блокировке контента, который нарушает нормы сообщества Facebook.
Руководство Facebook намерено обеспечить им необходимую финансовую поддержку.
Решение удалять посты, содержащие негативные высказывания в отношении мигрантов и беженцев из социальной сети управления и министерства юстиции Германии после значительного роста ксенофобских настроений в разделе Facebook.
Одна из наиболее очевидных причин для этого было миграционного кризиса, беспрецедентных по размеру, поразившему страны Европейского Союза в последнее время.
Например, в Германии сегодня, все места для беженцев уже переполнены бизнес-джетов.
Вчера власти страны приняли решение временно разрешить мигрантам на территории бывшего концентрационного лагеря - Бухенвальда.
Вынужденных мигрантов из ближневосточных и африканских стран в настоящее время размещены в казармах, где заключенных и военнопленных проходили во время нацистского режима.
