Расслабление районах появятся на московских кладбищах.
В ближайшем будущем, несколько кладбищ в столице будут оборудованы специальные помещения для релаксации и психологической усталости.
Первый из них будет Бутовское, Домодедовское и Щербинское кладбищ.
Первая зона отдыха для психологической уже появились на Троекуровском кладбище в Москве.
В будущем подобные площадки появятся и в других районах города.
Артем Екимов, который занимает пост главы государственное учреждение (элементы), ритуал, портал m24.ru рассказал об этом.
В зонах отдыха будет выглядеть маленьких зеленых зон, напоминает парков.
По словам специалистов, кладбище посетители смогут отдохнуть в этих "углы", быть наедине со своими мыслями, и собираются психологические силы.
Вскоре, релаксационных зон будет построен на Домодедовское, Бутовское и Щербинское кладбищ, а затем и в других округах столицы.
По словам главы SFI, ритуал, в случае расширения кладбища - требуется, строители будут стараться сохранить существующие зеленые зоны в максимально возможной степени.
Зелень будет служить живым забором, которые будут отделять зоны отдыха и лишь за пределами территории, которая предназначена для погребения.
SFI ритуал "эксперты также заявили о своем намерении подать предложение запретить заборы на могилы.
Новые кладбища действительно может стать без барьеров.
Кроме того, элементы ритуала говорил о готовности участвовать в установке электронных терминалов, что кладбище посетители могли бы использовать, чтобы помочь выяснить, координаты GPS и пластины из могилы.
В июне этого года, также предложил скорректировать SFI ритуал стоимость услуги погребения в зависимости от времени года.
Так, рытье могилы летом будет стоить тысячу рублей меньше, чем в зимний период недели, когда землю заморожено.
Она, отметив, что за последний год цены на все виды ритуальных услуг увеличились в среднем на 10%.
