ЧП Ан-2 земли на поляне в Братск тайги.
Аварийного Ан-2 приземлился прямо на поляне в Сибири.
Во время вынужденной посадки самолета, принадлежащего авиакомпании Енисей был завершен 68 километров от Братска.
Погибших и раненых нет, но самолет был серьезно поврежден во время посадки.
В АН-2 было проведение обслуживания рейса.
На борту находились три члена экипажа: капитан, штурману, а рейс механик, сообщает "Интерфакс".
Аварийный самолет летел по маршруту между Железногорска, коллекции и Ачинска, где авиакомпании.
Полет экипажа уже доставлены в Братск.
После аварийной посадки Ан-2 ", транспортная прокуратура Братска начала смотреть в соответствии с нормами безопасности полетов.
Расследование команды из Восточной Сибири транспортной прокуратуры оставил на месте аварии.
В сентябре 2010 года самолет Ту-154 бригада, по техническим причинам, приземлился самолет с пассажирами на борту на заброшенный в тайге аэродром в Коми.
Двигатели и бортовая электроника на авиалайнер потерпел неудачу, но летный экипаж сделал невозможное.
Там находились 10 членов экипажа и 72 пассажиров на борту самолета.
Никто не пострадал во время вынужденной посадки самолета.
