Губернатор Волгоградской и АКИМ в Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября на XII Форуме межрегионального сотрудничества России и Казахстана в Сочи.
Основные темы - сотрудничество в области сельского хозяйства и обеспечение продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров, также принимает участие в работе международного форума.
Он несет упоминания, что Казахстан является одним из наших стратегических партнеров в регионе.
Каждый год увеличивается экономическое сотрудничество и культурные связи укрепляются.
16 сентября, Андрей Бочаров и аким для западного Казахстана, Нурлан Ногаев, подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также увеличения сотрудничества между промышленными предприятиями.
