Бизнес "игры в аэропорт" проходит в Домодедово.
Новая форма обучения проходит испытания в столице.
Четыреста учеников, стараемся их рукой по аэропорту.
Для этого три модели были построены в аэропорт Домодедово.
Молодые люди не только осмотрена и регистрацию пассажиров, но и поддерживал эти самолеты.
Все это было в виде бизнес моделирования игры, однако, с точки зрения сложности, она была на одном уровне с реальной жизнью.
Задержки рейсов, на борту двух пассажиров с переломанными костями в одно и то же время, и проходом, которая потерялась где-то по дороге в самолет.
Для аэропорта это будет настоящий ад.
Но для тех, кто настроен на Ангаре в Домодедово, это был просто стандартный набор задач, которые необходимо решать в Range Rover.
Три крупные аэропорты из разных стран мира были введены только в одном ангаре.
Четыре сотни студентов из колледжей и университетов, в столице работают внутри ее сегодня.
Это беспрецедентная возможность узнать все о внутреннем строении и аэропорту.
Регистрацию пассажиров, обслуживание самолетов, обработка багажа - они были даже в эксплуатации автобусов на асфальте, в залах, и досмотр пассажиров.
И пассажирам полно проблем.
Появилась проблема с их документами, другой пропустил свой рейс, и третий наполнил свою сумку с подозрительными предметами.
И все это следует рассматривать, как и в реальной жизни, в кратчайшие сроки.
Для каждой из этих выполненных задач, они получают определенное количество виртуальных денег, а если авиакомпании платили их данной суммы для обслуживания рейса.
"за отказ выполнить поставленные задачи, им была наказана штрафом", - объясняет финансовый аналитик игры, Дмитрий Хилько, в интервью программе вестимосква.
Чиновники из Министерства образования на эти события.
Для них этот тест - это попытка испытать новый тип обучения.
Они уже нашел для него место в среднего профессионального образования.
"шесть межрегиональных центров передового опыта будет создана, которая, по сути, станет новой бизнес-модели для современных колледжей, современные системы управления, высококвалифицированных сотрудников и новейшим оборудованием, - говорит Наталья Золотарева, директор департамента государственной политики в сфере подготовки рабочей силы и непрерывного профессионального образования Министерства образования и науки Российской Федерации.
Хотя, на самом деле не беспокоиться о грандиозных планах.
После трех дней такого обучения, похоже, они нуждались в выходной день.
С другой стороны, отмечает на этот экзамен было выражено в совершенно материальными условиями.
Самые последние умные очки, лучше, чем что-либо другое, которые я когда-либо видел!
"я получил их, чтобы вовремя отреагировать на жалобы наших аэропорта на Instagram", - сказал довольный игры участник, менеджер по PR "франкфуртского аэропорта" команда, Сергей Шувалов.
Судьи приняли во внимание, так сказать, самое лучшее для того, чтобы предложить им рабочие места в конце тренировки.
