Дербента: живую связь со временем.
Дербента - один из самых древних городов в России; в сентябре, он отмечает свой празднованием 2000-летия.
Программа праздничных мероприятий включает в себя: фестиваль национальных культур народов Дагестана и справедливый в стиле времен прошлого; выставка ковров и Дербента Опеноусе день в места поклонения; историкалмусикал шоу, "2000 лет, в один час" и экскурсии в отремонтированный музей Петра.
Средневековые каменные нарынкала крепость, старых арабских надписей на стены, узкие улицы, сады дворца: все это выглядит так, как будто со страниц "Тысячи и одной ночи".
Дербента - единственный российский город, который выжил в том же месте со времен античности.
Несмотря на то, что было заявлено в Римской империи, Византии, Хазарского каганата, и Золотой Орды.
Возраст самолетов, которые растут прямо во дворе мечети "Джума Дербента составляет несколько веков.
Эти массивные растения защищены в рамках всероссийского "Деревья - памятники живой природы".
Тени распространение Корона сохраняет паломников и туристов во время летней жары.
Посетитель в мечеть заливается ароматный чай и предложил дагестанских деликатесы: мед, инжир, хурма, Eduardo, чудо флатбреад, айран, и сладости.
Крупные историко-археологическом использовались в Дербенте с самого начала времени настолько, что чай может быть доставлен для многих гостей одновременно.
Надпись на входе в Джума мечети, говорит, что здание было построено в 115 номере год решаются на смену пола.
То есть в год 733 согласно календарю.
Это самая древняя мечеть в России.
Интерьер завораживает с точки зрения масштаба и торжественность: развлекательных купола и колонны и арки на площади освещаются солнечным светом через потоковое видео в миниатюре.
Содержания и разведения голубей - традиционное развлечение для жителей Дербента.
Владельцы этих домашних птиц месте довекотес во дворы, под деревьями и на чердаках.
Это впечатляющее зрелище - увидеть стаи белых голубей, взлетает в небо, как вспышка праздничный фейерверк.
В целях защиты от древней персидской врагов, Каспийском ворота были заблокированы по две каменные стены.
Взялся за 500 метров в море, это строительство закрытого города Дербента.
В 2003 году, в крепости Дербента стены были включены в список Всемирного наследия ЮНЕСКО как памятник, сохранившийся древней персидской крепостной архитектуры.
Ковры были сотканы в Дербенте еще в пятом столетии, и техника на этот уникальный самолет остался почти неизменным вплоть до сегодняшнего дня.
Ковры, чтобы удовлетворить любой вкус продаются на одной из улиц, прилегающих к городу рынка: ковров шерсти, хлопка, или чувствовал, в любой цвет и оттенок, с длинными или короткими ворс и сложных конструкций и причудливых бахромой.
Строительство города началось с магалы: Абиджана одноэтажных каменных зданий.
В течение многих лет магалы оставался практически неизменным.
Только спутниковые тарелки, кондиционеры на стенах, и уличные фонари служат напоминания о том, что вы находитесь в современной, а не средневековой город.
В старой части города, части водопровод, построенный к персам примерно тысячу лет назад, сохраняются.
Древние источники, из которых местные жители до сих пор собирают воду, выжить и по сей день.
Многие жители Дербента предпочитают воду из проверенных исторических фонтанов к обычной водопроводной воды.
Дербента был одним из центров гончарного ремесла.
Глазированные и расписные вазы, блюда, кувшины, чашки и ставили на всем Кавказе.
Даже сегодня, гончары "руки производят удивительную керамических работ как для повседневного использования и в качестве сувениров.
Во время отпуска и фестивальных дней, толпы зрителей собрались на канате, где учащиеся из Республиканской школы циркового искусства.
История эта удивительная и рискованный вид искусства уходит несколько веков.
Новый тренд наблюдается все больше девушек среди канате Walkers.
Сегодня музей культуры и быта древнего Дербента работает на месте бывшего Iron Maiden баню.
Ранее, это где незамужних и женихом молодые женщины купаются в компании своих подруг, но сейчас каждый, кто хочет, может видеть сводчатом зале под куполом, горячей и холодной водой, и средства от былых времён.
Большинство домов Дербента есть горячая вода, однако паровой бани и столь же популярным сегодня, как и в старые времена.
Благо потепление тело с паровой была написана примерно в древних книг.
После использования баню, кровь, мышцы не уставать, и тело приобретает гибкость и ощущение легкости.
Этнические семей из разных районов Дагестана участвовать в общении фестиваль, который проводится в нарынкала крепости.
Участники в этнических костюмах, танец, играет народная музыка, исполнение песен народов Кавказа, и относиться к посетителям отведать вкуснейший домашний сыр.
Это захоронение Кырхляр Сорока мучеников, которые положили свою жизнь за ислам.
Это один из самых почитаемых мест для мусульман на Северном Кавказе.
Песня саркофаги, пожелтевшая от времени и резные из прочных каменных блоков, ориентированы, по оси запад-восток, как арабский обычай.
Братья, субъектами и Альберт Якубов, вырезать волосы и брить клиентов в маленьком магазине возле верхней базар.
В парикмахерской "работает на этом сайте в течение многих лет.
Выходки парикмахерская торговый передаются из поколения в поколение.
Кроме того, Якубов братья могут делать не только традиционным, но и самые современные прически.
На одной из улиц старого города, в доме, где иммиграция опального писателя Александра бестузхевмарлинский, жил, сохранилась.
Узнав турецких и собранные этнографические материалы, он описал Дербента в первой трети XIX века, с ее древними памятниками и повседневной жизни граждан.
Закусочную является традиционным местом встречи на Востоке, где только чаем и домашними товаров.
Люди приходят сюда, чтобы утолить жажду, поговорить с друзьями, и решения деловых вопросов.
Как и в прошлом, не рекомендуется женщинам пересечь порог в закусочную.
В Дербенте танцевальной труппы, Каспийского, было создано три года назад, но он уже успел поучаствовать в мероприятиях на республиканской, так и национальном уровне.
Труппа главные исполнители репетировать каждый день, Аварском, даргинском, ТАТ, и армянские народные танцы.
Ночью, когда шум растворится и на светофорах, местные жители располагаются на скамейках вне своих домов с выступающими.
Как правило, жители Дербента обсудить повседневные проблемы.
Но в преддверии юбилея, они все чаще вспоминают эпизоды с уникальной истории своего города, который повлиял на судьбу всего Черноморского и Каспийского региона.
