Комментатор Геннадий Орлов - госпиталисед в Испании.
В среду, чемпионы России, "Зенит" из Санкт-Петербурга, проведет свой первый матч в групповом этапе Лиги чемпионов против испанской "Валенсии".
К сожалению, Геннадий Орлов не сможет комменте святой петербуржцев ".
Комментатор на канале НТВ, Геннадий Орлов, поступил в испанскую клинику с подозрением на острый аппендицит - в среду.
Экспертиза даст ответ, является ли или не севентиеигхтйеаролд Геннадий Сергеевич требует хирургического лечения.
Константин комменте Генич будет матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппоненты - испанской "Валенсии", Лион во Франции и Бельгии Гент.
