Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, которая работала в библиотеке иностранной литературы.
Центр работает в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им. М.И. Рудомино в Москве.
"односторонние шаги, предпринятые РФ в последнее время, ставят под вопрос приверженность правительства России, чтобы отношения между российским и американским народами, которые сохранялся даже в период холодной войны и в другие сложные моменты в долгой истории отношений между нашими странами", - говорится в заявлении посла США в Украине Джоном Теффтом, полученные "Интерфакс".
Американский центр создала глубокие и прочные связи между людьми и культурами России и Соединенных Штатов.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом для встреч с многих известных американских фигур, в том числе космонавты, художников, спортсменов, ученых, политиков и писателей.
"только в прошлом году Американский центр провел более 400 культурных и образовательных мероприятий, и приветствовали более 50 тысяч российских туристов", - подчеркнул дипломат.
Комиссия напомнил, что примерно год назад было принято решение о закрытии еще одного совместного российско-американского проекта: образовательные программы обмена FLEX ("Будущие лидеры").
