В "Союзе" shield-2015 российско-белорусские военные учения.
Совместные российско-белорусские военные учения ", Союз shield-2015", в западной части страны, закончился, Russia-24 отчетов.
Эти маневры проходили на полигоны в Ленинградской, Псковской и Калининградской областей, а также на шельфе Балтийского моря.
Более восьми тысяч военнослужащих и около четырехсот единиц техники были задействованы.
В последний день учений корабли с Балтийского флота провели артиллерийский лавины на море и наземным целям, а также разгромив воздушной атаке гипотетического противника.
