Потерял выбора грибов можно найти в лесах Ельнинский после пяти дней.
Пожилой мужчина оказался жив, хотя он провел более ста часов в лесу без документов.
Бедные выбора гриб был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел в лесу пять дней".
Без еды и воды.
Родственники, спасатели и волонтеры искали его.
Там были даже кинологи с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединился к поиску работы.
В тот день Виталий Александрович ушел в лес, как обычно, для сбора меда, грибов и Боровиков из грибов, но он так и не вернулся к вечеру.
Родственники сразу обратились за помощью, а уже на следующий день, спасатели и заинтересованных жителей соседнего поселка начали поиск: там было около 30 человек.
На пятый день, когда вертолет из центра присоединился к ним.
Андрей Селетков, руководитель группы поиска и спасения в Смоленской области огонь и спасательного центра, заявил: "на вертолете был доставлен в и мужчина был найден".
Он шел очень далеко, в совершенно другой области.
Это было примерно в 12 км от зоны поиска.
Он путешествовал на расстояние для его возраста.
Это чудо, что он еще жив.
Песня Mushroom Picker Ельнинский был госпитализирован в центральную районную больницу без сознания и в критическом состоянии.
Врачи скорой помощи поставили ему диагноз "пневмония", а также с тяжелыми обезвоживания и переохлаждения.
Врачи не могут понять, как пожилой человек все еще могут быть живы, проведя пять дней в лесу.
Валентина Непша, руководитель медицинской палате Ельнинский центральной районной больницы: "обследование пациента была завершена и лечения была определена".
И антибактериальные препараты внутривенно.
Принимая во внимание все его хронических заболеваний.
Состояние пациента улучшилось утром, и оно остается критическим, но с позитивной тенденции.
Пенсионер, Виталий Александрович, доходит до Смоленщины из Тамбовской области каждый год.
Его внук говорит, что его дед ушел собирать грибы, но он ни разу не пошел вглубь леса.
Алексей Питченко, внук найденный гриб Picker, поделился: "лес не далеко от дороги, он сам не местный".
Он просто приходит навестить на несколько лет, чтобы навестить своих родственников.
И хорошо, он отправился собирать грибы.
Очевидно, что он зашел слишком далеко и заблудились.
С началом сезона мушроомпикинг, люди часто теряются во всех районах Смоленской области.
Всего за последние несколько дней произошло пять подобных случаев.
Спасатели предлагают это напоминание: вы должны пойти в лес в яркой одежде, с небольшим запасом еды, спички и компас.
Кроме того, желательно оставлять за собой следы после веб-сёрфинга, так что позже, возможно, чтобы найти свой путь обратно.
