Вести Экономика - нобелевский лауреат: глобализация
Печать процессы глобализации должны помогли уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе, разрыв в уровне доходов в развивающихся странах, наоборот, растет.
Эрик Маскин.
Чтобы исправить это, необходимо повышать уровень образования низкоквалифицированные работники, - говорит главный научный сотрудник международной лаборатории решение выбора и анализ в Национальный исследовательский университет - Высшая школа экономики (НИУ ВШЭ) НРУ и лауреат Нобелевской премии по экономике 2007 года Эрик Маскин.
За последние двадцать лет, мир переживает беспрецедентный рост на глобальных рынках.
Торговых границ между странами становятся все более открытыми.
Сторонники глобализации прогнозировали большой выгоды для развивающихся экономик.
"и эти предсказания уже в значительной мере сбылась", - подчеркивает Маскин.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Впрочем, не все настолько радужные.
Ожидалось, что глобализация позволит сократить разрыв между "имущими" и "неимущими" в бедных странах, которая представляет себя в виде неравенства доходов, или, точнее, зарплаты.
Но, в действительности, это неравенство только стали более выраженными, Эрик Маскин указывает в своей статье "Почему мировые рынки не уменьшил неравенство в развивающихся экономиках", которая была опубликована в The World Bank Economic Review, и была переведена и цитируемые NRI НИУ ВШЭ.
Эрик Маскин, в сотрудничестве с экономист, профессор Гарвардского университета, Михаэль Кремер, разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов увеличивается в бедных странах пропорционально росту глобализации, вспоминает NRI НИУ ВШЭ.
Определенные процессы в игру вступают в новый глобальный рынок.
Для того, чтобы продемонстрировать их, Максин отличает четырех уровней квалификации для специалистов: a и b в богатых странах, и C и D для бедных.
После того, как глобализация, D специалистов из бедных стран не имеют необходимой квалификации сотрудничать со специалистами A и B от богатых стран.
И в то время как заработная плата c уровня рабочих из бедных стран растет благодаря сотрудничеству с коллегами из состоятельных семей B, D работники либо не испытать такой же эффект или потеряла свои зарплаты.
Полученный эффект заключается в том, что интернационализация производства приведет к увеличению заработной плате между этими двумя категориями работников в бедных странах и, как следствие, повышенный уровень неравенства.
Кремер и E. Максин предложили удивительно красивые модели, альтернативу рикардиан теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к тому, что неравенство доходов, - говорит Фуад Алескеров, штатные профессора, заведующего международной лабораторией решение выбора и анализ, и заведующий кафедрой математики в NRI НИУ ВШЭ.
И, как и любой мощной теорией, я уверен, что это приведет к вспыхнувший эмпирических работ в этой области.
Решение проблемы, по мнению Эрика Максин, заключается в том, чтобы повысить уровень образования малоквалифицированных работников.
Тем не менее, рабочие сами академические примечания, нет денег для этого, а это не выгодно для компаний платить за их обучение.
В такой ситуации, правительства, международные агентства, НПО и частные фонды могут сыграть значительную роль, считает Маскин.
Ученый отмечает, что в разработанной теории ни в коем случае не призывает положить конец процессу глобализации, которая принесла и принесет плоды в виде роста ВВП страны.
