Зеленый трибунал оказывается быстро, чтобы судить.
Типичная ситуация: четырех чиновников, стоять перед судьей сватантер Кумар на скамейке, слушая его жалобы на работу.
Судом полностью удовлетворены качеством своей работы.
Мы не предоставляем вам 110-page заказ для вас, чтобы насмехаться над этим, - говорит Кумар.
Если даже просто еще один кирпич - мириться, мы вам, чтобы все существующие стройки будет снесена.
Кумар возглавляет национальный Зеленый трибунал (НТ) - судебная инстанция, учрежденная в 2010 году, чтобы остановить стремительное загрязнение окружающей среды, которая сопровождала взрывного экономического роста последних десятилетий.
За это время суд успел выслушать более 10 тыс. случаев, связанных с загрязнением воздуха, приёмный, геологических процессов, опасных отходов, а строительство плотинами.
В двух из трех случаев суд выносит остановить строительство, что является причиной загрязнения окружающей среды.
Ставки невероятно высоки: в не совсем 60 лет, которые прошли с момента провозглашения независимости, активизации промышленного развития превратила Индию в стране первозданные джунгли перенаселенные и в один из самых загрязненных стран мира.
Проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от стремительной урбанизации: городов, охваченную из-за густого смога, реки заполнены пестицидов и промышленных и бытовых отходов, а немногие уцелевшие жилые районы подвергаются снести для строительства новых жилых кварталов.
Несмотря на официальную поддержку правительства "Зелёного движения", регулярно критиковали НГТ Нарендры Моди к власти, поскольку это часто главная причина для отмены крупных инвестиционных проектов.
Например, в мае этого года, министр окружающей среды назвал судебные решения "Экстрим" и "не имеющей законной силы".
Иногда решение суда действительно невозможно осуществить в рамках юридически установить временные рамки, подтверждает Raj панъвани, адвокат по защите окружающей среды.
Однако сроки невозможно иметь вверх: по крайней мере, заставить ответственных лиц к растрескиванию.
"ее основная цель заключается в том, чтобы встряхнуть эту систему", - добавляет адвокат.
Зеленый трибунал уже отменены крупные проекты в нескольких случаях: строительства аэропорта, электрическая мощность станции, и сотни других более мелких объектов было прекращено на его счет.
Кроме того, они также стараются не забывать о людях: например, во время раздумий о судьбе фармацевтической компании в штате Телангана, загрязненной местной реки с фтора.
Мы могли бы закрывать свои фабрики, но мы также ответственны за экономические последствия.
"люди потеряют свои рабочие места", - сказал Кумар прокомментировал свое решение.
Однако подобное объяснение отнюдь не всегда с пониманием и от простых людей, чьи жизни могут быть изменены одним взмахом судейского пера.
Например, в апреле суд издал постановление о запрете транспортных средств старше 10 лет въезд в столицу, которые вызвали всенародное возмущение.
Несмотря на резкий спад популярности и шквал критики, сватантер Кумар отказался отменить постановление.
Вместо этого он запросил статистику о входящих и исходящих автомобильный трафик из Дели, правительство, а также внес предложение по покупке 10 тысяч дополнительных автобусов, после того как проверили заранее с фабрики, были ли они выполнять такой приказ.
Как источников загрязнения, таких как свалки, качества топлива, и даже дорожных инцидентов стали падать, в компетенции суда, народный гнев начали постепенно рассеять.
Но самой болезненной темой для принципиального судьи стали программы для очистки реки Ганг, который был с большой помпой объявил премьер-министр Нарендра Моди в прошлом году.
Когда речь идет о Ганг, река, которая священна для индуистов, судьи часто не в состоянии сдержать свои эмоции и перейдет на крики.
Знаете ли вы, что означает слово "священной"?
Кто-то вылил воду из Ганга на статую бога, и она в итоге покрыта фекальная материи, судья Штаты сердито.
Вы будете продолжать загрязнять реку, потому что вы думаете: Ганга - Ганг и его смывает все грехи.
Это река, что мы поклоняемся, а просто посмотреть на то, чем Вы делаете это каждый день.
По очищению Ганга - самый амбициозный и дорогой проект, охраны окружающей среды, объявленный новым правительством.
В настоящее время уровень фекальные бактерии в реке превышает допустимые нормы более чем в 120 раз.
Каждый год, где-то между 1,5 и 3 миллионов 700 миллионов индусов, купаться в ней умирают от инфекционных заболеваний.
В феврале, Нарендра Моди даже пожертвовал деньги, полученные от продажи одежды он носил, когда он встретился с Бараком Обамой, а также другие предметы из личной коллекции 455, для спасения Ганга.
Экологи сразу же обвинил премьера в популизме: наряд был куплен за 700 тысяч долларов, в то время как очищают реки требует по меньшей мере восемь миллиардов долларов.
Сторонники "Зеленый трибунал согласны с тем, что Индия все еще предстоит пройти долгий путь, прежде чем он может называть себя развитой страной; тем не менее, они не верят, что окружающая среда должна быть цена прогресса.
"разговоры об окружающей среде в развивающейся стране часто воспринимаются как непозволительной роскошью", - говорит активиста организации Аван Ганга, Малика Бханот.
Но суд пытается найти золотую середину между окружающей среды и развития ".
