Где я могу отправить отзыв о работе судебного пристава в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщили, что для того, чтобы улучшить работу в сфере защиты прав и законных интересов граждан и организаций, существует Книга отзывов и предложений для агентства.
В нем, граждане могут оставить свой комментарий по поводу качества работы коуртбаилиффс и другие чиновники в администрации, информация о некачественных работ, а также выразить свои предложения и пожелания.
Есть копия отзывов и предложений книги в центральном зале, в специальном кармане на видном и доступном месте у пункта пропуска здания.
В администрации организационных подразделений, книга is located in the front office.
В зависимости от характера отзыв или предложение, письменный ответ отправляется к автору при необходимости.
