Си призывает к более открытой экономикой в мире
Экономика должна более открытыми для внешнего мира, чтобы стимулировать рост, председатель КНР Си Цзиньпин заявил группе поручено руля реформы во вторник.
"Китай должен быть для привлечения иностранных инвестиций и опыта, и повышения открытости политики", - сказал он, обращаясь к XVI заседании Центральной группу для углубления реформы в целом.
Содействие открытости во время проведения реформ будет добавить новый импульс и энергичность и предоставить новые возможности для экономического роста, заявил Си Цзиньпин.
Ведущая группа приняла ряд рекомендаций, в том числе негативного списка регулировать доступ на рынок, ослабление бордерконтрол политику, поощряя государственных предприятий (SOE), чтобы поглотить частный капитал и пересмотреть систему регистрации в качестве резидента.
Согласно заявлению, негативный список, определить отраслей и предприятий, которые недоступны для инвестиций, будет составлен.
Постепенно система будет испытана и улучшалась через суд.
Этот шаг является важным, поскольку это даст большую роль рынка в распределении ресурсов, обеспечение правового деловой среды и сделать рынок более открытым, говорится в заявлении.
Правительство также будет ослабить контроль над полномочия он делегировал компаний, уверены, что компании решают, как вести свой бизнес.
В заявлении также сказано, что Китай позволит приграничных районах исследовать новые модели международного экономического сотрудничества и новые механизмы для содействия региональному росту.
Чтобы открыть государственные секторы, участки будут открыты для частных инвестиций.
"правительство не изменит свою политику в отношении иностранных инвестиций и защиты законных интересов иностранные компании и предоставить лучшие услуги для них", - говорится в заявлении.
Кроме того, она будет легче для иностранцев, чтобы подать заявление на постоянное жительство, или "Green Card", путем оптимизации и рационализации процесса подачи заявки.
Гарантируя права адвокатов на практике и воспитание профессиональных судей и прокуроров были также обсуждены на встрече.
В совещании также приняли участие премьер Ли Кэцян, и Лю Zhang Гаоли Юнсан и высокопоставленные руководители, согласно заявлении после встречи.
