"Валентино предпочитает элегантность к славе"
По случаю"Валентино : Мастер Couture", выставка, которая открылась на этой неделе в Лондоне, ABC говорит с Naty Абаскаль, Фиона Тиссен и другие известные клиентыитальянского дизайнера.
Сомерсет-хаус, бывший дом королевы Елизаветы I в Англии, это единственное место в британской столице достойное проведениевыставки Валентино Гаравани.
Во время инаугурации "Валентино : Мастер Couture",дизайнер признал ретроспективный апофеоз, который объединяет более 130 платьев Couture создан его дом моды за последние 50 лет.
"Я люблю этот дворец", говорит он, по его безошибочно итальянским акцентом.
Эта выставка является кульминациейистории, единственной герой "синьор" Гаравани, хотя она не могла быть написана без его выдающихся клиентов.
Валентино всегда был очарован разреженной и далекий мир дворянства.
В первом зале выставки, открыты до 3 марта, существует ряд частных писем и фотографий подписана сливки аристократии, от княгини Салима Ага Хан, лорд Сноудон, принцесса Мари- Шанталь Греции Маргарет Англии.
Valentino проявляет эти личные воспоминания, как если бы они были трофеев в своем социальном восхождении от скромного кутюрье в Вогере, северной Италии, чтобы кумир международной элиты.
Не Существует ничего плохого с любовью роялти.
"По крайней мере, они не бросайте окурки на ваших великолепных ковров, как и некоторые красивые знаменитости поп музыки делать", говорит баронессе Фионе Тиссен.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Valentino является впечатляющим хоста, развлекается с щедростью и элегантности.
«Мы все очень понравилось быть пригласил к себе шале в Гштаад "говорит:" Хейни " Тиссен бывшая жена, близкий друг забыл красавицы, такие как Marella Аньелли и Евгении Niarchos.
Валентино всегда предпочитал элегантность известности.
И все же он является звездой.
Валерия Маца, носитьValentino.
Аргентинская модель Валерия Маца напоминает также харизмой кутюрье.
Много лет назад, после того, как показ мод на площади Испании в Риме, мы пошли на ужин в его квартире.
Были двадцать из нас, в том числе Шэрон Стоун и Джон Кеннеди младший
Вы могли видеть и чувствовать его "дух" в каждую деталь плоская и его обстановка, еда и музыка.
"Все гости были заставлены чувствовать себя важным и любимым", вспоминает топ-модель, которая начала работать с ним во время Недели Высокой моды Парижа, в 1995 году.
"Его работы являются произведениями искусства, и поэтому никогда не выходит из моды", заключает она.
Дворянство парад
Гаравани жизни не является история одержимости, но хорошо взаимностью любви.
Он любит хорошо образованные люди, которые приходят от хорошего фона, и они любят его.
Один из Сомерсет-Хаус галерей была преобразована в гламурную, шестьдесят футов длиной подиуме, который предлагает ролями : посетителей занять местомоделей и должны парада на подиум, глядя намечты "аудитории" носить шедевров Валентино, Например, платье Джеки Кеннеди выбрал для своей свадьбы с Аристотеля Онассиса, костюм носила Моника Витти в "La Notte" ишерсти и кожаный плащ, принадлежавший императрице Фарах Диба.
В этой толпе манекены, имена выделяются такие, как Сибилла Люксембурга, Глория фон Турн -унд-Таксис, Метте-Марит Норвегии, Росарио Болгарии и Софии Габсбургов.
Naty Абаскаль и дизайнер, в 2006 году
Многие из этих клиентов, что ваш первый Валентино, как ваша первая любовь ", невозможно забыть."
Я это прекрасно помню.
Это была пара брюк,рубашка,"жилет" жилет и пиджак от 1971-1972 осенне-зимней коллекции.
"Это был подарок, который он дал мне", говорит Naty Abascal, одна из муздизайнера.
"Я предпочитаю его с другими дизайнерами из-за его женственность, его большая любовь к женщинам, и потому что он усиливает нашу красоту", добавил бывший герцогиня Feria.
Я люблю цвета, которые он использует, они действительно выделиться и "поддаются" на вашем лице.
Их пропорции идеальны.
Принцесса и моды советник Патрисия делла Giovampaola d' Аренберг также помнит первый раз, когда она носила Valentino.
Будучи подростком, живя в Италии, я мечтал о достижении возраста, когда я должен был бы возможность носить одном из своих вечерних платьях...
Мое время, наконец, пришел в конце 90-х.
Я купил свой первый платье Valentino носить на вечеринке взамок, принадлежавший мой двоюродный брат, принц Эдуард де Линь.
Это было красное платье, с вычурные юбки, задрапированные "корсаж" идекольте без бретелек.
"Это была мечта", говорит принцесса D' Аренберг, вдова Родриго d' Аренберг.
"Валентино равнодушен к моде, его одержимость вне времени" говорит, что это итальянский аристократ, который живет между Парижем, Нью-Йорк и Буэнос-Айресе.
Princess D' Аренберг смотрит ей вслед платьев кутюрье с « особой тщательностью... потому чтоплатье не просто платье, это такжемного воспоминаний, которые с ним. "
"Король" моды
"Финал" в Сомерсет-Хаусе выставки является свадебное платье Мари- Шанталь Миллер от ее брака с Полом Греции в 1995 году.
Потребовалось четыре месяца работы и 25 "девушки" (как дизайнер называет свою швеи), чтобы создать инкрустированный жемчугом, цвета слоновой кости, шелковое платье с двенадцатью различными типами кружева ипоезда четыре с половиной метра.
По словам журналиста Suzy Менкеса,ведущий специалист специализированной прессы, это платье представляет собой веху высокой моды конца 20-го века, "Возвращение высокого клиентами общества".
Ослепленный в течение многих лет с "ноу - être" элиты, Валентино теперь его лучшим показателем.
Gran Cavaliere ди Кроче (высшим отличием в Италии), Кавалер дель Lavoro, Командор De L' Ордена Искусств и литературы, и награжден орденом Почетного легиона, Гаравани накапливается много наград, как любой из мужей своих клиентов.
"Я всегда был поражен его изысканной и спокойной манере, и его аккуратно и безупречный внешний вид" признает D' Аренберг.
В последний раз я видел его месяц назад на торжественном ужине в музее Орсе.
Он был на столе графиня Жаклин де Риб,мой большой друг.
"Он был безупречным, время остановилось для него."
Если принцесса говорит, что...
