Самая трудная работа в мире : человеческое мулов Кавах Ijen
За четыре евро, индонезийского вулкана носильщиков риска жизни и здоровью проведении 70 килограммов серы по крутым каменные дорожки.
Есть люди, для которых работа это ад, и другие, которые - в буквальном смысле - работа в ад.
Это тот случай, Анто Виджая, один из 400 шахтеров, которые зарабатывают себе на жизнь принимая серы от вулкана Кавах Ijen, к востоку от индонезийского острова Ява.
Чтобы сделать это, он должен каждый день спускаться на дно кратера, где сернистый газ, исходящие из недр земли затвердевает при контакте с воздухом.
После разрыва больших камней серы, которые в общей сложности могут весить до 70 килограммов, он несет их на две бамбуковые корзины на плечах по крутым каменные дорожки.
Он находится всего в 250 метрах отвершины вулкана, который поднимается до 2386 метров над уровнем моря, ноисчерпал носильщиков занять до 40 минут, чтобы добраться там, в темпе улитки, сохраняя равновесие и измерения их шаги тщательно, чтобы избежать скольжения и падения над пропастью.
Они знают, что одной квитанции может стоить им жизни, как это случилось сфранцузским туристом, который упал до ее смерти несколько лет назад на опасных Кавах Ijen скал.
Кавах Ijen шахтерам платят 5 евро центов за каждый килограмм серы удалены.
Как только наверху, они делают свой путь мимо туристов, которые хотели сфотографировать их цирковой обезьяны, а затем, таща тяжелые корзины, они идут в трех километрах на весы установленыгорнодобывающая компания чуть дальше, 1850 метров над уровнем моря.
Это PT Ngrimbi Канди, компания, которая с 1960 года эксплуатирует вулкана, и буквально своим работникам, которым он платит 662 рупий (5 евро центов) за килограмм серы.
Затем он продаетсеру для 10 000 рупий (83 центов) в нефтехимической промышленности, как минерал широко используются в повседневной жизни и используется в производстве спичек, фейерверки, косметика, динамит и даже для отбеливания сахара.
"Мы обычно несут 70 килограммов, так что мы получаем около 46 000 рупий (3,8 евро)поездки" объясняет Анто, который обычно делают три рейса в день.
Каждый берет три часа, и вы в конечном итоге исчерпан, но это означает, что он получает 138 тысяч рупий (11,5 евро) в конце дня.
Хотя кажется, гроши для такойбесчеловечной усилий, это в три раза, что он будет зарабатывать в этой области.
"Заработная плата шахтеров очень высоко здесь, в то время выращивающих кофе выплачивается 15 000 рупий (1,2 евро) в день, а средняя заработная плата составляет два миллиона рупий (167 евро)", объясняетпортье, который ранее работал каменщиком в Island Resort Бали.
Там его заработная плата составляла 75 000 рупий (6,2 евро) в день, и работы было не так сложно, но Анто вернулся с семьей в Banyuwangi, деревне недалеко от вулкана, по уважительной причине, которая, в Индонезии, является таким, как переопределение как серы : «Я женился на девушке из Бали, где они индусы, и я привез ее в Java принять ислам. "
Анто есть астма, у него затрудненное дыхание, кашель и постоянно глаза раздражаеттоксичных газов.
В 27 лет, Анто была рискуя своей жизнью в течение трех лет в Кавах вулкана Иджен, исера уже начал оказывать негативное воздействие на него, хотя он закрывает лицо специальную маску и очки.
У него астма, у него затрудненное дыхание, кашель и постоянно глаза раздражаеттоксичные газы от вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
"Я буду продолжать работать еще два года, потому что я хочу, чтобы открыть магазин или изучать испанский или французский" он клянется в более чем приемлемом английском языке.
Наказаны за жизнь, это приятный, умный, молодой человек мог быть экскурсоводом, официанта или администратора отеля, но вместо этого он делает работумула.
Совместное использование грязных деревянный домик с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не остановить течь ночью, когда характерный желтый цвет становится синим и она светится в темноте.
Бросая вызов тени, Анто спускается кратера и огнями путь небольшим факелом прикреплены к шлему он купил на его деньги.
Около 400 носильщиков перевозке серы корзинами на плечах от кратера.
Несмотря на свои огромные прибыли, горнодобывающая компания не имеет механизированную процесс извлечения серы, чтобы сократить расходы, а также не предоставил оборудование для носильщиков, которые работают на себя и накилограмм.
На самом деле, они даже не видели ни одного из 30 000 рупий (2,5 евро) за дополнительную плату, что камера, в верхней части 15 000 рупий (1,2 евро), входные билеты, охранники этого природного заряда резерв для туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческие мулов.
«Эта работа для животных, а не людей " протестует Madrusin, здоровенный 42 -летний носильщик, который работает в Кавах Ijen в течение трех десятилетий, начиная с окончания школы.
Он может поднять до 110 килограммов, гарантируя, что он будет продолжать работать "все, что может", потому что ему нужны деньги, чтобы воспитывать своих троих детей, в возрасте от 18 [ месяцев? ] И 10 лет.
Я не уйдет в отставку, я умру здесь, потому что вулкан был всю мою жизнь.
Хотя сера горит горло и укусы ваши глаза, когдаветер внезапно меняется и ловушкишахтеров в гуще столбы дыма выходит из вулкана, они настолько выносливы, что никто не жалуется на серьезные заболевания... кроме, конечно, от общих проблем дыхательной, остеоартрит, боль в колене и язвы на плечи, которые были деформированы под действием весакорзины.
Балансировка корзиной на спине, Unainik может нести только 50 кг теперь он составляет 53 лет.
Каждый день, он и его коллеги по работе разорвать 15 тонн серы от вулкана, который три грузовика переместить на склад в Tamansari, в 18 км от отеля, а козу путь, который проходит через лесные районы.
"Я не уйдет в отставку, я умру здесь, потому что вулкан был всю мою жизнь", говорит Unainik, открывая полный рот зубов пробелы там, где используют, чтобы быть.
Самый старый из пяти его детей, 30 лет, также работает перевозивших серу.
Время проходит, но бедность усиливает из поколения в поколение в одной из самых сложных профессий в мире :одна сделана человека мулов в Кавах вулкана Иджен.
