В Израиле святые места ждут украинских туристов,пупа и морской соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современный комфорт и первозданную природу.
АиФ [ Аргументы и факты ] Газета подчеркнула пять наиболее важных причин, почему это обязательным для посещения Израиля.
Давайте поклоняться святым местам
Здесь стоит посетить реке Иордан где был крещен Иисус.
Считается, что всех, кто войти в этот крещение "ванну" благословлены Богом.
Галилею это место, где Иисус совершил свое магии: превратил воду в вино на свадьбе, ходил по воде, успокоилбурю, и наполнил сетями.
Это также, где Иисус пришел пред учениками Своими и после воскресения.
Но самое большое количество святых мест в Иерусалиме.
Верующих ходьбы по дороге горе или Виа Долороза.
Она начинается с крепости Антония - Претория - когда судебное решение состоялось, и подводит нас по улицам Старого города к церкви Гроба Господня на Голгофе - месте распятия, Камень помазания и место Иисуса захоронения.
Это также расположение символического христианского пупа, который символизирует спасение человечества.
Крестовоздвиженский монастырь в Иерусалиме возведен на месте, что, согласно христианской легенде, дала дерево используется для изготовления креста для распятия Иисуса.
Иерусалим имеет наиболее святых мест для евреев, а также - Стена Плача, что осталось от храма, разрушенного римлянами в 70 году нашей эры.
По традиции, люди разных вероисповеданий здесь оставлять записки со своими желаниями, которые затем выполняются.
Путешествие повертикальной
Руины крепости Массадаостаются из тайного убежища от врагов, построенного Иродом в 25 г. до н.э. для своей семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только тех, кто в альпинизм.
Другие доставляются в этой исторической горы поканатной дороге.
На севере страны, на высоте 1600-2040 м, есть знаменитый горнолыжный курорт называют Хермон, которая наполняется туристами в зимние месяцы.
Маршрутный автобус приводит людей к его от подножия горы.
Общая протяженность горнолыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посещение уникального музея
Эта страна имеет около 300 музеев.
Вы не сможете посетить их все в одной поездке
Но по крайней мере пяти наиболее интересные из них стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от кнессета (парламента).
Он имеет древние рукописи Кумрана и свитки Мертвого моря, найденных в пещерах Иудейской пустыни, а также около 500 000 археологических и антропологических артефактов.
Музей искусства в Тель-Авиве тоже интересно.
Ее экспонаты включают в себя широкий спектр импрессионистов и экспрессионистов, как Моне, Писсарро, Ренуара, Сислея, Сезанна, Матисса, Модильяни, Шагала, Пикассо.
В Акко, вы можете посетить музей ванны Аль- Баша, который состоит из нескольких комнат древних турецких бань с моделями посетителей и банщики времени.
В Кесарии, стоит посещение уникальной частной Музей Ралли, где вы можете насладитьсяскульптурами Дали и Родена.
Там нет экскурсоводов или сувенирные магазины.
Вход бесплатный, и взносы строго запрещены.
Пятая являетсямузей Холокоста Яд ва-Шем или в Тель-Авиве, который рассказывает одну из самых драматических историй в истории.
Самая трагическая разделдетских мемориал, построенный в память о 1,5 млн. детей, погибших в концлагерях и газовых камерах.
Заходите в и найти себя в полной темноте.
Звезды мерцают,
и вы слушаете имена еврейских детей и страны, где они умерли.
Украина упоминается там.
хорошее здоровье
Есть три курортные зоны в Израиле, расположенный на побережье Средиземного моря, Красного, Мертвого и морей.
У каждого есть бассейны, аквапарки, дельфинарии и oceanaria.
Следует отметить, что можно купаться в Красном море даже в зимние месяцы, потому что температура воды не опускается ниже 21 градусов, а воздух прогреется до 23 градусов.
Мертвое море является еще теплее, и люди плавают в нем круглый год.
Кстати, это самая необычная море в мире, расположенный в самой низкой точке планеты - 417 м ниже уровня моря.
Его лазурная вода соленая и легко держит вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи сюрреалистическое в своей красоте.
Люди приезжают сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебных грязей, а также улучшить свое здоровье, если они имеют дерматиты, аллергии, астмы, экземы, артрита, бронхита, или диабет, или вернуть душевное равновесие.
Прикоснуться к тайнам древности
Они сохранились в старой части Тель-Авива - в городе Яффо на берегу Средиземного моря.
Знаменитый морской путь подключения Египта, Сирии, Анатолии и Месопотамии проходит через него.
Город упоминается в древнегреческой и древнеегипетской легенде.
Согласно легендам, именно здесь Ной построил свой ковчег и Персей сохранили красоту Андромеды, с которой он прожил долгую и счастливую жизнь.
Туристам очень нравится бродить по узким улочкам имени знаки зодиака.
Говорят, если прикоснуться к стене на улице вашего знака, удача придет к вам.
В Яффо, вы можете встретить молодоженов, которые приезжают со всего Израиля и даже из других стран для фотосессий.
А в Кейсария - город царя Ирода - вы можете ходитьРимский театр, "захватить" крепость крестоносцев.
Во время римского периода, Кесария была главным городом Иудеи и резиденцией римских префектов, в том числе Понтия Пилата.
Тщательно отреставрированы театр теперь используется для вечерних концертов и оперных спектаклей.
Примечание длятуристических
Когда вы идете в Израиле, не волнуйтесь о вашем плохом английском знаний : около 30% населения страны говорит на русском языке.
Для поездки, то лучше взять доллары, а не евро, потому что они легко обменять на шекели (в настоящее время 1 доллар = 3,8 шекеля).
Городской транспорт в основном автобусы, но Иерусалимскоростного трамвая, и Хайфе имеется единственная линия метро в стране, состоящий из шести остановок и подключения Верхний город с более низкими.
В сущности, этоподземная железная дорога кабеля.
Билет на любой вид городского транспорта стоит 6 шекелей, а вы можете ездить в течение 1,5 часов с пересадками.
Согласно еврейской традиции, суббота празднуется в Израиле.
С вечера пятницы и закат в субботу, рынки, магазины, общественный транспорт и перестать работать.
Рабочая неделя начинается в воскресенье утром.
Много кафе, ресторанов и отелей есть только кошерную пищу, без свинины, морепродуктов, рыбы, не весы, или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супы и десерты приготовлены по кокосовое молоко, традиционные еврейские пасту хумус, различные соусы, фалафель (шарики из нута землю), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много сытых котов, которые гуляют лениво.
Вечером, они могут быть даже видели спящим на крышах припаркованных автомобилей.
Эти кошечки нравятся оживленные места и не отказываются удовольствий.
Прокат автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страховка от 15 долларов в день.
Прокат велосипедов стоит 15 шекелей в день.
Вход в музей стоит 30 шекелей в среднем.
В номерах
В 2012 году более трех миллионов туристов со всего мира посетили Израиль.
Посетители и отдыхающие прибыли в основном из США, России, Франции, Германии, Италии, Англии и Украины.
С января по октябрь 2012 118 800 украинских туристов посетил Святую Землю, что на 51% больше, чеманалогичный показатель в 2010 году, перед удалением визового режима 9 февраля 2011 года.
