НКУ Руководитель: Сварч системного аудита не состоялся по причине политиков.
В Чехии появился звук органами контроля и хороший уровень законодательства, когда речь идет о государственных контрактов, но она отстает по их применению.
Об этом сказал Милослав Кала, вице-президента Верховного контрольного управления (НКУ) в интервью Aktualne.cz.
«Закон никогда не будет идеальным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд," заявляет Кала, комментируя текущую ситуацию.
Аналогичные выводы также достигнута совместная проверка от чешских и немецких аудиторов.
В качестве примера неправильного практике они приводят подход Петр Necas на так называемом "Система Сварч".
Премьер-министр недавно заявил, что ОРВ не будет обременять владельцев бизнеса с его проверки - Так это запрещено или разрешено?
"Закон должен быть изложены тем или иным путем, и если он что-то запрещает, то даже глава правительства не может помешать работе его отдела, который обязан контролировать и обеспечивать соблюдение", утверждает Кала.
На заседании комитета по аудиту в Палате депутатов, вы говорили о совместном проекте между Чехией и Германией, в рамках которого законодательство, касающееся государственных контрактов в обеих странах были сравнены.
Что именно это значит?
Речь идет о параллельном аудита, который мы начали около двух лет назад.
Проще говоря, это о том, как европейское законодательство регулирует обращение с государственным контрактам, а затем отдельных законодательств состоянии, а затемна практике себя.
Мы принесли все это вместе, и, хотя аудит еще не завершен, некоторые очень интересные различия стали очевидны - в общих чертах, наше законодательство может быть даже « более кратким и полным ", однакона практике в некоторых аспектах лучше в Германии.
Это подтверждает, что создание все более и более кратким правил недостаточно, и, что внимание должно быть обращено на фактическое применение этих законов.
Что это проект реально помочь вам с, и что вы думаете его результат принесет?
Такая совместная проверка могла бы способствовать свертыванию этих усилий нужно указать наши законодательства, сокращать и совершенной границы, когда оно не имеет такой положительный эффект.
Экономика означает получение необходимой вещи по разумной (который не всегда означаетнизкую) цену, так что спекуляции и возможного уголовного дела можно избежать.
Однако то, что мы сократили порядка ограничения, не означает, что-то будет закуплено.
Вероятно, система перегруженаколичество документов, и те, кто желает, чтобы искать лазейки в нем, смогут воспользоваться гораздо легче, чем если пределы осталась выше.
Это внутренние проблемы о практической реализации законодательства о государственных контрактов.
Как работает система аудита в Германии?
Естьофис, какНКУ, или это организовано по-разному?
Что касается офиса, то, Bundesrechnungshof функции, как наши НКУ, и она организована, как наша, она также имеет Комитета хотя он назначил немного по-другому, но в основном оба офиса работают аналогично.
Полномочия также схожи в известной степени, хотя, конечно, Германии организована федеральном, так что эти суды аудиторы также на уровне государств-членов - в этом отношении их система несколько отличается от нашей.
BRH можете аудит только федеральные деньги, известные нам как государственных средств.
Государственные средства, которые для нас, находятся в ведении региональных и муниципальных властей, которые проверяются федеральными судами аудиторов там.
Когда дело доходит до своего законодательства, это проще, чем наша?
В целом, я бы не хотел, чтобы провести сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, может быть, у них есть лучшие органов?
Это, конечно, не так, но опять же, я предпочитаю не делать такие сравнения.
Надо сказать, что даже в такой стране мы воспринимаем как примерные, они сталкиваются с целым рядом проблем.
Если бы это было не так, они не получат ничего от работы с нашим офисом, не так ли?
Возвращаясь к внутреннему законодательству, что же поправки с законодательством о государственной контрактов означает для вашего офиса, ее влияние ощущается уже?
Период после поправки вступили в силу была довольно коротка, поэтому она не проявилась в нашей аудиторской проверки еще.
Так как мы выполняем нашу аудитов постфактум, определенная задержка должна быть принята во внимание.
До сих пор мы только наблюдали его в процесс подготовки будущих проверок - мы запустили наш новый "финансовый риск отказа обнаружения" система, с которой мы обработали почти 14 000 государственных контрактов, и эти были проанализированы - то есть, когда изменения четко видно, из-за измененных пределах, скорректированных условий, регулирующих определенные типы процессов отбора, и так далее.
Так что вы видите принятие этого закона как благо или, скорее, другая нагрузка на бюрократическую систему?
Я считаю, что это законодательство является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, то, что закон становится "слишком ограниченным" и не будет подлежать исполнению.
В соответствии с предыдущими правилами, стороны проверяемых были уже связаны их аудита поставщика (например, в случае региональных оперативных программ, региональное отделение) с тем, что каждое нарушение общественного правовых договоров означаетнарушение бюджетной дисциплины.
Стоит ли сдерживающим закон таким образом, в таком случае?
Я не думаю, что это путь.
Система должна допускать, чтобы те, кто хочет, чтобы атаковать и злоупотреблять ею, но не наказывать тех, кто делает ошибку на формальность, которая не влияет на окончательное решение.
Такая система только увеличит давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где это тупиковый принимает нас.
Премьер-министр недавно заявил, что ОРВ не будет обременять бизнесменов с ревизии так называемых "Сварч Система" - что это значит?
Является ли система Сварч запрещено или разрешено?
Закон должен быть установлен одним путем или другим, и если он что-то запрещает, то даже глава правительства не может помешать работе его отдела, который обязан контролировать и обеспечивать соблюдение.
Он может сказать : "Давайте изменим закон и расслабить его," но он не может сказать, что мы должны делать вид, что это не было.
Закон о государственных контрактах имеет относительно строгие правила оформальности, которые необходимо соблюдать - чтоверный способ обеспечить публичные тендеры защищены.
С другой стороны, это трагедия, когдапретендент с лучшим предложением исключить по техническим причинам.
Закон никогда не будет идеальным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд.
