Мексики Энрике Пенья Ньето сталкивается с жесткой начало
В Мексике входящих президента Энрике Пенья Ньето готовится вступить в должность, ВВС предоставит взгляды на задачи, стоящие перед ним и смешанные ожидания своего населения.
Трафик в Мехико особенно плохо в настоящее время.
Переполненном городе и в лучшие времена,стальное кольцо был возведен с понедельника отрезав несколько ключевых маршрутов в столице и вызывает хаос на дорогах.
Цель, однако, было не останавливать пассажиров добраться до работы, но предотвратить протестующих от достижения парламенте.
В субботу, новый президент Мексики Энрике Пенья Ньето получит президентский пояс и взять на ход нации.
Он сложилась сложная задача.
Мексика была хорошо работает под экономически уходящей администрации Фелипе Кальдерон, но страна находится в тискахвойны с наркотиками, которая уже унесла жизни 60 000 за шесть лет.
«Мое правительство имеет большую приверженность к мексиканскому народу, чтобы уменьшить насилие", г-н Пенья Ньето сообщил президент США Барак Обама в Овальном кабинете в начале этой недели.
Я буду предлагать новую стратегию безопасности, которая позволит нам достичь этой цели.
Перед бок о бок с президентом США, прежний политический опыт г-н Пенья Ньето был губернатором своего родного штата, штата Мехико.
Густонаселенная, расползание состояния окружающих столицу, мнения по поводу нового лидера делятся на своей старой земле топает.
Прямой человек
В буколической городе Валье-дель- Браво, например, он с любовью вспоминал.
Жители доверяют ему повышение туризма в курортной инфраструктуры и строительства.
Чтобы добраться до города вы сможете проехать по одному из новых автомагистралей г-н Пенья Ньето, огромное улучшение по сравнению с трещинами и ухабистым дорогам он заменил.
Бляшки, носящей его имя также повесить за пределами современного спортивного центра и впечатляющий интерактивный музей об изменении климата.
"Мы ищем его, чтобы добиться реальных и устойчивых изменений", говорит друг и политический союзник Габриэль Olvera Эрнандес, состояние конгрессмена для партии г-н Пенья Ньето,PRI.
Особенно с точки зрения безопасности и экономики, мы надеемся наинтересные и истинное изменение которых наша страна так сильно нуждается.
После непрерывной 81 лет пребывания у власти,PRI был отстранен от власти в 2000 году Висенте Фокс.
Конгрессмен Olvera признает, что после 12 лет за пределами президентского дворца Лос- Пинос, есть много ожиданий внутри партии Энрике Пенья о Ньето.
И он отвергает характеристику оппозиции нового президента как не хватает вещества.
Он очень простой человек, очень совершенные сотличным видением страны.
Он прекрасный государственный деятель и, прежде всего, он человек, который умеет слушать.
Но, с другой стороны государства, это не впечатление, многие люди имеют своего бывшего губернатора.
В Nezahualcoyotl, также известный как Сьюдад Neza, контраст с мощеными улицами Валье-дель Браво не могла быть острее.
Спрятан под автострадой эстакад, это во многомпригороде Мехико себя.
И проблемы в муниципалитете также песчаный и городских.
Ранее в этом году, военный был призван, чтобы помочь борьбы со злоупотреблением наркотиками группировок, орудующих в окрестностях, а также насилие в отношении женщин стоит особенно остро.
На участке пустоши на огромной свалке, тела десятков убитых женщин были сброшены в течение последних двух лет в одиночку.
Более 1000 женщин были убиты в штате Мехико в то время как г-н Пенья Ньето был губернатором, гораздо быстрее, чем в заведомо насильственной городе Сьюдад-Хуарес - место синонимомубийство невинных женщин.
Критики г-н Пенья Ньето сказать, в лучшем случае, он не смог адекватно решить проблему убийства женщин, пока он был в офисе.
В худшем случае, они обвиняют его администрации, что они закрывают глаза.
В конкретном доме типичнозахудалом районе, Irinea Буэндиа изо всех сил пытается сопротивлятьсяслезами, когда она показывает мне фотографии ее покойной дочери, Марианские Луна.
Согласно официальной версии событий, Марианские покончил жизнь самоубийством в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
"Когда я прибыл в свой дом, казалось, ее тело было вымыто," сеньора Буэндиа вспоминает.
Были знаки, она была избита, и трупное окоченение уже установить дюйма
Как ее мать рассказывает историю, картина Мариана смотрит вниз от стен, рядом с беговой подшипников одним словом: юстиции.
Тем не менее, это именно то, что семья говорят, что они были лишены.
Органы государственной власти относились ко мне, как я старый сплетни,смутьяна, нытик.
То, что они хотят, это чтобы человек просто принимает то, что они говорят и замолкает.
"Но это не может быть правильным, когда было очень много нарушений и упущений," говорит она.
Как президент Пенья Ньето получает створки в субботу, он приходит с тяжелой ответственности.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать ихприоритетными во время своего пребывания в должности.
"Я надеюсь, что он такой же президент, как он былгубернатором", говорит конгрессмен PRI Olvera в Валье-дель- Браво.
Это, однако, именно то, что семьям погибших в Сьюдад Neza самых страха.
