Фаст-фуд и супермаркетов рабочих бастуют в США
Дочетверти всех американских подростков работали кассы в Макдональдс в тот или иной момент
В последние несколько дней, есть волна акций протеста в США против низких зарплат в супермаркетах сети Walmart и популярный фаст-фуд сети ресторанов, как McDonald `s, Burger King, Taco Bell, Венди и Kentucky Fried Chicken.
Прямо сейчас, никто не в состоянии предсказать, будет ли эта волна превратится в девятый вал или ей суждено выдыхаться рано.
Действия при поддержке профсоюзов и ряд левых организаций.
В дополнение к увеличениюнизкая заработная плата, полученная сотрудниками Walmart и сетей быстрого питания, целью протестующих является создание союзов внутри них.
Этот сектор экономики не распространяется на любое движение Союз еще.
46 центов в год?
Действия начались на прошлой неделе после Дня Благодарения, в Черную пятницу, когда массовые продажи привлекли миллионы людей в Америке, иногда сопровождались столкновениями.
В этот день некоторые сотрудникиWalmart корпорации, в которой работает 2,2 млн. человек по всему миру, оставили свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами от корпорации магазины, которые продают продукты для людей с низким и средним доходами.
Walmart продает все себе представить, от подгузников, охотничьи ружья и автомобильных аккумуляторов, к пылесосам, яйца и молоко.
Продукты в своих магазинах в среднем на 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart магазин только на своем рабочем месте.
Наличие и ассортимент Walmart сделала одна из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать продукцию дешевле отчасти потому, что он платит мало, чтобы ее сотрудники.
Эти последние также жалуются на тяжелые условия работы, например отсутствие автопогрузчики и ручные сканеры.
Протестующие в Черную пятницу требовали повышения заработной платы и пожаловался, что стоимость медицинского страхования, предусмотренныекорпорация пошла от 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получая 9,5 доллара / час, не может себе этого позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart поднимает среднюю зарплату до 12 долларов / час, это будет стоитькорпорации 3200000000 долларов.
Это составляет около 1,1% больше, чем она тратит на зарплаты прямо сейчас.
Если Walmart полностью смещается за счет увеличения заработной платы на плечи потребителей, каждое посещениемагазина будет стоить всего 46 центов больше.
За один год, они будут только тратят 12,39 долларов больше, чем сейчас.
Walmart сторонники радостно отметить, что акции протеста состоялись в девяти штатах и не вызывал никакого ущерба корпорации.
Черная пятница продолжал в своих магазинах с 8 вечера в четверг до полуночи следующего дня, а в период Walmart продано около 5000 продуктовсекунду.
В общей сложности, его кассовые проводится около 100 миллионов операций в Черную пятницу.
Представитель корпорации, Дэн Fogelman, утверждал в интервьюлевых сайт,Huffington Post,, что в общей сложности "менее чем за пять" сотрудников Walmart покинул рабочее место, иакт протеста было просто "еще одна хитрость PR" из союз, который организовал его.
"Бесплатный кассовый!"
Протесты продолжались на этой неделе в Нью-Йорке, где их целью было не Walmart (они не настолько желанными в прогрессивный город, поэтому они не существуют здесь еще нет), но Макдональдс и другие дешевые рестораны.
Макдональд говорит, что она продает миллиарды частей, и, несмотря на это, она даже не даст вам больничный или платить вам за добросовестный труд!
Jumaane Уильямс, член городского совета Нью-Йорка
На данный момент минимальная заработная плата в соответствии с федеральным законом и Нью-Йорк 7.25 долларов в час.
Рестораны быстрого питания увеличить ее со временем, но очень мало. В среднем их рядовых сотрудников в Нью-Йорке зарабатывают 8,90 долларов / час.
Никто не зарабатывает меньше, в этом дорогом городе.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Когда-то давно, почти четверть американских подростков прошли McDonald `s, работающих неполный рабочий день после школы, живущих с родителями.
Мало кто видел это как источник жизни или запланировали останавливаться там в течение длительного времени.
Теперь я непрерывно сталкивались интервью с сотрудниками McDonald `s, которые жалуются, что они должны выжить на эту зарплату, а иногда и кормить своих детей.
С другой стороны, есть комментарий на Wall Street Journal форума, автор которой отмечает, что это было бы безответственно, чтобы иметь детей, если вы не знаете, как вы будете их кормить.
Участники акции, которая началась в 6.30 утра в четверг рядом с Макдональдс на 40-й улицы и Мэдисон-авеню потребовал, чтобы кассиров и поваров сети ресторанов быстрого питания выплачиваться не менее 15 долларов / час, то есть более чем в два раза их нынешней заработной платы.
Они также потребовали создания союзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этого или наказания активистов профсоюзного движения на нытье или увольнение.
С другой стороны, введение не часто облегчить их жизни.
Но по объективным причинам трудно покрывать фаст-фуд с профсоюзом.
Одним из них являетсянеобычным текучесть кадров.
Не согласившись
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Изюминкой акции было во второй половине дня встреча около Макдональдса на Таймс-Сквер, где несколько местных демократических политиков высказался. Один из них, Jumaane Уильямс, сказал: "Макдональдс утверждает, что она продает миллиарды частей, и, несмотря на это она не может даже дать вам больничный или платить вам за добросовестный труд!"
Демонстранты были поддержаны другими видными демократами Нью-Йорк, как Билл де Blasio, кандидат на мэра города Нью-Йорк, который сказал: "Мы должны выразить нашу совместную поддержкусотрудникам быстро еду, так что они могут достичь справедливой заработной платы и экономического благополучия, которое каждый житель Нью-Йорка заслуживает! ».
По данным New York Times, это было самым большим действия такого рода в истории американской индустрии быстрого питания.
Но только несколько сотен человек приняли в нем участие, и многие из них были не сотрудники быстро еду, которая включает десятки тысяч людей в Нью-Йорке.
Неясно, прямо сейчас, будет ли это спровоцировать массовое движение.
