Сингапур стремится младенцев, чтобы сохранить свою экономику
Сингапурцев винить их карьеры, стресса истоимости имущества и образования не иметь детей.
"Население Сингапура должен расти".
Япатриотических муж, ты моя жена патриотические, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частьюобъявление для мяты конфеты, но несмотря на это - или, возможно, из-за этого -пошло вирусное видео на YouTube в Сингапуре в начале этого года.
Фразы являются частьюрэп и использовать локальные ссылки, такие как "Давайте положимБао (АМК) в духовке", чтобы поиздеваться над рождаемостью в Сингапуре.
Рекламные компании, которые сделали видео, BBH, надеется, что реклама будет управлять сосредоточить внимание на проблему в увлекательной игровой форме.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать силу музыки, чтобы заставить людей выполнять свои "национальные долг».
Это чистоинтернет вещи, так что мы должны были сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страной.
Мы в мире худшего на воспроизводство нашего собственного потомства, так что мы чувствовали, что это была проблема, мы должны были решить.
Мы знали, что правительство пытались многие вещи, как запуск духи с феромонами или организации Speed Dating вечерам.
Многие из этих идей, возможно, были творческими, но они не обязательно будут работать.
Поэтому мы подумали : почему бы не быть как творческие, как можно решить эту проблему, сочинения рэпа?
1,2 ребенка
Но правительство Сингапура не принимает его так легко.
Он тратит 1300 USD в год на политику поощрения людей, чтобы иметь больше детей.
Правительство пакет для браков и родителей дает до$ 15 000 на каждого ребенка, распространяется по беременности и родам и распределяет налоговые льготы.
Но это все было мало эффекта.
Сингапур является богатым, высокая городская государственная технологий в Юго-Восточной Азии, также известенконсерватизм ее лидеров и ее строгие социального контроля.
Уровень рождаемости в Сингапуре, в соответствии с его национальным разделением населения, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз это было более 2, известный как коэффициент замещения, был в 1976 году.
Так почему же сингапурцы не иметь детей?
Тан Вэй Мин, директор Брак и семья политика Национального Отдела народонаселения, сказал, что эторезультат "лучшее образование" и "более широкий спектр возможностей для карьерного роста."
«Это дало людям более широкий спектр вариантов с точки зрения жизненных целей и приоритетов, за женятся и создания семьи ", объясняет он.
Эти изменения в социальных нормах внесли свой вклад в увеличение числа людей, которые одиноки, и вступление в брак и рождения детей, что привело к снижению рождаемости в Сингапуре.
Между тем,политика ЕС в области иммиграции, направленной на резкое расширение иммиграции, чтобы справиться с сокращением численности населения создает недовольство среди местного населения.
В Сингапуре, есть сайты, где ксенофобия в отношении многих новых иммигрантов широко распространено и завуалированной, особенно китайцы, которые подвергаются критике за сохранение низкого уровня заработной платы, а не интеграции.
Рост иммиграции также рассматривается в качестве одной из причин того, что в прошлом году, партии правящей Сингапур пережил самые страшные результаты выборов с момента обретения независимости.
После избрания наблюдается попытка исправить проблему, с самыми высокими налогов и сборов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости известно влияние на экономический ростстраны, налоговых поступлений, расходов на здравоохранение и иммиграционной политики, в случае Сингапура есть также некоторые неожиданные последствия.
Правительство пытается не строить так много домиков.
Например, он начал оказывать влияние на сектор недвижимости.
Его городская власть развития начал контролировать количество небольших квартир, известный как "обувной коробки", которые могут быть построены в некоторых районах города.
Эти квартиры имеют площадь 46 квадратных метров и был очень успешным с точки зрения продаж.
Тем не менее, существуют опасения, что они могут способствоватьодной гостиной образ жизни и препятствовать разработчиков, которые хотят строить большие дома семьи.
Но, Лим Ю Вскоре, управляющий директоркомпании по недвижимости EL разработчиков, говорит, что его "обувной коробки" продать гораздо быстрее, чем более крупные единицы.
Они более популярны, в том смысле, что единицы продают дней, даже недель, быстрее, чем более крупные единицы.
Это означает, что они гораздо лучше для наших денежных потоков.
Тем не менее, он признает, что новые правила дадут нам более четкое разработчиков, которые ранее были препятствия, чинимые на их пути, если они предоставляют слишком много небольших подразделений в проекте.
Слишком подчеркнул
Сингапур является городом государства.
Хотя эти новые правила, может быть шагом на пути к повышению курса национальной рождения, когда разговаривал с сингапурцев, работающих в центральном финансовом районе, кажется, они не будут иметь большого воздействия.
"Люди очень подчеркнул, дома дорогие и поэтому образование, поэтому многие люди откладывали создание семьи", говоритмолодой руководитель.
Другие люди могут иметь детей.
"Но для меня важно, чтобы мои собственные деньги и время", говорит еще один молодой человек около 20 лет.
Мужчины и женщины уже об их карьере, стресс истоимости имущества и образования как причины, препятствующие их от детей.
Так что, так же как правительство пытается поощрять своих граждан иметь детей, когда речь идет о младенцах,сингапурцы имеют последнее слово.
