Министерство внутренних дел не ставит оружия из незаконного рынка назад в обращение
Доля преступлений, связанных с правовым оружия является крайне низким
Русская Министерство внутренних дел предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей к недавним инцидентам : НАЖМИТЕ выстрелов на свадьбах, где не обошлось без жертв, и резня в постановке Московского адвокат Дмитрий Виноградов, в результате чего щелкните смерти семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и повышение правовой эпоху оружия лицензировании от 18 до 21.
Идею поддержал глава комитета Госдумы по безопасности и противодействию коррупции Ирина Яровая, который пообещал, что поправки в закон об оружии, будут привлечены к Государственной Думе в ближайшее время.
Не все были счастливы, что русская власть пытается бороться с проблемой путем «закручивания гаек ».
Открытое письмо появилось в Интернете, авторы которых - представители различных общественных организаций винтовки - ". Бессмысленной ужесточения » требуют отказаться от
Доля зарегистрированных преступлений, связанных с оружием является минимальным, сказал адвокат по уголовным делам Василий Лесников в России BBC.
По данным Министерства статистики внутренних дел, 142 преступлений, применением огнестрельного оружия, зарегистрированных в органах правопорядка, были совершены в течение шести месяцев 2012 года, в то время как 1168000 преступлений было зарегистрировано в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточениезаконодательства в сфере гражданского оружия, не будет препятствовать уголовному ходить в «черном» рынке.
По их словам, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, Министерство внутренних дел утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений до офицеров
«Черном» рынке оружия пополняется через несколько каналов.
Есть пять таких каналов, объясняет полковник в отставке Виктор Баранец, который работал в Министерстве образования и Генерального штаба в течение 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Первая : «армии или военной добычей ", то есть оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие было украдено русские офицеры икавказцев", говорит Баранец.
Далее идут "черные оружия", украдены преступниками из представителей оборонных ведомств.
Баранец объясняет, что это покрывает оружия взяты из полиции складов и те украли прямо из сотрудников правоохранительных органов.
Незаконный оборот оружия взяты будут проданы с военных складов.
Взрывы часто слышал на военных складах.
"Есть доказанных теорий, что некоторые из пожаров являются преднамеренные, для того, чтобы покрыть дефицит", говоритбывший военный.
Производители оружия внести свой вклад, в соответствии с Баранец.
"Есть очень много частных заводов оружием сейчас, которые не выдерживают конкуренции на международном рынке и бросить оружие из-под прилавка на черный рынок, в том числе в Москве", говорит эксперт.
Другой источник "черный" рынок торговли людьми.
Особенно большое количество орудий и пулеметов выходцы из бедных стран, как Кыргызстан.
"Там производство там, иногда ручной работы, имафия сформировалась, которая организовалапоток", объясняетбывший военный.
Гдеоружие взялось?
Эксперты посчитали приблизительную долю каждого из источников поставок незаконного оружия на «черном» рынке.
Доклад об этом был подготовлен Центром проблем анализа и управления общественного проектирования в 2011 году.
Эксперты проанализировалиотчеты Департамента внутренних дел и Росстата, криминологии и открытой литературе данные порталы на оружие.
Подавляющее большинство нелегального оружия, по мнению исследователей, происходит от военных и сил безопасности.
Половина всех оружием на черном рынке есть ", потому что чиновников, чья работа связана с оружием », говорится в докладе.
По данным исследователей, 17% времениоружие, полученных от районах вооруженных конфликтов, 14% это воровство в процессе производства, 5% "черной археологии".
Консультант по продажам одного из магазинов оружия, пожелавший остаться неизвестным, утверждает, что оружие, найденное на "черные" старатели не покупают больше, потому что они слишком старые.
По его словам, дилеры пойти в военный склад для новой партии товара.
Одна часть, например, пистолет ТТ можно купить упрапорщика.
Выдается Его и дал через забор.
"Он берет его в город и продает за 900 евро за часть с двумя журналами," говорит он.
"Правда в том, что полиция в курсе всего, поэтому периодически, когда скорость раскрытия преступлений низкий, проводит контрольные закупки от незаконных продавцов оружия", считает консультант.
"Как и в роскошный магазин"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайтах, блогах, пока кто-то ответил, предлагал мне пойти в Беговая станция, где человек будет ждать меня отвезти меня в "угол", поэтому мы можем вести переговоры.
Я узнал цену на оружие только там
военный обозреватель Виктор Баранец
Чтобы получить оружие, мне нужен человек со связями, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежно.
Есть продавцы на рынках труда, но нужно "Ко мне" там условно "от John Doe, который попросил рассказать, что его дочь потеряла зуб."
Прямо сейчас, даже если мне нужно несколько кастеты, я получаю их через кого-то я доверяю.
Он также снабжает их только мне, потому что он знает, что я не дать ему уйти.
Начинающие искать оружие по-разному.
Бывший военный Виктор Баранец попробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовился опубликовать статью об этом.
Формулах, остаются теми же, по его словам.
Ему далиальбом фотографий с "все и вся".
"Я чувствовал, что я был в роскошный магазин", вспоминает он.
Согласно Баранец, покупателю не предлагаюткота в мешке - вы можете попробовать все.
Я, потенциальный клиент, я не просто покупать, мы ходим в лес с продавцом и поставила цель там.
"Я получил возможность стрелять, и когда я уверен, чтооружие это хорошо, мы начинаем вести переговоры", описывает эксперт.
Магазин на диване
Поиск в Интернете приводят к объектам и «Вконтакте» групп, где оружие "для различных целей" находятся на предложение.
Никаких документов и личных встреч не требуется.
"Этого достаточно, чтобы иметь определенную сумму денег", говоритзаголовок рекламы на веб-сайте "Купить пистолет или винтовку."
Пользователи оставляют свои пожелания и задать вопросы.
Может ли несовершеннолетний купить?
"Без лицензии, конечно," запрашивает у пользователя «Джон» (имя изменено).
"Хотите купить TT, Москва," сжато запросы "Федоренков".
Федеральная служба безопасности в настоящее время распространилась большую сеть поддельных сайтов и есть тонны потенциальных покупателей боевого оружия.
Люди приходят, как голодные рыбы для приманки, а затем угольной шахте в Сибири.
военный обозреватель и бывший военный Виктор Баранец
Я услышал об этом : нормальноСайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель оплачивает в банкомате.
"В ответ на это фото отправляется с инструкциями о том, гдеоружие скрыто", говорит пресс-секретарь прав на оружие неправительственной организации Дмитрий Кислов.
Виктор Баранец подтверждает, что после выхода иззапроса на сайте вы можете остаться без оружия и посадят в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонны потенциальных покупателей боевого оружия.
"Люди, как голодные рыбы после приманку, и заканчиваются в добыче угля Сибири", - говорит он.
Макаров за 100 долларов
При покупке незаконного огнестрельного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрия Кислов от прав на организацию оружия, пистолета Макарова может быть приобретена для 100-300 долларов.
Время ожидания в месяц, чтобымесяц-полтора.
Он поставляется с долгосрочной складов к середине уровня управления этими складами.
По официальным данным властей,число таких преступлений в России в целом снизился на 7% по сравнению с январем-октябрем 2011 года, составив 22 900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
