Rakfisk Норвегии : Является ли это в мире вонючая рыба?
Норвегии пяти миллионов человек пользуются одним из самых высоких уровней жизни, а не только в Европе, но и в мире.
Может секрет успеха страны быть подключен к локальной аппетит на несколько чрезвычайно вонючей рыбой?
Сделайте выбор перезрелых сыров.
Поместите их в разгар куче грязного, комплектом для влажной футбол.
Оставьте в течение недели.
Теперь у вас есть онемение носа запах rakfisk, один из великого норвежского деликатесов.
Я нахожусь в небольшом городке Фагернеса, около трех часов от Осло.
Существует снег, живописные пейзажи - и это запах, всегда присутствует, висит в воздухе.
Rakfisk форели посыпать солью и ферментированных в воде в течение - в зависимости от того, как вы вонючие нравится ваша рыба - догода.
Как темные множеств в и погода становится холодной, норвежцы стекаются на фестиваль здесь, в Фагернеса посвящены этой самой, ну, увлекательные продуктов.
"Вы съесть его сырым, а затем проглотить стакан аквавит", говорит Havard Halvarsen, полный рабочий день местных пожарных, но и так называемые "Rakfisk общем," отвечает за запуск фестиваля.
Все вокруг нас люди едят небольшие кубики рыбы и опрокидывая количества напитка.
"Некоторые люди, какаквавит болееrakfisk", говорит Хавард.
Напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать передачи его под носом, это не плохо - мало чем отличающийся кусочек суши, которая была на довольно долгой поездки на автобусе.
Rakfisk является продуктом очень разные, бедной раз, когда в Норвегии, предварительное охлаждение, рыба замачивали в герметичной бочки с водой и солью осенью.
Затем, в разгар зимы, хорошо и действительно ферментированный, он берется, и - без сомнения, с чувствами выбиты алкоголь - съел.
Только одно поколение назад, тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрировав главным образом в США.
Сейчаснаселение растет быстро - более 13% составляют иммигранты, привлеченные обильным рабочие места, высокая заработная плата и комплексной системы помощи.
Люди из Швеции,старый соперник, а не так давно гораздо богаче Норвегии, в потоке на работу.
Rakfisk рассматривается как означающее что-то важное,жизненно важно, если довольно вонючая часть прошлого Норвегии.
Это один из более дорогих блюд, которые вы можете купить.
Но тогда все дорого - маленький стакан пива или бутерброд сбить вас назад £ 9 ($ 14) каждый.
Норвегия не часто делают это на глобальной повестке дня в новостях - и большинство, кажется, нравится это таким образом.
Люди здесь все еще не хотелось упомянуть по имени Андерса Брейвика,правые, расистские экстремист, застрелили и убили 77 мужчин, женщин и детей в прошлом году.
Вместо этого съемках называют "в июле 22-го инцидента".
Норвежцы очень трудно поверить, что в их миролюбивой страной одного из своих был способен на такую жестокость и убийства.
Рост с начала 1970-х одной из крупнейших в мире нефтяной и газовой промышленности лежит в основе большей части современной богатством Норвегии.
"Но нефть не единственная причина, мы делаем это хорошо", говорит Анна наша официантка, подавая круглых подносах созревания rakfisk и, с ее длинными светлыми волосами и поразительно голубыми глазами, образ Северной благополучия.
Мы- как вы говорите - благоразумные люди.
Ее английский язык, как и большинство людей здесь, безупречна.
Мы не очень эффектные, нам не нравится хвастовства.
Норвегия обрабатываются его нефтяными богатствами очень тщательно - все, кроме небольшой процент денег из отрасли вкладываются в специальный фонд на благо будущих поколений.
Когда все остальные бросал вокруг денег у них не было, в годы, предшествовавшие мировой финансовый крах, Норвегия сохранила свою кошелька тесно связаны.
"Пока мы можем кататься на лыжах и пеших прогулок в летнее мы будем рады", говорит Анна.
"И ешьте rakfisk", добавляет она с беззаботным смехом.
Я стою в снегу, и очереди для чего-нибудь поесть - у меня было достаточно rakfisk.
СейчасBurger лося, конечно, что-то другое и довольно сочный на вкус.
Но вечером, это больше, что вонючей рыбой.
В отеле я останавливаюсь в является одним из целого ряда мест хостингrakfisk ужин, где гости голосовать на лучшее - или, пожалуй, самым сложным назальный - рыбу.
Существуетживая связь с телевизором доконферансье вбабочке окружении пластин rakfisk.
Это похоже на конкурсе Евровидение.
"Сколько баллов у вас есть для лучшей рыбы там, в горах Тора -Юрген?"
"Вот наши точки, Havard".
Существует аплодисменты, смех.
Человек падает со стула, может быть преодолено с аквавит.
Или может быть, это дым от всего, что рыбу.
