Мой американо-мексиканской кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия возможностей есть
Мексиканцы, как правило, вина тех, кто уехал, они напоминают мексиканцев трудные времена, говорит он
Navarrette говорит мексиканских американцев находятся между двух миров
Во время недавней поездки в Мехико, я только сделал мой путь вниз цокольном и прибыл в области обработки иммиграции, когда меня в тупик.
Признаки указал путь к двум линиям : (". Иностранцы ») один для" Mexicanos "(" мексиканцами "), другой для" Extranjeros "
Я стоял там в течение нескольких секунд, не зная, куда идти.
Выросший в Центральной Калифорнии, я был вызван"Мексиканский" всю свою жизнь.
Это этнические сокращенное таким же образом, что мои друзья в Бостоне называют себя "ирландского" или мои друзья в Нью-Йорке называют себя "итальянским".
Позже, я остановился на "американо-мексиканской".
Но, это была Мексика.
И, на родине моего деда, не было никакой необходимости для сокращенных или дефис.
Я был просто американец.
Я говорю на испанском, достаточно хорош, чтобы справиться любом конце интервью на этом языке.
Но у меня нетсловаряродной, и я не могу пожать мне американским акцентом.
Так что я взял свой американский паспорт и получил в линию для Extranjeros.
Я думал о том моменте, на этой неделе, когда мексиканские избранного президента Энрике Пенья Ньето посетил Белый дом на встречу с президентом Обамой.
На повестке дня, как обычно, когда руководители этих двух стран встречаются : иммиграция, наркотиками и торговлей.
Пенья Ньето был также стремятся говорить о росте экономики Мексики, которая является одной из причин, что мексиканцы в настоящее время так же, как, вероятно, останется в Мексике, как предприятие в США.
Он хочет стать партнеромСоединенных Штатов и Канады, а также создать Европейский Союз в стиле торгового блока в Северной Америке.
И Пенья Ньето пообещал продолжить войну Мексике против наркокартелей, хотя он не предложил никакой конкретики.
Для Мексики, отношения с Соединенными Штатами является сложным и заполнены обид.
Большинство американцев, вероятно, никогда не задумывались о том, что в 1848 г. США вторглись в Мексику и ее лидеры вынуждены подписать более половины их территории в точке винтовки.
Но для мексиканцев, которые мыслят категориями веков, а не минут,напоминания везде.
Такминуты, чтоамериканский чиновник говорит что-нибудь малейшей критикой Мексике, вы начинаете слышать - в мексиканской прессе, так и среди элиты - жалобы о том, как американцы посягает на суверенитет своего соседа.
И дети Монтесумы рваться в бой.
И все же, для Мексики, по-настоящему сложные отношения с более чем 35 миллионов американцев мексиканского происхождения, живущих в Соединенных Штатах.
Вы хотите, чтобы рассуждать о чувствах?
Существует много.
Мексика имеет победителей и проигравших, людей, для которых страна предоставляет возможности и другие, для которых это не так.
Единственная причина, у вас так много людей мексиканского гостиная родословной в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвера и Сан- Антонио, потому что, в какой-то момент в нашей родословной, был человек, может быть, родители или бабушки и дедушки, которые в заключении вне возможностей в Мексике и должна была пойти на север.
И чаще всего, этот человек подходитпрофиля - темная кожа, низким уровнем образования, из бедной деревни и т.д.
Мы их потомство, и мы лояльны к ним.
Не Мексике.
И хотя мы сейчас, возможно Жители американской мечты, отправившись в хорошие школы и хорошие рабочие места принято, мы никогда не должны упускать из виду тот факт, что это американская мечта, что мы живем, а не мексиканский.
Наша идентичность может иногда быть нечетким, но наша лояльность ясна.
Это в Соединенных Штатах.
Кроме того, мы знаем, что многие из элиты мексиканцев в правящем классе не любят нас.
Это чувство взаимно.
Они видят в нас как напоминание о унизительное поражение и смотрят на нас как низшую акций, которые не достаточно мексиканской.
Наш испанский никогда не будет достаточно хорош, наши связи в Мексику никогда не достаточно сильны.
Наше существование, поскольку они видят это, все о недостаточности.
Если наши семьи не подвел в Мексике, они бы не оставили.
И мы бы сейчас не попадаем в ловушку за шелковой занавеской, хорошо жить в Соединенных Штатах, но, тем не менее потерянных душ.
Моя жена, которая родилась в Гвадалахаре и приехал в США на законных основаниях, как ребенок, напоминает мне, что есть трения между мексиканцев и американцев мексиканского происхождения, потому что мексиканцы имеют более прочную понимание, кто они и мексиканские американцы возмущены тем, что.
В то время как она является гражданином США, она видит себя в составе двух стран.
Между тем, многие мексиканские американцы, которых я знаю, не чувствую, что они часть одного из них.
Мы любим слушатьмексиканской группой, Лос Тигрес дель-Норте, но и Брюс Спрингстин.
Вы получаете лучшее из обоих миров, но вы укоренены ни в какой.
В Мексике, мы видели, как американцы.
И в Соединенных Штатах, мы считается мексиканец.
Теперь, чтобы осложнить отношения еще больше, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят поставить мексиканских американцев работать импровизированный "послов" для Мексики, представляющих интерес в Соединенных Штатах.
Мы хотели бы сказать нашим соотечественникам, что великая страна, это посетить и давления политическими лидерами для укрепления связей с Мексикой.
Да.
Это не случится.
Слишком много обид.
И, с неравенством доходов и безудержной коррупции и насилия наркотиков, многие из нас в этом не уверены, что это великая страна.
Я боюсь, что вы находитесь на своем собственном, амигос.
Это справедливо.
Если по крайней мере некоторые мексиканцы еще не готов простить США о том, как ее лечить Мексикеполтора века назад, то они должны принять тот факт, что некоторые мексиканские американцы все еще держать обиду за то, как члены их семей рассматривались гораздо позже, чем это.
Хм.
Может быть, мы больше "Мексиканский", чем я думал.
