Дороги ледяной в местах, но в основном проходимы.
В нескольких местах в Чешской Республике, основные дороги ледяной и снежной.
Тем не менее, большинство дорог проходимы, с особой осторожностью необходимо в местах.
Карловы Вары регион
В Карловых Варах региона, дороги были использовать этим утром, хотя в некоторых местах они были ледяными и снежными.
Температура снизилась до пяти-десяти градусов ниже нуля, хотя, как ожидается, чтобы согреться немного в течение дня.
Снег в регионе прекратилось, и толькотонкий слой снега остается в низинах.
Тем не менее, хребты гор Krusne имеют около 30 сантиметров снега.
В некоторых местах есть ограниченная видимость из-за тумана, в соответствии с местной службе шоссе.
R6 высокоскоростной автомагистрали и магистральных дорог в регионе теперь можно использовать без ограничений.
Осторожность, конечно, соответствующие, например, на некоторых мостах, где поверхность может быть ледяной и скользким.
Все вторичные и третичные дорог также проходимы, в том числе горных дорогах.
В некоторых участках этих дорог там могли остаться замороженными и уплотненных участков снега.
Прежде всего, на более высоких уровнях, особую осторожность следует принимать во время вождения.
Пардубице и Градец Кралове региона
На некоторых дорогах в Восточной Чехии, может бытьриск черный лед, на больших высотах и в горах может быть слой уплотненного снега, в зависимости от дороги и автомагистрали управления.
Шоссе службы предупреждают водителей против гололеда, которые могут возникнуть на больших высотах региона Пардубице в частности.
Черный лед может произойти вокруг Lanskroun, Усти-над- Orlici, Policky, Svitavy, и Высокое Мыто, и в частности, на вторичном и третичном дорог.
I/43 и I/34 дороги были химически обработаны вокруг Svitavy.
Снег особенно страдаетдорог в Крконоше и Orlicke горы.
На больших высотах, есть уплотненный слой снега на дорогах вокруг Рихнов над Kneznou и Трутнов.
В Восточной Чехии дня будут в основном ясно, переменная облачность, и сухой.
Температура будет от минус трех до плюс одного градуса Цельсия по большей части, с легким ветром.
Пльзенско
Дороги в регионе привлекательности были использовать это утро, с особой осторожностью необходимо в некоторых местах. Водители должны взять на погодные условия во внимание.
Утром будет морозным, с температурами в пределах от трех до девяти градусов ниже нуля.
В связи с существующим снег и последующее понижение температуры, определенных дорог может быть ледяной.
Водители должны ожидать тумана в местах, хотя видимость будет постепенно улучшаться.
Об этом сообщила служба по шоссе региона.
D5 автомагистрали ходу почти без ограничений, нодорожные службы рекомендуют дополнительное предостережение между 80-й и 131-й марки километр.
Большинство первичных дорожной поверхности сухие и без морозов.
Южных районов Пльзень и Tachov регионов могут ледяные участки.
Вторичная и третичная дороги влажные, и поэтому может также ледяные участки.
Водители должны быть осторожными особенно на менее посещаемых дорог в чешский лес.
Оломоуцкий край
Водители должны ожидать снега слякоть на дорогах, если курс на более высоких частях регионе Оломоуц.
Это результат химической обработке при Cervenohorkse седле и на пути к Videlsky Kriz.
Щиты для уборки снега были выведены на падающий снег ночи Шумперка региона, в соответствии с обслуживания шоссе, получил около трех сантиметров снега.
В других частях региона, дороги в основном сносно без ограничений.
"В Шумперка регионе, следы снегу остались на самых больших высотах.
Водители должны ожидать снега в слякоть Червеногорском седле в направлении Есеник, "отправки офицера для службы шоссе Шумперка сказал CTK сегодня.
Их коллеги Есенике такжепрогулки на ночь, дороги на всем пути до высотных понятным теперь и влажные после химической обработки, в соответствии с ними.
ДорогОломоуц региона могут использоваться без ограничений, в то время как в области драйверов Sternberk должны остерегаться в лесистой местности, где дороги остаются влажными.
Устецкий край, Либерецкий край
С сегодняшнего утра,снегоочистителей сообщили о нескольких местах, которые трудно передать на севере Чехии.
Кроме того, определенные заснеженных местах, или некоторые ледяные участки мороз,горной дороге от Telnice к Knínice в регионе Усти-над- Лабем также закрыт, согласно базе данных полиции.
Температура остается ниже нуля, и дороги, вероятно, останутся заснеженных и обледенелых. В низинах, однако, особенно юго-востоку от Центральной Чехии возвышенности, нет никаких проблем и дороги не в основном сухо.
Никакое движение ограблений до тех пор не поступало.
Ледяные участки морозы были зарегистрированы, в частности, содержание дорог вокруг Steti.
По данным метеорологов условия для этого были совершенными - дождя и таяния снега в течение дня, с ясной ночи и низких температур.
Неблагоприятные условия ожидаются на основные разделы I/13 дороге между Усти-над- Лабем и Либерец регионах.
Закрытие Telnice к Knínice дороги была вызвана изогнутые ветви деревьев, которые были взвешены до уровня дороги снегопад.
