Бозон Хиггса показал
Объявление о вероятном открытии бозона Хиггса наделала много шума летом прошлого года, и не без оснований.
Действительно, считается, что этот бозон является частью механизма, отвечающего за массу во Вселенной, не меньше.
И это последняя частица, существование которой предсказано в рамках Стандартной модели - наши лучшие или "меньше хуже" объяснение природы и поведение материи, - но который до сих пор не наблюдались эмпирически.
Но для физиков, это все еще не совсем уверен, что это действительноХиггса.
Мы знаем, без тенисомнения, что этоновая подлинная частица, и очень напоминает бозон Хиггса, которая предсказана Стандартной модели.
Кроме того, новые данные обнародовал на этой неделе на большом съезде физиков в Киото кажется, подтверждают это, но есть все еще недостаточно данных, чтобы быть совершенно уверен.
Но давайте предположим, что это действительноХиггса, так как шансы быть ошибаюсь, кажется тонким, и посмотреть, что это такое.
В нашем мире есть смертельно неизбежны закон, который гласит, что две вещи не могут встретиться на том же месте в то же время.
Там нет никакого способа, чтобы нарушить это правило - и не пытайтесь слишком сильно, вы сойдете с ума.
Однако, несмотря на физике элементарных частиц является очень странный мир, оказывается, что он также имеет права того же рода : принцип Паули, который гласит, что две частицы не могут занимать то же место в то же время, если они находятся в же "квантовое состояние" - это "состояние", состоящий примерно некоторых их характеристик.
Исходя из этого, физикам частицы классифицировать на две категории.
В одном углу у нас есть хорошие граждан, призванных фермионов, который мудро подчиняются принципу Паули.
В то время как скрываться в другой являются бозонами,противная группа анархистов, которые уважают ничего - во всяком случае, не в этот принцип, который означает, что они действительно могут быть найдены в одном месте и в то же время.
Эти бозоны затем разделились на две группы, в зависимости от частиц Berkeley Labs Приключения сайте (совершенно необычные, кстати) : мезоны, которые мы здесь обсуждать не будем, и "силы частицы", по которой великие силы природы распространяются и к которой бозон Хиггса может быть так или иначе связаны между собой.
Эти бозоны, следует подчеркнуть здесь, не все такие экзотические ошибок, как вы могли бы подумать.
В самом деле, если вы можете прочитать эту статью, именно благодарячрезвычайно банальна бозона : фотон, или "частицы света", который является "Посланник" электромагнитной силы.
Когда, по сути, частицы, имеющей электрический заряд ускоряется или меняет направление, это "нарушит" электромагнитного поля в данном конкретном месте, а, как камешек, брошенный в пруд.
Это "нарушение" производитэлектромагнитных волн (света, инфракрасного, ультрафиолетового и др.), и эта волна не что иное, как фотон - и, следовательно, одним из "силы носителя" бозонами.
Более стабильные поля
То же самое касается бозона Хиггса, с той лишь разницей, что это еще одно поле, поля Хиггса, которое должно быть "нарушенных" для бозона появляться.
Теперь, в этом поле Хиггса гораздо, гораздо более стабильной, чем электромагнитное поле; возбудить его, это необходимо для достижения очень, очень высоко энергетические уровни, а как замороженный пруд, который будет нужен очень большой камень складок на поверхности.
Именно поэтому огромный ускоритель элементарных частиц, как один в ЦЕРНе - Большой адронный коллайдер представляет собой кольцо сокружностью 27 км! - Необходима для достижения таких уровней энергии.
Аналогии с электромагнитным полем снова полезно для объяснения связи между Хиггса и массы.
На самом деле не все частицы, или все материалы, взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, сделать это, но другие этого не делают - лист бумаги, например, никогда не будет придерживаться холодильник.
И так же, не все частицы взаимодействуют с полем Хиггса : те, которые поэтому имеют массу, в то время как другие (например,фотон) не делают.
Теперь, что это такое, что все эти исследования "может принести"? спрашивает г-жа Пламондоном.
Для науки, он служит для проверки правильностиСтандартной Модели (СМ), а также позволяет врачам рассмотреть любые расхождения между наблюдений и предсказаний Стандартной модели.
Число людей, более того, искренне надеемся, что некоторые из них будут найдены, так как малейшая разница могла открытьдверь в«новой физики» и подключить определенные отверстия в модели.
Это, надо сказать, до сих пор имеет огромный недостатки, не предлагая никаких объяснений тяжести (ой!) или темная материя, которая формирует около 80%вещества во Вселенной (re-oops!).
Но на сегодняшний день ни такие расхождения были обнаружены в ЦЕРНе.
Последствия
Последствия этого исследования на повседневную жизнь обывателя более трудно предсказать, но было бы неверно полагать, что там не будет никаких.
Помните: в самом начале 60-х, пионеры лазер на Bell Laboratories не подозревалреволюции, которая должна быть вызвана их работы.
У них был намек на научные приложения, но ничего, как с остальными.
В самом деле, в конце Willard Boyle - физик, работавший в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный лазер (первый в импульсном режиме) в 1962 году, - рассказал нам, что первоначально лазер, а видел в качестве "лаборатории гаджет".
Только представьте себе...
А потом, приложения могут также исходить от всех приборов, который окружает исследования.
Например, тот же Уиллард Бойл разработала небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это вовсе не было первоначальным намерением, сейчас служит в качестве "глаз" для всех цифровых камер по всему миру и принесли ему Нобелевскую премию физики в 2009 году.
Это не означает, конечно, что деятельностьLHC обязательно приведет к переходу нашей жизни, но это означает, что, на самом деле, вы никогда не знаете...
