Скрининг рака простаты : сдавать экзамен или нет?
Действительно, тест PSA иногда показывает ошибочные результаты с ложно отрицательные или даже ложные положительные результаты, в которых участвуют ненужных медицинских вмешательств.
Достаточно, чтобы сделать уже неохотно мужчин брезгует скрининг-тестов.
Пройдите тест или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в США, было много загрязнений между контрольными группами, так что это трудно интерпретировать данные и делать четкие рекомендации.
Другое исследование, на этот разевропейский, к выводу, что существует разница в смертности между пациентами, которые прошли скрининг и те, кто не были.
Это исследование также показало, с последующей после 12 лет, что он находится между 30 и 40% скорее для метастазов происходит в отсутствие скрининга.
Поэтому я рекомендуютест в возрасте от 50, или 40, если у вас есть прямой родственник, который ранее был обнаружен рак простаты.
Афро- американских мужчин также больше подвержены риску.
Ключ в том, чтобы принять правильное решение, когда рак был обнаружен.
Есть агрессивный рак и другие, которые являются ленивыми.
Пациент действительно должно быть сделано, чтобы понять степень риска от рака, предложив емувариантов, не обязательно лечении рака простаты, которые не являются долгосрочные опасные для жизни, а вместо этого, в таких случаях, для активного мониторинга заболевания.
Сегодня многие мужчины, у которых рак был обнаружен не будет рассматриваться, потому что их рак не агрессивны и не опасно для жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предлагать лечение.
Все больше и больше, конкретные критерии определяются для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую брать тест.
Ноглавное, чтобы провести обсуждение с врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с Société Internationale d' урологии [ SIU ], Movember создал инструмент, который позволяет оценить плюсы и минусы теста ПСА.
Вы можете скачать документ (на английском языке в настоящее время,[Французский] перевод будет доступна в ближайшее время) по адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращениеболезней
К сожалению, нет никакого чуда рецепт для профилактики рака.
Несмотря на прогресс в области исследований, принятие здорового образа жизни остается лучшим способом уменьшить риск пострадать от этого.
Подсчитано, что если все хорошо ел и осуществляется достаточно, 30% случаев заболевания раком можно предотвратить.
"Если больше людей курили, этот показатель увеличится до не менее 50%", говорит Андре Болье, представитель канадского общества рака.
С другой стороны, считается, что примерно 10% раковых заболеваний являются наследственными.
Некоторые из них также совершенно необъяснимым.
Для канадского общества рака, борьбы с табаком остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска дляряда других.
Это массово вредит здоровью людей.
"Даже сегодня, Есть 1500000 курильщиков в Квебеке" сожалеет представитель Андре Болье.
Обнадеживающие данные : 10 лет после отказа от курения, риск умереть от рака снижается наполовину.
вес
Избыточный вес и ожирение также способствуютначала заболевания, по данным ГТК.
Они могут увеличить риск рака молочной железы, толстой и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярная практика физической активности в течение всей жизни защищает от рака толстой кишки" также сказано.
диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах, он увеличивает риск развития колоректального рака.
Точно так же, так что вылечить мясных продуктов, и эти следует избегать.
Сохранения мясных копчения, сушки или отверждения могут вызвать образование канцерогенов.
"Они могут повредить клетки в организме и привести к развитию рака", это объясняется.
Витамины
В последние годы ряд ученых изучали связь между витаминами и раком.
В настоящее время, однако их исследования являются неубедительными.
Исследования витамина Е являются противоречивыми, в соответствии с ГТК.
В одном исследовании отмеченоснижение риска рака предстательной железы, другой отметить увеличение.
Также действие витамина D на рак не ясно.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
"Принимаяскрининг-тест не дает вам рак".
