Симон Ornest : На концертах мы хотимслияние положительной энергии
Каково ваше мнение о конце света, которые могут возникнуть в менее чем через месяц?
Это просто еще один сенсационный, которые мы хотели бы запереться на.
Вместе с группой Tap Tap, мы склонны шутить об этом, говоря, что мы могли бы быть единственной группой на земле, которая может привлечь достаточно позитивной энергии, чтобы удержать или предотвратить конец света полностью.
В декабре вы даже организации уникальную серию из трех концертов по сравнению с концом мира.
Можете ли вы дать нашим читателям некоторые подробности по этому поводу?
Это общенациональное мероприятие по сбору средств, которые мы планировали в течениепоследних двух лет.
Мы решили использовать маркетинговый потенциал конца календаря майя, из-за 21-го декабря в 11:10 утра
Накануне, 20 декабря, в 9 часов вечера, 3 концерты будут проходить параллельно в Праге, Брно и Остраве.
Они закончат примерно в то время, когда Кирибати острове в Тихом океане, что на 12 часов меньше, чем нас, достигает конца календаря майя.
Кому пришла в голову эта идея?
Изначально это был, вероятно, моя идея, позже мы работали все детали с нашим дизайнером, Honza Augusta.
Помимо того, что мы хотим, чтобы собрать достаточно позитивной энергии, чтобы остановить конец света, мы также хотим, чтобы позволить себе и общественности, чтобы сэкономить некоторые мысли за состояние нашей планеты, когда мы, в один прекрасный день, передать его наших детей.
По случаю конца календаря майя, мы также подготовили целый ряд уникальных предметов, обувь, футболки, сумки и оригинальные ключи отконца света, который можно приобрести на сайте www.e - кран. CZ для поддержки нашего дела.
Tap Tap группа вместе с другими художниками, также записали так называемый гимн против конца света, называется "Конец света отменяется."
Это уже хорошо принят на YouTube, будет ли он фигура в благотворительные концерты?
Конечно, дляграндиозного финала тех пор, пока мир не заканчивается заранее.
Она исполнит все артисты на всехтрех концертах в то же время.
Гимн также будут представлены в уникальном прямом эфире Чешского телевидения.
Слова были написаны и роль Иисуса в клипе сыграл Томас Hanak, Xindl X также поет в нем...
Как вы в конечном итоге работает с ними?
Мы сотрудничаем также с другими личностями чешской культурной жизни, в связи с организацией многих мероприятий по сбору средств и концерты...
Мы стараемся, чтобы действительно заставить их участвовать в этих проектах.
Оказывается, что большинство из них заинтересованы и удовольствие от работы с нами.
Чтодоходы от концерта против конца света идти?
Оборудованиедля инвалидных колясок образовательных Studeo центр, который уже в шестой раз, в сотрудничестве с Ассоциацией Tap граждан от Jedlicka института для инвалидов.
Репетиторы бывают регулярно, чтобы провести время со студентамиИнститута Jedlicka и запустить деятельности, которыми они пользуются и заинтересовать их.
Сами студенты не имеют средств, чтобы позволить себе репетиторов, поэтому мы стараемся обеспечить это для них таким образом.
В рамках проекта строительства в Jedlicka института, отдельное здание планируется, что теперь мы можем выйти с этим проектом.
Каждый концерт видит появление нескольких групп и исполнителей.
Как вы их выбираете?
Мы попытались составитьпрограмму, которая говорит за всех возрастов, включая детей.
Например, в Праге лесбиянки, Чинаски, Поддержка, Illustratosphere с Дэном Барта,Tap Tap Мариан Банго и Иржи Сухи появится.
Более подробную информацию можно найти на www.kpks.cz.
Планируете ли вы более "напыщенными событий" в будущем?
В мае мы будем делать наше первое появление в Пражской весны, так что мы, безусловно, будет подготовка хорошая линейка с некоторыми интересными гостями.
В следующем году мы хотели бы играть в чешском Национальном доме в Нью-Йорке, и я лично - так как мы будем в США - хотели бы построить в выступлениях в Вашингтоне и Чикаго.
Ваша международные планы не являются скромными, вы уже выполнили, например, в Мадриде, Брюсселе, Лондоне и Москве.
Tap Tap, тем не менеегруппа состоит из людей с ограниченными возможностями.
Как вы справляетесь с этими путешествий с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрические инвалидные коляски, которые должны перевозиться в багажном отделении; мы также должны, конечно, носить с нами много багажа и ящики для инструментов...
Тем не менее, мы до сих пор это удалось без проблем, CSA и British Airways были хорошо подготовлены для нас, да так, что, при случае, я был весьма удивлен.
Даже в Москве, которую мы только что вернулись из, все пошло гладко.
Благодаря этим международные поездки, вы имели возможность сравнить конкретные вопросы доступности, общественное отношение к инвалидности и так далее.
Каковы были ваши опыты до сих пор?
После Мадрида, Люксембурге, Лондоне и других местах, где все функции лучше, чем здесь, мы только что были свидетелями, что на Востоке все еще находится в его начало.
По сравнению с Праге, Москве довольно недоступным, оно по-прежнему остается необычного для человека в электрическую инвалидную коляску, чтобы иметь возможность путешествовать по центру города на его или ее собственной.
Очевидные вещи, такие как предоставление инвалидных колясках приоритетом в лифтах, не распространена там.
К счастью, объединений граждан появляются там, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, если мы до сих пор отстают от более развитых стран?
Есть много вещей, которые мы по-прежнему отстают на...
Важно отметить, что улучшение текущей ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде вполне естественно для людей с серьезными препятствиями на пути быть независимо в общественных местах, и они могут использоватьтуалеты, сходить в музей, или там, где...
Это меньше, там обычным делом для больших групп людей с ограниченными возможностями к активному участию в общественной жизни, в этом отношении сTap Tap мы на шаг впереди!
Общественное уважение или доступности это одно, но это только тогда, когда мы можем стать известными спортсменами, художников, актеров, политиков, юристов или, что все по-настоящему начнет меняться.
Пока есть только исключительные случаи, люди, которые волевым.
Группа Tap Tap в настоящее время очень популярны, но давайте посмотрим на несколько лет назад, что побудило вас в 1998 году, чтобы сформировать это?
Я начал свою работу в качестве воспитателя вJedlicka институте, где я был окруженмного молодых людей, которые были заинтересованы в этом что-то.
Так как я сам музыкант, - среди прочего я играю на саксофоне - Я началклубной музыки с коллегой.
Со временем, как наш модератор Ладья Ангелович говорит она выросла немного вне нашего контроля (смеется).
Ваша популярность произойти только в последние несколько лет, или я ошибаюсь?
Это правда, что нам помогла путем создания связей с известными певцами, а также нашими активную работу по продвижению группы.
Мы поняли, что работа, которая идет на невидимых может быть, как она никогда не существовала.
Благодаря средств из Европейского союза мы можем даже позволить себе верхнюю репетиторы качество, оборудование и так далее.
Это была ваша цель, чтобы взятьTap Tap до таких высот?
С самого начала я чувствовал, что был потенциал, чтобы делать вещи немного по-другому.
Шоу бизнес с вещами, где один имитирует друга.
Вполне логично, по-своему, все новые вещи берутся в нерешительности и занять много времени.
Вещи, которые являются уникальными, очень мало, и далеко друг от друга, но я бы осмелился утверждать, что Tap Tap является одной из тех вещей.
Первое впечатлениечеловека на встречи с вами, конечно, жаль - это естественная реакция...
Но жаль, что просто впустую, потому что инвалиды не брошены и страдающие существа, которых нужно пожалеть.
Это люди, которые могут в полной мере жить и цвести, если, конечно, что они имеют надлежащих условий для этого.
Я говорю, что, когда человек с гандикапом удается что-то, это не просто прогресс для них, но и для общества в целом.
Ли ваш успех также стало возможным благодаря вашей твердой рукой, как лидера, так как многие люди предлагаете?
Если мы хотим достичь верхней работу класса, мы должны быть бескомпромиссны многие вещи, и требуют определенного уровня дисциплины.
Я думаю, это и следовало ожидать.
Некоторые люди приходят к нам с романтической идеей и их витать в облаках, и когда они узнают, что они должны пойти на репетиции два раза в неделю, посещать практические занятия и мириться с много времени в поездках на концерты, их энтузиазм быстро улетучивается.
То есть, как это работает во всем мире, с каждым группа, которая хочет работать и хочет чего-то добиться.
Tap Tap группа в настоящее время имеет двадцати членов.
Сколько из них присутствовали в начале в 1998 году?
Только один, Ладья Ангелович.
Мы открытая группа, люди приходят и люди идут, это неизбежно.
Те, кто имеет интерес и стремление всегда найдете нашу дверь открытой.
Мероприятие проходит за день до конца света, как ожидается, в четверг 20.12.2012 с 9 вечера.
Объекты будут Incheba Praha, Брно Fleda и Острава Plynojem с выступлениями с 12 полосами и другие музыканты из Чехии.
Все три города будут соединены телевизионном ссылка планом с близкого вечера дляисполнения гимна СоединенныхTap Tap в "Конец света отменяется"
Цельюконцерта является сбор средств для оснащения STUDEO многофункциональный инвалидное кресло учебный центр в Jedlicka института в Праге в сумме 25 миллионов чешских крон.
Стоимость входного билета на концерт составляет 400 крон, дети до 12 лет выйти на свободу, билеты в продаже с Bohemiaticket.
