Старый сражений, новый Ближний Восток
Соглашение о прекращении огня между Израилем и ХАМАС может быть еще немаловероятно основы для мира
Может ли когда-нибудьпрочного мира между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития предполагает, что любая такая надежда тщетна.
На фоне обычной бесполезной споры, кто ее начал, десятки зданий были превращены в руины, более 140 палестинцев, большинство из них гражданские лица и шесть израильтян были убиты, и, в первый раз, ракеты из сектора Газа, приземлился недалеко от Тель- Авив, мегаполис Израиля, асвятой город Иерусалим.
Но при том, что израильтяне и палестинцы, кажется застрял в свои древние конфликты, все вокруг них на Ближнем Востоке меняется.
Арабская весна бросилчасти в воздухе, и, нравится нам это или нет, палестинцев и израильтян, оказавшихся в региональных потрясений.
Может быть, это сделает их борьбе кровавой, чем раньше.
Однако, есть основания думать, она может просто разорвать их смертельного тупика.
Война, которая не является ни потерянные или выиграл
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если прекращение огня согласились 21 ноября проводит, борьба на этой неделе усилило ястребов с обеих сторон.
Лидеров ХАМАСа, исламистского движения, которая правит Газа с 2007 года, будет утверждать, что израильтяне вынужденыотступить, хотя Газа принял поражение.
Несмотря на убийство некоторых из ее лидеров и розлива до Газы 1,7 человек в одном из самых негодных и переполненных уголках планеты, Израилю не удалось уничтожить ХАМАС.
Действительно ХАМАС набирает на Западном берегу, другой немного Палестине настоящее время в ведении своих непримиримых соперников в ФАТХ, более умеренных палестинских фракций.
Кроме того, лидеры ХАМАС вполне может сделать вывод, что время на их стороне.
Как исламисты в арабском мире приобрели влияние, так что ХАМАС сделал мощный и богатых друзей.
Турция, возрождающейся региональной державы, которая была когда-то ближайших мусульманских союзником Израиля, принял на себя причиной ХАМАС, так имеет Катар, одна из самых богатых и наиболее динамично развивающихся стран Персидского залива.
Ликующий народ ХАМАС говорятисламистских полумесяц изгибать вокруг Израиля из Ливана на севере, где Хизбалла партии вкупе с милицией властвует, через Сирию, где повстанцамболее исламистским изогнутых может свергнуть Башара Асада, и далее вниз через Иорданию, где союзники Хамаса угрожающий королю.
Прежде всего, на южном фланге Израиля, рост мусульманского братства при президенте Мухаммед Мурси в Египте, на сегодняшний день является самой густонаселенной и ключевых арабских стран, изменил баланс сил в регионе.
Хосни Мубарак, светская деспота, который управлял Египтом в течение 30 лет, вплоть до его падения в 2011 году, не было мало времени для ХАМАС.
В отличие от этого, Братство является двоюродным братом ХАМАС, а ее лидеры больше подвержены распространенному мнению.
В будущем дипломатии ХАМАС могут появиться в качестве актера, которые не могут быть закрыты, даже со стороны Израиля и Америки.
Между тем, сторонники жесткой линии Израиля обратит противоположным выводам.
С военной точки зрения, ХАМАС был положить обратно в коробку.
Железный Купол Израиля противоракетная система зарекомендовала себя, и многие из ракет ХАМАСа были уничтожены.
Израильтяне будут спать более спокойно - на некоторое время.
Пользуясь дипломатическими формулировками, Америка, как стойкие, как никогда, многие европейские страны также обвинил ХАМАС для начала последнего раунда насилия.
Прежде всего, Израиль процветал, особенно под Биньямин Нетаньяху,премьер-министр, в значительной степени игнорируются мирного процесса.
Хотя ракеты из сектора Газа убили около 30 израильтян с 2004 года, Израиль был довольно бесплатно смертниц, во многом благодарябарьер, который впивается в Западный берег, основной кусокпотенциального палестинского государства, а также защищает еврейский поселений, которые продолжают расширяться, несмотря на их незаконность в международном праве.
Нетаньяху, чья партия Ликуд слился с еще более воинственными много под Авигдор Либерман в преддвериивыборов 22 января, сидит симпатичная.
Почему нянчиться тех извилистых палестинцев, дав им собственное государство?
Если они действительно побежал на Западном берегу, то и они не стреляли ракетами, как и их соотечественники сделали в Газе?
Лучше держать их за этой стеной, не поразил их, если они поднимают головы.
Может быть, сторонники жесткой линии победит, однакоарабская весна может изменить свои расчеты.
Даже если исламистов к власти в Египте и других странах имеют мало любви к Израилю, их приоритет будет решение трудности в домашних условиях.
Оборонный бюджет Израиля больше, чем у его четырех арабских соседей вместе взятых.
Начать войну с местной сверхдержавой вряд ли поможет новая арабские правительства исправить их экономик.
То, что г-н Мурси прагматических работал с Бараком Обамой, чтобы получить прекращении огня служит хорошим предзнаменованием - и может просто означать начало чего-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
С остальной частью арабского мира становится более демократичным, палестинцы были лишены своего права на самоопределение является создание пороховую бочку, которая связана в один прекрасный день, чтобы взорваться на территориях, оккупированных Израилем - ажвзорвался автобус в Тель-Авиве на этой неделе.
Репрессии уже подрывает демократию в еврейском государстве, и демографии усугубляет как арабские набухает населения.
Кровавый миссии против Газы каждые несколько лет, чтобы опрокинуть ХАМАС точное растущее дипломатическое платной.
Обе стороны должны подталкивать посторонними
Ответ остаетсяодной трубят здравомыслящие люди с обеих сторон, большую часть внешнего мира и этой газеты : два государства, с Израилем уступка территории для обеспечения безопасности.
Надежда -маленький в короткий срок - в том, что соглашение о прекращении огня будет дать немного больше рычагов для посторонних нажимать эту причину.
Египет, которые теперь должны приступить к остановке поставок оружия в сектор Газа, наряду с Турцией и Катаром, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею создания еврейского государства на основе границ 1967 года с землей свопов и общей Иерусалиме.
Арабские посторонние должны также нажать ХАМАС и ФАТХ, чтобы собраться вместе.
Это было бы сделать больше, чтобы создать палестинское государство, чем предстоящее предложение для виртуальных государственности в ООН.
Обама также имеет роль в получении Израиль к столу.
Во время своего первого срока, он забыл представить свой план мирного урегулирования.
Вернуться в Белом доме, он смотрит как бы неохотно обращается дюйма
Это крайне недальновидно.
Америка жизненно заинтересована встабильности на Ближнем Востоке.
Это означает, что достижению мирного урегулирования между Израилем и палестинцами.
