Что такое личные форума является частным онлайн
Конфиденциальность.
По данным испанской Королевской академии словаре, оно означает, что качество личной жизни или "уровень конфиденциальности которых человек имеет право на защиту от любого вмешательства."
Что такое частная жизнь дляпод 16?
Как Вы применяете это определение на их повседневной жизни и социальных сетей?
Понимают ли они опасности они подвергаются на проветривание информации через Интернет, которые они, вероятно, не хотел бы поделиться форума?
ElPeriódico интервью пяти детей в возрасте от десяти до 15 лет, которые являются частыми пользователями Интернета.
В четырех случаях они связаны с термином "что-то очень шахта" на личном уровне, а "в имени пользователя и пароля" в применении к социальным сетям.
"Я бы не загрузить мои глубочайшие тайны в пост", говорит Хорхе, в возрасте десяти, при попытке объяснить значение конфиденциальности на сайтах, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которой он был отчет за два года.
«Они очень сокровенные тайны, я скажу маме, но не все ", говорит он.
На ФБ я загрузить красивые картинки и игры.
И я весело провести время с людьми, которых я знаю.
"Я бы не поделиться, что фото не мое, или, что принадлежит кому-то, кто делает что-то глупое", говорит он.
Ребенок узнает, что это плохо размещать непристойные изображения обнаженных людей, преступления, или писать унизительные комментарии или агрессивным.
Хорхе говорит, что знает35 друзей он имеет на FB и девять его последователей на Twitter.
Большинство из них являются родственниками.
Его мать включен, и у нее есть пароль на один из счетов.
Я открыл Twitter выразить себя и разместить интересные твиты.
"Я не знаю, если они отвечают мне, я только загрузить их", добавляет он.
«Социальные сети это весело, я могу говорить быстро, чтобы родственники далеко или моих друзей ", говорит он.
Он, не колеблясь, ответил, что он никогда не примет запрос от неизвестного человека.
При этом он не обращайте внимания, кто рекомендует ему чужой.
Дело Иосифа, в возрасте 14 лет, отличается.
Этот подросток имеет счета с Hotmail, Facebook, My Space и просите, и в последнем случае он признает, не зная, 20 человек добавили в свой список друзей.
"Это не беспокоит меня, потому что у нас есть что-то общее, как и музыка", говорит он.
Мальчик говорит, что никто не предложил ему ничего или попросил у него домашний адрес или номер телефона.
"Если они давили на меня, или попросить меня за это, я бы просто удалить их со своего счета" заявляет он.
Иосиф стал последователем на Спросите, прочитаврекомендации на Twitter.
Этот подросток не чуждо опыте того, что сейчас известно как запугивание.
Знакомый моего друга был приставали в социальных сетях.
Они угрожали ему и требовали у него деньги.
"Я так и не узнала, кто это был", говорит он.
Жертвой, по словам Хосе, не закрывали его счет.
"Он только что сделал это личное".
Затем он объясняет ряд шагов для настройки учетной записи безопасно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в неудобных или неловких ситуаций.
Я хотел бы сделать это, если мне не нравится кто-то, или они заставили меня хотят сделать это.
"Тем не менее, я знаю, что это запугивание", признает он.
Ключевые вопросы
Marielos Поррас,учитель английского языка со степенью в области образования и обучения, считает, что для руководства детей и подростков, они должны понимать, что цель социальных медиа является информирование.
"Интернет возник как средство поиска информации, но с появлением этих веб-сайтов,правила игры изменились", говорит он.
Поррас говоритученый Марк Пренский, со степенью магистра в области образования из Йельского университета и автор произведения Цифровые Уроженцы, цифровые иммигранты, придумал эти термины, чтобы объяснить это явление.
Цифровые аборигены этих детей и молодых людей, родившихся с технологией.
"Мыцифрового иммигрантов, которые должны научить их, когда мы по-прежнему на самом деле обучение", говорит он.
Он говорит, что этот вопрос является сложным, «потому что мы просим их, чтобы иметь четкую политику в отношении того, что подходит или не разглашать, публиковать или разглашать, ввозрасте, в котором зрелость не способствует этому. "
"Они также должны быть избирательными, когда самым главным является, чтобы быть популярным и иметь тысячи друзей, не думая о последствиях", добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что частная жизнь, через вопросы, которые заставляют их думать.
"Сказать им не делать этого никуда не годится", добавляет он.
Поррас затем перечислены некоторые варианты : Есть вещи, которые вы бы не сказалнезнакомец, так почему бы сделать это в Интернете?
Или, вы хотели бы другу, чтобы опубликовать фото из вас, как один из вас в курсе,друг?
Вы знаете, что другие публикуют о вас?
Когда фотографии пометки партии, ты спросил разрешениядругих людей, чтобы пометить их?
И еще один вопрос : есть ли все должны знать, что вы делаете все это время?
Другое дело, чтобы они увидели, что они должны вести себя в Интернете, как они делают в автономном режиме.
Правила такие же.
"Входящих в Интернет, люди ведут себя по отношению, нравственность и другие принципы, поэтому они должны действовать так же, в социальных сетях", говорит он.
Мониторинг
Стюарт гвардии, профессор университета, учитель начальных классов и консультант по образованию, говорит, что очень важно для родителей, чтобы политики чтения социальные сети полностью.
Понимая все пункты, у них есть веские основания говорить со своими детьми о последствиях открытиясчета онлайн.
"Например, возраст, в котором вы имеете право распространять или публиковать", говорит он.
Согласно Guardia, важно, чтобы напомнить детям "не разговаривай с незнакомцами" урок.
