"Защита брэнда" в Китае: Когда Puma и Armani вдруг стал китайским
Armani является всемирно известным брендом, Polo Ralph Lauren также.
Однако то, что Armani Polo?
За этим названием скрывается полностью официально зарегистрирован бренд в Китае, однако, тот, который не имеет ничего общего с оригинальным компаний.
Тем не менее, она пользуется защитой, при условии фактического создатели имена не судиться.
И даже тогда не ясно, будет ли у них никаких прав.
"Становится все более трудным для иностранцев, чтобы защитить свои бренды в Китае", сказал Томас Pattloch, юрист в юридической фирме Wessing Тейлор, который специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделюновые земли случай на моем столе.
Всеподражатели требуют несколько дополнительных букв для того, что они могут зарегистрировать свои бренды.
Таким образом Gucci просто становится Lu- Gucci, Prada - KNY зарегистрирован в месте Prada.
Немецкие компании также являются "юридически" скопированные таким образом, например, производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистрацийтоварных знаков в Пекине.
14 сентября 2010 годакитайская компания защищены торговой маркой Zegna DF Puma там, псевдоним, который также помогает себе имя моды розничной Ermenegildo Zegna.
Дело в том, что китайцы чемпионы мира по копированию и нарушающих интеллектуальную собственность хорошо известна.
В крупных городах существуют многоуровневые универмаги, которые продают контрафактную продукцию почти исключительно.
Pattloch случаях, однако, немного отличаются : от имени своих клиентов, которых он принимает меры против того, что китайские компании могут получить право использовать имя, ведомство по товарным знакам, полностью официально, которая уже защищена в другом месте.
Китайцы называют это « взрыв Mingpai, " пассажир бренда.
Слово основана на "Взрыв Dakuan".
Это относится к женщинам, которые запереться на богатых мужчин.
Китайские власти не знают ни одного правонарушения.
"Это наносит ущерб бизнес, и мы должны бороться с этим," проблемы Pattloch.
«Бренд поливается вниз, исчезает его уникальность - изображение повреждений огромна. "
Финансовых потерь и производственных издержек пострадавших количества филиалов в миллионы, особенно в случае дорогих флагманских продуктов.
По данным маркетинговых исследований компании CLSA, с объемом 15 миллиардов евро в год, Китай является третьим по величине рынком для предметов роскоши, и быстро растет.
Тем не менее, удаление сомнительных записей в реестре товарных знаков трудно достичь, и стоить немалых денег.
Этот процесс может длиться до девяти лет, с неопределенным исходом.
Pattloch сообщения о случаях которого Суд отклоняет случаев, потому что последлительного периода времени,имя которому возражение было поднял стала "рыночную реальность."
Если заявитель не везет, он может даже заплатитьплагиатор деньги за то, что нарушены его торговой маркой в Китае, сказал Pattloch.
Иногда закон джунглей здесь преобладает.
Известные случаи также относятся к графическим элементам.
В 2009 году Daimler потерялисудебную тяжбу с производителем строительной техники Sany, компания, которая недавно приобрела немецкого производителя бетон Putzmeister насоса.
Даже сегодня, китайская компания, следовательно, разрешение на использование эмблемы, которая напоминаетMercedes звезды.
Volvo - покупателя Geely первоначально использовали бело-голубой логотип, который напоминал логотип BMW;арбитражном споре и Geely был вынужден изменить.
Дом моды Lacoste потерял иск в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитый крокодил смотрел в другом направлении.
Китайские власти не знают ни одного правонарушения.
CTMO офиса торговой марки в Пекине действительно признает, что были узкие места в 2010 году из-за ограниченного кадрового обеспечения и оборудования.
В прошлом году, однако, по сообщениям вещей "вернулся к нормальной жизни после этой чрезвычайной ситуации в связи с работой поток".
Таким образом, запасы необработанного процедуры обжалования был сокращен на 22 процентов.
Почти 57 000 таких обсаженных были закрыты, 75 процентов больше, чем в предыдущем году.
Тем не менее, есть еще 81 500 обращений ждут своего разрешения в офисе.
Чтобы исправить это очень дорого
Как это часто бывает в Китае,цифры внушительно.
В прошлом году более 1,4 миллиона заявок на охрану товарного знака были представлены CTMO, почти на треть больше, чем в 2010 году.
Это рекордный и означает, что Китай, в десятый раз подряд, является мировым лидером, когда дело доходит до новых заявок на товарные знаки, сообщиливласти.
То же самое касаетсяинвентаризации действующих товарных знаков на общую сумму 5500000 в числе.
В 2011 году 1,8 млрд. юаней в тарифах были получены.
Проще говоря, это означает, что каждое приложение стоит в среднем 1280 юаней, или 160 евро.
Обжаловать применение стоит много раз эту сумму, как это видно в случае снемецким семейным бизнесом, Freudenberg.
За более чем семь лет, группа была оспаривание противкитайского плагиатор.
Немцы и в самом деле удалось разоблачить незаконные изготовление компании скопированных частей механических транспортных средств.
Тем не менее, до сих пор подражателя обеспечили китайские права на бренд Freudenberg.
Это то, что мы сами упустили, а фамилии не могут быть защищены в Германии, сказал Ханно Wentzler, председатель Совета по вопросам управления в химической Freudenberg Специальности в Мюнхене.
Офис CTMO товарного знака, то и отклонил апелляцию мюнхенской компании.
В следующих двух случаях Freudenberg оказался прав, однако противная сторона продолжает оспаривать вопрос по сей день.
Вы должны заплатить очень пристального внимания.
Вопрос в настоящее время находится на рассмотрении Верховного суда.
Wentzler уверен, что дело будет доведено до положительного заключения и высоко оценивает профессионализмсудов.
Однако, он также говорит: «Процесс очень дорого и занимает много времени, денег и нервов. "
Внутренние затраты едва ли могут быть рассчитаны, компания архива даже пришлось искать через вековой записи для того, чтобы предоставить доказательства.
Пять лет назад Freudenberg безуспешно предложил противной стороне"высокая шестизначную сумму в евро" в качестве расчетного.
"Это показывает, сколько это стоит для нас", говорит Wentzler.
Опасности на Дальнем Востоке даже угрожают выплескивания, обратно в Европу.
Особенно, если подражателей обеспечению незащищенных брендов там.
Например,китайский производитель хотел зарегистрировать этикетке Freudenberg для обуви и кожи в Германии.
Это бизнес- сектора, что группа давно освободили, но тем не менее, удалось предотвратить регистрацию.
"Вы должны заплатить чрезвычайно пристального внимания", говорит Wentzler.
И он, и Pattloch советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Это не достаточно, чтобы полагаться на международные права на товарный знак, а также иностранцы должны зарегистрироваться "все", то есть в любом случае заслуживают защиты в Китае, а также, " сказал Wentzler.
В противном случае затраты могут быть гораздо дороже, чемза регистрацию.
На самом деле : если Freudenberg были потерять в последнее препятствие своей торговой марки драмы, они, вероятно, придется платитьлицензионные сборы противоположная сторона за использование своего имени, объяснил Wentzler.
Или же мы будем вынуждены уйти с рынка в соответствующем секторе.
