Всемирный день борьбы со СПИДом : Stomp, петь, помогать
В Гейдельберге, хор репетирует Imbongi - и в Свазиленде, сирот СПИДа рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8733 километров.
Прежде всего,тиснение : ковбойские сапоги, ботинки баскетбола, насосы женские и мужские мокасины пытаться найти ритм на паркете, и быстро сделать именно это.
Один-два -три-четыре.
Только после этого голосапевцов медленно набухают - альт, бас, тенор -и сопрано- всплеск, обмануть и преследовать.
И Fiete Хопфа,29 -летний дирижер, почти поднимается из своей обуви, поскольку он приносит ансамбле вместе со своим гладким, но дикие жесты.
Это понедельник вечером и в музыкальной комнате Института медицинской психологии в Гейдельбергехор Imbongi практикуют новую песню.
Пятнадцать певцов, в возрасте от 23 до 69 лет, в диапазоне от генетики человека к обслуживанию.
"Om'Obani" не в коем случае не простой кусок, при этом каждый голос имеющих различный текст, а в крайне иностранный язык в том, что: зулу, на котором говорят на одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбик и в некоторых частях Свазиленде.
Помогая другим, чтобы помочь себе
Есть около 34 миллионов человек, инфицированных ВИЧ во всем мире, а по оценкам ЮНЭЙДС, Организации Объединенных Наций 'для битвы со СПИДом.
Из них 23,5 миллиона живут в Южной Африке.
В Свазиленде, есть 245 000 сирот.
Между тем, более 40 процентов населения являются носителями ВИЧ.
Голоса для Африки Ассоциация нашел спонсоров в Германии на 180 сирот в селе Esitjeni.
70 из них посещаютсреднюю школу.
Для 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги для школы,школьная форма и теплая еда каждый день в центр Gogo.
В зулу, Imbongi означает рассказчика или поклонника.
В этом регионе, никто не может говорить на языке банту свободно, но они могут петь.
В течение почти десяти летхор практикует песни в этой чужой, язык «мягкой», и время от времени они вернуть их туда, где они были изначально : на юге Африки.
Для8733 -километрового полета от Гейдельберга, в северо-западной части Королевства Свазиленд, находится деревня Esitjeni, которая опирается навокальные силынемецкого хора.
Сорок процентов инфицированы.
Около 2000 человек живут там, некоторые до сих пор в грязи и простые соломенные хижины, и большинство из них дети.
Более 300 из них уже не имеют родителей, так как они поддались вирусом ВИЧ.
В Esitjeni вы получите небольшой предвещают болезнь, из которой все Свазиленд страдает : По данным ЮНИСЕФ, в регионе имеет самые высокие уровни ВИЧ-инфекции и самая низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом в два раза, почти не практикуется населения.
Более сорока процентов людей вСвазиленде нести вирус иммунодефицита, и умирают в вас середины тридцатых годов ни в коем случае не редки.
О группе поездки в Африку в начале 2005 года, хор посетил село, но в первую очередь,Imbongis видел много детей на улицах, не хватает не только в родительской заботы, но практически и все остальное : питание, одежда, образование.
Безаттестата о среднем образовании, есть только любой возможности, особенно в бедной стране.
Изначально это был частный приверженность индивидов отправить ребенка в школу и дать ему / ей иметь один теплый раз в день за несколько евро в год.
Тем не менее, всего за один год спустя, хор создан " Голоса для Африки» Ассоциации, которая с тех пор уход за сиротами в Esitjeniпочти на профессиональном уровне.
Факты на передающихся половым путем.
Каковы наиболее важные венерических заболеваний?
Бактериальные ИППП включают сифилис, хламидиоз и гонорея.
Распространенные вирусные ИППП являются ВИЧ, вирусы папилломы человека, генитальный герпес и гепатит.
Крабы и чесотки принадлежат среди паразитарных ИППП.
Кто является основными заинтересованными группами?
Сифилисом и гонореей происходят в основном у мужчин, которые имеют сношения с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти всех случаев сифилиса зарегистрирован в Германии передаются посредством сексуальных контактов между мужчинами.
Среди гетеросексуальных взрослых, хламидиоз инфекции, трихомониаз, кандидоз (грибковая), гонорея и вирусами папилломы человека часто происходят венерических заболеваний.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране является относительно низким, однако около 20 процентов вновь контракт случаев ВИЧ находятся в этой группе.
Среди молодых людей, хламидиоз инфекции встречаются гораздо чаще, чем в других группах населения.
Согласно европейским опросам, три четверти всех инфекций влияют на молодых людей в возрасте от 15 до 25.
В этой стране, вирусы папилломы человека также часто встречается у молодых людей.
Как изменилось число инфекций разработаны?
Не всех венерических заболеваний подлежат уведомлению.
По данным Института Роберта Коха, число заражений сифилисом более чем вдвое с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
Число вновь контракт случаев ВИЧ-инфекции идет на убыль с 2007 года.
В 2011 году насчитывалось около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают навенерические заболевания?
Инфекционных заболеваний может вызвать язвы в области половых органов, дискомфорт при мочеиспускании, выделения, боли внизу живота и волдыри или бородавки.
Тем не менее, часто они не вызывают боли или любые другие симптомы, при этом оставаясь незамеченными.
Как вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако, они не обеспечивают 100% защиту.
Это потому, что иногда,возбудителей венерических заболеваний также могут быть переданы с помощью мазка на инфекции и близкий телесный контакт.
Поэтому, в первую очередь эксперты рекомендуют людям с часто меняющимся сексуальных партнеров регулярные проверки.
Если диагноз рано, большинство ИППП можно вылечить и долгосрочных последствий избежать.
Через спонсорских пожертвований и ни в коей мересредств, что хор поднимает на всей территории Германии, деньги все складывает.
"В общей сложности, мы уже направили около 200 000 евро, чтобы Esitjeni", говорит Аннет Lennartz, председатель ассоциации.
В самой деревне, Zodwa Дламини,уверенная в себе и напористая женщина, управляет деньгами из Германии.
Она гарантирует, что сироты имеют хорошее жилье, например, с одной из своих бабушек.
Gogos, так как старые дамы называются на языке зулу, являются основой деревни.
Некоторые из них имеют до 14 сирот, проживающих с ними, предоставляя имкрышу над головой и убедившись, чтодети получают в своих классах школы пунктуально каждый день, в своей школьной форме.
Тот, кто не с кем слева, прибывает в приюте с Khanyisile,одинокая женщина, которая зарабатывает ту же зарплату из ассоциации, как два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, "Голоса для Африки» создала швейную школу, построил два курятники и, совместно с американской организацией здравоохранения, PSI, организованных для многих в деревне, чтобы пройти тестирование на ВИЧ.
В этом нет ничего, чтобы быть само собой разумеющимся, как, несомненно, является отношение к болезни по всей стране, лучший способ держать вещи в тайне, если человек погибли.
Царь с 14 женами
"СПИД является абсолютным табу", говорит Аннет Lennartz ", потому что оно связано с сексуальностью."
На самом деле это странно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх к югу от Сахары Африке, король Мсвати III., Известен своей чрезмерной образ жизни.
Многоженство вместо демократии.
Среди других факторов, тот факт, что вирус ВИЧ распространился быстро в течение последних нескольких десятилетий также можно отнести к этому официально санкционированного образа жизни.
Еще одним фактором является большое количество мигрантов, которые являются носителями вируса по всей стране.
Есть бесплатные презервативы на каждом углу, говорит Аннет Lennartz ", но они практически не используются.
Культуры предусмотрено иное - плоть к плоти ".
В целях содействия культурному обмену, хор Imbongi путешествует по Южной Африке каждые два или три года, и поет песни тоски, боевой дух, уверенность и черной самооценки, которую многие от южной оконечности Черного континента по-прежнему знаем из времена апартеида.
Автобус, полный белых людей, которые поют песни в черный язык - это степень признания приносит не только моральное и радость, но некоторым мрачным пограничники даже прослезилась.
Путешествие всегда приводит к Esitjeni, в котором певицы посетить своих детей спонсора.
Даже если вы можете только найтинебольшую деревню на карте, это более, чем хорошо известный вдолине реки Ezulweni.
"К Esitjeni, вот где свет", говорят люди.
А если сделать8733 -километровый перелет в Гейдельберг, чтобы посетить топать певцов в их репетиционной, вы увидите, чтоесть свет тоже.
