Сигареты простые законы упаковки вступит в силу в Австралии
Курение предупреждения и больные части тела написаны на мутно-зеленые коробки, которые являются одинаковыми для всех табачных брендов
Австралии впервые в мире законов о сигареты и табак простой упаковке вступили в силу, заменяя логотипы торговых марок и цветов с общей серой оливково-зеленого покрытия, ужасные фотографии больных частей тела и изображениями детей и младенцев сделаны плохо от курения их родителей.
Кроме различной предупреждений и изображения единственная разница междупакетами, обязательно с субботы, являются торговыми марками, и все они напечатаны в идентичных мелким шрифтом.
Это самый строгий режим в мире для упаковки табака.
Федеральное правительство Австралии говорит, что цель состоит в сдерживании молодых людей от курения путем удаления привычку гламур.
Она опирается на исследования, показывающие, что если люди не начали курить в возрасте 26 есть 99% шанс, что они никогда не возьмет его.
"Даже с самого раннего возраста вы можете видеть, что дети понять сообщение, что табачная компания пытается продать через своего бренда", сказал федеральный министр здравоохранения, Таня Plibersek, ссылаясь на исследования, которые показали, например, детей, связываниев короне логотип с идеей быть принцессой.
В то время как Австралия имеет один из самых низких в мире курение и изменения будут иметь незначительное влияние на прибыль транснациональных корпораций, других стран рассматривают возможность принятия аналогичных шагов.
Табачная промышленность активно лоббировали против законов.
Табачные фирмы заявили, что будут повысить черный рынок, что приводит к более дешевым, более доступным сигарет.
"Там будет серьезным непредвиденным последствиям из законодательства", говорит Скотт Макинтайр British American Tobacco Австралии.
Фальшивомонетчики из Китая и Индонезии принесет многое другое из этих продуктов до продают на улицах Австралии.
Другие говорят, что законы повысили свой бизнес.
Сандра Ха Зико Импорт Pty Ltd, небольшой семейный бизнес, словам, спрос на портсигары, кремний покрывает, чтобы замаскировать неприятный пакеты, подскочила практически из ничего два месяца назад, так как Бритиш Американ Тобакко, Imperial Tobacco в Великобритании, Philip Morris и Japan Табак потерянных вызов законам в Высокий суд Австралии.
Ха сказал Зико продал до 6000 до оптовых и ожидает новых акций.
Это хороший бизнес для нас.
Потенциал устройство, по мнению экспертов, популярность социальных медиа с самого демографическогоплана ориентирована.
После серии австралийских законов, запрещающих телевизионной рекламы и спонсорства спортивных и требует большинство продавцов сигарет, чтобы скрыть от глаз, табак маркетинга перемещается в Интернет.
Австралия запретила веб-рекламы местных компаний и сайтов, но не может ограничить зарубежные сайты.
"Если вымаркетолог и табак Вы только получили это небольшое окно оставили для продвижения своей продукции, он-лайн является убедительным место для вас, чтобы быть в", сказал Бекки Фриман,исследователь общественного здоровья Сиднейского университета.
Фриман отмечают увеличение "средний Джо" отзывы брендов на сайтах социальных медиа, таких как YouTube, Twitter и Facebook.
Мы должны спросить, является то, что только частное лицо, кто действительно любит сигареты Marlboro и они пошли в проблему создания видео, или есть маркетинговая компания участвует?
British American Tobacco Австралии сказал, что промышленность была сосредоточена на работе с новыми правилами, а не маркетинга.
Промышленности зашло настолько далеко, как платить за Украину, Гондураса и Доминиканской Республики, чтобы бросить вызов новым правилам - страны утверждают в Всемирную торговую организацию, что торговля несправедливо ограничены, несмотря ни одна из стран, имеющих значительные торговле с Австралией.
Правящая ВТО, скорее всего, в середине 2013 года.
Plibersek сказал, что правительство провело обсуждения с другими странами рассматривают возможность принятия аналогичных законов на упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения обязательным в 2001 году.
В настоящее время они распространяются на более чем 40 стран, включая Бразилию, Турцию и Украину.
Жесткие законы рассматриваются в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются вызывающе.
Фотографии не влияют на меня.
Я просто их игнорировать.
"Вы просто захватить дыма и спрятал его," сказал Виктор Эль- Хадж, как он купил пачку с фотографиейрот опухоли.
Честно говоря, есть только одна причина, я остановился бы, и это моя маленькая девочка.
Джеймс Ю, который управляет корольобновления табачную в центре города Сидней, сказал, что равномерное упаковка затрудняла его стека полки
"Он брал меня час, чтобы разгрузитьдоставки, теперь у меня уходит четыре часа," Юй.
"Правительство должно было просто запрещено их в целом, а затем мы пошли бы ОК, хорошо, мы закончили, мы будем закрыть лавочку", сказал он, бросая руками в воздухе.
