Израиль : Chaos Lab.
"Ничего не приходит от насилия и никогда ничего не может", от Стинга Fragile, где одним из главных стихов из припев "Не будем забывать, насколько хрупкой и мы."
«Если мои сыновья не хотят войны, не было бы ни одного, " сказал умирающий Gutle Schnapper, жена Майер Амшель Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала много реакций.
Некоторые ожидания Израиля, утверждая, что имеет право на самооборону, и палестинцы изображаются как террористов, а другие поддерживают палестинцев, утверждая, что расизм израильским государством, утверждая, что геноцида в отношении палестинских арабов, и что Израиль террористическим государством.
Я не хочу жить в этих повторных периодических волн убийства, о том, ктопреступник, а кто жертва, в конце концов, жители сегодняшнего Израиля, в том числе самоуправляющихся территорий, родились в нынешней политической ситуации, и не пережил начала насилия.
Я хотел бы предложить читателямзаглянуть за кулисы, посмотреть, у кого, в первую очередь, это 95 -летней напряженности служит (начиная с Декларации Бальфура в ноябре 1917 г.) на этом небольшом участке земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются имеющихся исторических фактов, а другие взяты из моего собственного понимания того, кто, то есть, что группа людей, является основным источником событий в современной истории.
Человеческой истории, в первую очередь о борьбе за власть.
Во все времена мы можем найтиАлександра Македонского или Наполеона.
Что совсем не так очевидно, является ли это были люди, которые выбрали свой путь самостоятельно, или же за их трона стоял кто-то, кто направлял их действия по отношению кпредварительно рассчитанной цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сосредоточено в руках нескольких лиц, и что эта концентрация богатства и власти он излучает не могло случиться в жизни одного поколения.
Среди этих астрономически богатых семей, один выделяется, которые могут быть рассмотреныкукловод (будь чужой стоит над ними, я не уверен, но я не исключил бы его) - Ротшильды.
Не так много написано о них.
Понятно.
Первое агентство новостей (Рейтер) они купили в 90-х годах 19-го века, в целях предотвращения их фамилия была связана с актами высокой преступностью, которая появилась на их фоне и которое всегда означало обеспечение власти, увеличении богатства, или обоих.
Они держат контрольные пакеты акций почти во всех центральных банков мира, и против стран, где они не имеют доли, они либо ведет или готовится к войне (до нападения на Афганистан было 7 стран, после Ирака, это были 5, после свержения Каддафи 4 осталась, но в то же время Россия представила свой центральный банк в Правительство России).
Тот, кто пытался бросить вызов этой семьи погибли.
Авраам Линкольн отказался продлевать статус центрального банкаРотшильд Банк Америки, и во время гражданской войны он стал выпускать свою (то есть государственные выдан) деньги и был убит в 1865 году в театре.
JFK начал выпускать свои собственные деньги и хотел закрыть ФРС (Федеральная резервная система), и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того как он намеревался подать в суд на ФРС за причинениеВеликой депрессии 1929 года.
Их жажда власти привела глобального в годы 1859 - 1871 к постановкетри мировых войны планмасоном лидером 33-й степени, Альберт Пайк.
Первая война была для удаления больших монархических государственных органов в Европе, второе было удаление колониального господства, особенно из Великобритании, а третий позволит сократить население мира до 0,5 - 1 млрд. человек (это число рабов будет достаточно для их комфорт и роскошь, и не будет использовать так много ресурсов), создание единой универсальной веры (экуменизм простозакуска для этого решения), и, наконец, захват абсолютной власти.
Метод, которыйгруппа богатых семей с Ротшильдами впереди, занятости является подстрекательством кризисов, а затемпредлагать решения (порядка AB Чао - порядка из хаоса).
Эти решения являются ложными, впрочем, и всегда приводит к худшей ситуации (смотри создание ФРС, так что кризис 1907 года не повторится).
Таким образом, добившись успеха в убийстве Фердинанда, наследника Габсбургов в Австро- венгерского престола в Сараево тем самым развязывание Второй мировой войны, они уничтожили царскую Россию с большевистской революцией.
Первая мировая война закончилась внезапно, военном и экономическом отношении необоснованных, с немецкой капитуляции (война не был больше не нужен, чтобы уничтожить царской России) и Центральный европейскими державами Австро-Венгрии были впоследствии демонтирован.
Для облегчения начала Второй мировой войны, они позволили банкиры и политики для созданияситуация скрытого конфликта оседлать Германии с огромным военных репараций, тем самым делаярадикалистских примеробедневшие массы, осталось только ввести достаточно убедительными виновники и лидер с простым решением, а также создание многонациональной Чехословакии с сильным немецким меньшинством, чтобы играть, и в самом деле сделал, рольпятая колонна, как только война была воспламениться.
В конце 19-го века, Ротшильды спровоцировал создание сионистского движения, одна из ветвей которого стремились сформировать еврейское государство, ищарайоне исторической Иудеи, Иерусалима, сделать его капитала (возвращение в Сион).
Вышеупомянутой Декларации Бальфура легли в основу массовой иммиграции евреев в Палестину, где первая начались конфликты с местным арабским населением.
Теракты произошли с обеих сторон.
Вторая мировая война вспыхнула, и является ли Гитлер вырвался изповодка, который международные банкиры держали его на, то ли его действия были частью плана, трудно определить, тем не менее страдания европейских евреев в концентрационных лагерях созданы основу для принятия в мире еврейского государства.
Израилем была официально сформирована в 1948 году, и так же, как военные репарации для Второй мировой войны появились там на Германию, объявление о государстве Израиль стал очагом третьей войны.
При условии, что международные банкиры успеха, еврейский народ, как и второй, будетжертв на линии фронта, в настоящее время вместе с арабского - или, более общо, мусульманские - население Ближнего Востока.
Израиль, как огромный лаборатории, источник раздора и хаоса не только внутри страны, но и намеждународном уровне (достаточно взглянуть на то, как сильно люди разделились на сторонников и противников Израиля).
Кто неправильно - исполнителем, а кто жертва в палестино-израильского конфликта, где несправедливость порождает несправедливость в бесконечный цикл насилия, а все началось с жадностью несколько и их жаждой мировой державой?
Здесь мы должны различать между общим населения Израиля и их руководители, потому, что, как это происходит здесь, международные банкиры вводят собственные отбор кандидатов для людей, чтобы голосовать.
Израиль нынешнего премьер-министра, "ястреб" Нетаньяху, является типичным примеромфашистских политиков, лояльных к международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, что, благодаря своему членству в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к большей угрозой глобального конфликта, а через контрольОрмузский пролив, где 20% нефти в мире должно парус (канал находится всего в 2 км в ширину), к разрушению экономики в мире.
В каком свете стоятслова, сказанные Дэвидом Рокфеллером в 1994 году : ". Все, что нам нужно, это крупный кризис, и народы примут новый мировой порядок"
Новый мировой порядок в их глазах является одной из ведущей и ведомой.
Мир, где остальная часть человеческой популяции служит роскошь горстки финансовых аристократов.
Мир, где каждый вновь рожденный имплантируется с чипом, что делает их существование полностью покорены.
"Он также заставили всех, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку или на лоб, так что никто не мог купить или продать, если он не имеет это начертание, которое является именем зверя, или число имени его.
Кто имеет ум, тот сочти число зверя,
ибо это число человека. Число его шестьсот шестьдесят шесть ".
