Паллиативная помощь - лучший способ умереть... | Le Devoir
С его достойной смерти комиссией, Квебек недавно обсуждался деликатный вопрос оконце жизни.
Дебаты должны возобновиться в ближайшее время взаконопроект готовится.
Тем не менее, в этой важной области, многое еще предстоит сделать.
Le Devoir попытался более внимательно.
Всего несколько недель назад г-н Л. жил в одиночестве в своей квартире Montérégie.
Гнойные рака простаты позволила ему двухлетнюю передышку.
"Они дали мне пять лет, чтобы жить, я сделал это до семи", говорит он, со смешанными чувствами, лежащей в своей постели в Виктор - Гадбуа паллиативной помощи дома в Beloeil, куда он прибыл накануне.
"Но это все еще шок, вы никогда не можете быть готовы к этому", добавляет он.
Болезнь делает свое дело : огромная слабость, которая мешает ему ходить в туалет один, и даже едят в одиночку.
Сидя перед аппетитным обедом он согласен помогали, чтобы поесть, подал в отставку.
Мужественный, он даже умудряется улыбаться, общается с незнакомцами шумный вокруг него, в результате чего ему лекарства, предлагая ему ванну.
Мужество обычной смерти.
"То, что я хочу больше всего, чтобы излечиться от моей понос, это унизительно" признался он.
Несколько часов спустя, команда нашли лекарство от этой болезни.
"Во время нашей жизни, мы узнаем, чточеловек писает стоя," говорит Пьер Бродо, психолог Виктор - Гадбуа дома.
Регрессию на сцену ребенка, для некоторых людей, являетсянеприемлемым унижения.
"Это зависит от способности человека", чтобы принять регрессии, говорит он.
Потому что, по мнению многих людей, работающих в паллиативной помощи, великие моменты происходят в самом сердце такой регрессии.
Пациенты сВиктором - Гадбуа дому паллиативной помощи всех страдают от рака.
Они имеют максимальную продолжительность жизни на три месяца.
На данном этапе, команда врачей и медсестер, окружающих их больше не предоставляет так называемый "лечебный" помощи.
Для миссис А., 89 лет,самый большой страх, чтобы умереть "сознательное и удушающие".
Но болезнь заставила меня открыть моих детей.
"У меня есть прекрасные дети", добавляет она.
"Я не хочу ничего больше в жизни", говорит она, прежде чем принять имеющие надеть маску, чтобы помочь ей дышать.
Она надеется, тем не менее, в ближайшие несколько дней, чтобыпоследнего посещения ее сыном из Италии.
На Виктора - Гадбуа, группа добровольцев предоставляет телесные заботы и помощи при подаче.
Это паллиативная помощь, учитывая, когда нет ничего другого, что может быть сделано.
Чтобы смерть более удобной.
В Квебеке есть паллиативной помощи кровати для 11 700 жителей.
Это очень мало, когда мы знаем, что мы все умрем в один прекрасный день.
Здесь жизнь продолжается в наиболее благоприятных условиях, объясняет д-р Кристиан Мартель, один из врачей на дом.
Будь тофизический комфорт, эмоциональное или духовном уровне.
Человек, который умирает примет помогают пить коньяк или Pepsi, все, что их напиток.
Диабетики больше не нужно контролировать уровень сахара в крови.
И смерть является частью повседневной жизни.
Вчера вечером,пиво было подано, чтобы г-н X, который умер во время ночи.
Сегодня утром, это его сын, который закончит пива у ног покойного.
"Мы помогаем родственникам столько, сколько пациентов", говорит Натали Савар, директор медицинской помощи.
На Victor- Гадбуа дома, один день сменяет другой, но нет двух одинаковых.
Вместе с93 -летним человеком, который смакуя его последней встречи с его семьей, сидит прочно зажатый в его подушками в то время как пьяные тосты в его честь,36-летний молодой человек умирает трагически, в окружении своих родителей, жену и двух маленьких детей, после того, как попробовал все, чтобы выжить.
"За шесть месяцев, всегда были 4:57 кровати, которые занимают онкологические больные менее 45 лет", говорит д-рКристиан заинтересованных Мартель.
53% пациентов, поступающих вВиктор - Гадбуа домой приходят из своих домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая является уход разработан, чтобы облегчить боль, когда пациент достиг терминальной стадии жизни, будь то дома, в больнице или в доме престарелых.
Кроме того, ряд организаций, таких какВиктор - Гадбуа домой иобщество паллиативной помощи в Большом Монреале, специализирующиеся более или менее исключительно в медицинской помощи, оказываемой больным раком.
Именно это большой разрыв в области здравоохранения Квебека, которая сделала ряд врачей паллиативной помощи боятся принятия закона об эвтаназии и самоубийства с помощью.
С октября манифест, подписанный паллиативной помощи светила в том числе д-р Бальфур горе и д-р Бернард Lapointe, был циркулирующих, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам доктора Кристиана Мартель, система Квебека здоровья не является достаточно эффективным, чтобы гарантировать, что каждый будет иметь право на качество паллиативной помощи до его принятия, чтобы перейти к эвтаназии.
В последнее время она говорит, я виделпациента провести 14 дней в чрезвычайных ситуациях, сильные боли, не делается ничего, чтобы облегчить ее страдания.
Я боюсь, что пациенты спрашивают умереть, потому что они не получают адекватной медицинской помощи.
И в то же время, некоторые онкологи неустанно работать на своих пациентов до последнего дня, несмотря на худшие прогнозы.
Элен надежды Ричарда выживания уже были минимальными, когда она закончила свой изнурительной химиотерапии.
Когда я объявил моим онкологом, что я был прекращения лечения, она сказала мне, пожалел, что отказался от борьбы, сказала она.
Тем не менее, она сказала, что я закончил!
Нет всемогущих ухода
Доктор считает, что Мартель 90% пациентов умирают с просьбой поблагодарить опекунов за то, что присоединились к их просьбе после того как они были освобождены от занимаемых боли команда паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно всемогущим в лечении боли.
По словам Элси Monereau, паллиативная помощь директору общества с паллиативной помощи в Большом Монреале, пациентов, устойчивых к лечению против боли в 8% случаев.
В самом конце жизни, то врачи часто прибегают к паллиативной седации, что эквивалентно Когда пациент спать до момента смерти, либо время от времени или постоянно.
Мы больше не можем притворяться, что не понимает этой части их страдания.
Все чащебеспросветной пациент будет иметь возможность иметь такие паллиативной седации.
Пациенты, которые не освобождаются всегда говорят одно и то же : "Я хочу умереть".
Но это не обязательно означает "Я хочу, чтобы вы меня эвтаназии", это означает "Я хочу быть освобожден".
Этот доклад стал возможным благодаряжурналистике награду от Канады медицинских исследовательских институтов.
