"ПСЖ не Барселона!"
В этом сезоне, вы взяли на себя нового статуса с ПСЖ.
Как вы объясните эту прогрессию?
Это может быть объяснено индивидуального сознания, но также и новое измерение PSG.
Некоторые великие игроки приехали.
Каждый день я делаю прогресс рядом с ними.
Технический персонал также принес мне много.
Изо дня в день, все эти вещи помогают мне поднять мой уровень игры.
И, в матче, так проще.
Все движется очень быстро в футболе.
Но я не заводиться.
Из моего дебюта в Clairefontaine INF предварительно учебный центр моего перевода в Сент-Этьен, я всегда переехал шаг за шагом.
Благодаря этому Вы сможете конкурс принес Карло Анчелотти...
Новобранцы этого лета привыкли играть матчи на высоком уровне.
Они также знают, что каждую тренировку имеет решающее значение.
Какие то, что делает игрок, как мне хочется смотреть в глаза и дать все возможное.
С другой стороны, Карло Анчелотти дает мне много, что касается моей позиции.
Он поддерживается депутатами, как Клод Макелеле, который играл в том же положении, как и я.
Является ли Анчелоттичеловек для этой работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в Лиге 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с топ-клубов.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе у меня былак дискуссии с ним.
Я как раз возвращался из серии травм.
Доверие он дает мне также объясняет своим выступлением.
Какое значение Вы придаете первую часть сезона для ПСЖ?
В Ligue 1, Лион обогнал нас на самом верху.
Но мы ждем на обочине.
Одна из наших основных целей является Лига чемпионов: мы имели право на последнее 16 в правильном направлении.
Что такое цель клуба в этом конкурсе?
Мы постараемся пойти так далеко, насколько это возможно.
С этого момента, все может случиться.
Но мы будем есть, что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать в нашем бассейне, опередив Порту, чтобы иметь преимущество дома в последнем 16 матче.
ПСЖ может стать главным европейским клубом в краткосрочной перспективе?
Она уже имеет бюджет...
Для того чтобы стать ведущим европейским клубом, Париж необходимо выигрывать титулы и держать его в течение долгого времени.
Сегодня это не так.
Финансово, ПСЖ есть средства, чтобы это произошло.
В Ligue 1, не выиграв титул, как и в прошлом сезоне, будет большой провал?
Определенно, это было бы большим разочарованием.
В этом году мы действительно привержены к победе в чемпионате.
Мы не были далеко в прошлом сезоне.
В мае, было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первым.
Это был потрясающий сезон.
Мы закончили с 79 пунктами.
Как правило, 79 баллов достаточно хорошо, чтобы быть главным...
Но другая команда, Монпелье, былоеще более фантастический сезон.
Я думаю, что именно в этом году.
Даже если большие команды, как Марсель, Лион и Бордо соревнуются за титул, я думаю, что у нас есть оружие, чтобы победить.
Как вы думаете, СМИ ожидать слишком многого от ПСЖ?
Это нормально для них, чтобы ожидать многого от нас, учитывая то, что было вложено, и игроки у нас есть.
Мы полностью принять его.
После того как мы выиграли со счетом 4:0 в домашнем матче Труа и они все еще нашли вещи обвинять нас, что, безусловно, немного расстраивает.
Вы не задумывались, что все больше людей ожидают.
Вы никогда не собираетесь, чтобы выиграть 4-0 каждые выходные.
Мы не Барселона!
Мы пытаемся реализовать игровой проект.
Нужно время, чтобы построить команду.
Лига Чемпионов доказала мы могли провести наши собственные.
Посмотрите на Манчестер Сити, которые по два сезона, не смогли претендовать на последние 16, несмотря на также потратив огромное количество!
На основании суммы инвестировано, вы должны быть 15 очков вперед, на зимних каникулах!
Это было бы не обращать внимания наших оппонентов и французского чемпионата.
Лион и Марсель, которые не были хорошими в прошлом сезоне, были "увеличила" новым ПСЖ.
Это показывает, что Лига 1 является захватывающим.
Я надеюсь, что в мае мы сможем улыбаться, говоря, что, несмотря на все трудности, мы, наконец, сделали это.
ПСЖ кажется полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что есть " Златан зависимости».
Это означает, Ибрагимович очень успешным и забивает много голов.
Вот почему он пришел, и он доказывает он звезда Лиги 1.
Он показал, куда бы он пошел, что он был великим игроком, мировой звездой.
В группе, мы уважаем человека и игрока.
А также он уважает людей, которых он имеет вокруг него.
То, что он сделал это, действительно исключительным.
Это толкает другие поднять свой уровень игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогресса.
Как вы попали на Евро-2012 с командой Франции?
Разочарование.
Я действительно хотел играть в этом евро.
К сожалению, моя травма помешала мне получить любую игру времени.
Я видел некоторые вещи там и вышли сильнее.
Сегодня я играю хорошо в отборочных матчей.
Что я и только мечтали, так как мое крещение с блюзом.
Я извлекла уроки из того, что произошло в Украине, и я теперь обязаны сделать это ради себя, чтобы иметь примерное поведение.
Что думают о первых нескольких Дидье Дешам месяцев жизни, отвечающий за блюз?
У него есть результаты, которые он хотел.
Мы хорошо помещается в мире отборочной группе.
Тренер жесткий, близкий к игрокам, и вдохновляет их на победу.
Как и Лоран Блан был.
Но я не хочу делать никаких сравнений.
Blanc достиг своей цели, когда мы вышли в евро.
Я надеюсь, что Дидье Дешам займетBlues в Бразилию.
Разве хорошая ничья (1-1) схватил в Испании, 16 октября, представляют собой основания матча?
Этот матч дал нам уверенность в себе.
Каждый боролся за всех.
До этого шока в Испании, я никогда не испытывал такой матч в моей карьере.
