С Bitcoin, оплатить и продать без банков
Противоположностью текущих денежных обменов, основанных на центральных банков, зарегистрированных операций и обработки платежей между заинтересованными сторонами.
Кроме того, как часто в этих технологиях,политическое видение ощутима : вера, чтотекущая денежно-кредитная система, состоящая из банковских монополий, приводит к финансовым кризисам.
В самом деле, Bitcoin, изобретенный Сатоси Накамото (псевдоним), является как виртуальную валюту (но конвертированы в доллары, евро) изащищенный протокол обмена, как BitTorrent, который позволяет равный- сверстников обмена файлами.
Около 200 тысяч сделок уже были записаны с помощью 15 000 компьютеров в сети.
Около тысячи веб-сайтов принимают Bitcoins как пожертвования или средства платежа.
Скорость обмена Bitcoin, после достижения пика в 30 долларов (23 евро) в июне 2011 года, упал на 2 доллара пять месяцев спустя, возвращаясь сегодня около десятка долларов (цены указаны на сайте bitcoincharts.com).
Ничего очень впечатляет, по сравнению с мировыми транзакции в режиме реального валюты или финансовых продуктов.
Тем не менее, Европейский центральный банк (ЕЦБ) принялинтерес к нему в докладе о виртуальных валют опубликован в октябре.
Он описывает Bitcoin как "самый успешный виртуальная валюта", "в конкуренции с долларом или евро" и "похожи на обычные валют."
Bitcoin отличается от других видов виртуальной валюты, такие как "кредиты", которые используются для прогресса ввидео игры, которую вы выигрывать или которые можно купить (а иногда и обмена в прибыли).
Социальная сеть Facebook также разработала такой системы.
Но, в каждом случае,центральная власть контролирует и обрабатывает обменов.
С Bitcoin, все узлы в сети являются хранителямиплан счетов, аудиторы, валюта эмитентов, и покупатели и продавцы.
Каким работы сети?
Каждая транзакция между двумя пользователями, фактически осуществляется между двумя электронными адресами, как сэлектронной почтой.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечивая анонимность.
Набор информации, связанные с этой транзакции электронной подписью с помощью двойного ключа шифрования системы.
Таким образом, сеть может проверить подлинность сделки.
Использование содержимого файла, можно также для того, чтобы обмениваться Bitcoins существовать в общественном книга счетов, транслировать по всей сети.
Ключевым шагом является вводновой транзакции в книге.
Она проходит через решениематематической задачи, поставленной на компьютеры, и победитель, своего рода промежуточный центрального банка, будет иметь привилегию Добавление этой добавочной линии.
Это фаза хэширования файлов, то есть преобразования больших файлов на более короткий и уникальный цифровой отпечаток.
Компьютеры "взять"новую транзакцию и добавить звуковой ряд к нему, то "хэш" все это.
Цель в том, чтобы найти число, которое даетособый отпечаток (большим количеством нулей в начале).
Как только это число было обнаружено, что другие узлы могут легко проверить, что он правильный.
Сделка то нерушимо связана с цепи всех других сделок; любое изменение приведет к изменению отпечаток.
Если пользователь хотел обмануть, заплатив дважды с такими же деньги очень быстро (менее чем за десять минут), только один из двух операций будет подтверждено сети - другой останется сиротой, поскольку две разные отпечатки.
Компьютер, который решаетзадачу победы 50 Bitcoins.
Для борьбы с инфляцией эта награда регулярно делятся на два, вероятно, к концу 2012 года.
Количество Bitcoins в обращении таким образом, ограничено до 21 млн., но они делятся до стомиллионном, что оставляет некоторый запас...
Сложность проблемы также вызывается с каждым увеличением вычислительной мощности.
Жизнь сети были свои взлеты и падения.
Сайты, предоставляющие услуги для Bitcoin были атакованы и Bitcoins в депозитах украдены.
"Лазейку использовали не сам протокол", говорит Пьер Noizat успокоительно, который только что начал Paymium, реальная компания валюта платежа, который использует сети Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимный.
Но денежные также имеет эту слабость.
Крупные игроки, как Википедия отказываться от пожертвований такого рода.
Другие, такие какблог-платформе WordPress, принять их.
Недавно Ади Шамира и Дорит Рон, из Института Вейцмана в Израиле, проанализированы бухгалтерские книги и показал, что почти 80% Bitcoins не обращаются.
В ноябре "огромные распродажи" были запущены.
" Тридцать тысяч долларов были обменены » приветствует Джон Holmquist, который работает на Coinabul, который преобразует Bitcoins к золоту.
Пьер Noizat, также авторучебного пособия на эту валюту, есть много веры в потенциал этой технологии как операция сети.
Его система, Paytunia, эквивалентно кредитной карты (в реальные деньги) илибесконтактных платежей на мобильный, но он использует Bitcoin для подтверждения операций, которые, таким образом дешевле.
Кроме того, пользователь управляет его личности и поэтому может быть анонимным.
Система легко реализовать с купцов, которые не нужны для установки новых терминалов или программного обеспечения.
Они просто нужно предоставитьадрес,телефон может "сфотографировать и признать," говорит Пьер Noizat, который подтверждает, что он имеет тысячи пользователей.
Существуетобщее движение заново оценить иерархических систем для более горизонтальных систем.
"Это займет время для Bitcoin утвердиться, но 2013 может стать поворотным моментом", предсказывает он.
ЕЦБ в своем докладе, говорит, что будет пересмотреть различных рисков, в настоящее время рассматривается как высокий, в случае успехавалюты.
