Широкое реальных скандалов недвижимости в Квебеке
Изо дня в день чиновники шоссе, строительных подрядчиков, политической партии по сбору средств и итальянских специалистов мафии рассказать, что они знают о грозной "система" объединения строительной индустрии, правительственных чиновников, политиков, профсоюзных деятелей и организованной преступностью.
"Промышленность", которые стоили налогоплательщикам Квебек дорого, особенно в 1990-х и 2000-х годов.
"Любопытно, как система рушится, так как мы приняли решительные меры", говорит Жак Duchesneau по иронии судьбы, политик Квебека и Монреаля бывший начальник полиции.
Именно благодаря ему, что скандал разразился в 2011 году, вуглубленное расследование коррупции, связанной с дорожно-строительных контрактов в Квебеке, на котором премьер-министр либерального в то время, Жан Шаре, дал согласие неохотно.
"Duchesneau доклад" установили прямую связь между промышленностью, надравшийся финансирования партий и подкуп должностных лиц.
"Так как запрос открыт в 2010 году, по его словам, Министерство транспорта сообщается только сохранилимиллиардов долларов на контракты", с определенными людьми пресечение их инстинкты, чтобы получить свою долю!
Шарбонне комиссия "уже сбил двух мэров", добавляет он, надеясь, что ей удастся ", выявлениесхем за лицами".
Постоянное антикоррупционное подразделение, созданное в 2011 году
Постоянный борьбе с коррупцией, созданный в 2011 году, также в сочетании с его армией правительства аналитиков, следователей и аудиторов.
Плюс "Марто отряд" полицейских, которые, начиная с 2009 года, видимо привелМонреаль "канализационные картеля" в мягкой педаль на инфляцию контрактов...
В последние недели он провел серию обысков и выдвинула обвинения в мошенничестве и коррупции в отношении муниципальных политиков, таких как Фрэнк и Ричард Zampino Маркотт, мэрподмосковном городе.
Далее по списку видимому Vaillancourt Жиль, который только что ушел в отставку с поста мэра Лаваль, третий по величине город в провинции Квебек.
Он подозревается в присвоении повторные взятки в обмен на государственные контракты.
Другие обвиняемые официально Монреале дорожников и итальянских предпринимателей, в том числе Тони Accurso Zambito и линолеума.
Последнее вызвало сенсацию, объясняя механику государственных контрактов "Система" в Комиссию.
Он сам заплатил 3% от стоимости контрактов, полученных в Монреале посредника связан с мафией который в свою очередь заплатил деньги, чтобы Союз Монреаль, партия мэра Жеральд Трамбле автора.
Г-н Zambito вручил деньги свободно в 2000-х годах, давая более 88 000 канадских долларов (примерно 68 000 евро), чтобы провинциальные сторон, особенно либералы тогда у власти.
Он признался, что också организовалисбор средств для незаконных форм Либерально - заместитель премьер-министра Натали Normandeau.
Канализационные контракты с завышенные расходы
В Монреале, коррупция "система" шли гладко.
Жиль Surprenant, бывший государственный инженерных работ, описал его в деталях перед комиссией : в течение десяти лет, он получил от строительных компаний подарки, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки общую 736000 долларов, в обмен на канализацию контракты которых он завышенные расходы.
Другие чиновники шоссе признался, что их ладони смазана раздувания счетов-фактур от 30 до 40%, а к ложным дополнений.
Тогдаорганизатор партии мэра, Мартин Дюмон обвинил г- Трамбле в том, сознательно закрыл глаза на параллельный бюджет кормление его казну с грязными деньгами.
После этих откровений, г-н Трамбле ушел в отставку в начале ноября, погружаясь Монреале в крупный кризис.
Шанталь Rouleau была одной из первых женщин в Монреале, чтобы поднять тревогу.
Мэр городке Ривьер -де- прерий, к востоку от острова, запротестовала она в 2010 году против продажи муниципальной земли купил за 5 млн долларов и перепродал за... 1600000 разработчиков, в разгарбума недвижимости.
70% грязных денег в избирательных кампаниях
На расследование, которое в конечном итоге будет реализована, она говорит, что "следитнить для того, чтобы выяснить, каким образом система - проникли муравьев -. Работ, чтобы положить конецгангрены и поймать преступников"
Процесс, по ее словам, является "болезненным, но положительным."
Рана очищается, но Монреале будет нуждаться в собственном следственного подразделения с постоянного мониторинга, чтобы избежать возвращения этих сомнительных методов.
Как навести порядок в доме.
Правильно.
Жак Duchesneau отмечает со своей стороны, что "должностные лица украли сотни миллионов долларов", но он особенно обеспокоен роль « избранных людей, знающих о схеме", когда они не были по шею в афере!
Оценки доли грязные деньги в финансирование избирательных кампаний в Квебеке на 70%, он сухо говорит : " Мне сказали, что это был всего лишь бледное отражение реальности».
Правительство Квебека предлагает ограничить пожертвования партиям до 100 долларов, но это не изменит ситуацию, он говорит: « До выборов расходы не будут строго ограничены, будет грязных денег в политике".
Он выступает за полный пересмотр системы предоставления государственных контрактов и финансирования партий : "Мы не можем идти ниже, добраться до сути вещей, с мужеством, поможет восстановить дом на более прочную основу, с большим количеством элементов управления и законов".
Хотя эта история бросает тень на международный имидж Квебеке и Монреале, г-н Duchesneau приглашает всех смеяться искать в своих делах...
