Мы вышли из Афганистана.
Что теперь?
Французские войска покинули свои зоны ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать в конце 2014 года.
Настало время для афганской армии, чтобы восстановить владение своей территории и афганского народа в выборе будущей, не ожидал, что мы делаем все.
Это в основном афганских крестьян, что мы наказаны рассматривая их как террористов.
И самими собой, с нашими 88 солдат, погибших, а также раненых, увечных.
Талибан состоит из иностранных экстремистов, бывших лидерами в убежище в Пакистане, но часто крестьяне, которые отказываются присутствие иностранных вооруженных сил, как и во времена Советов.
Они хотят, чтобы защитить свои традиции, как древних, так и архаичные, хотя они присоединились джихадистов, пакистанцы, арабы, узбеки, таджики.
Переносится, иногда помогал, местные повстанцы, последний больше не будет таким, когда западные становятся более скудными.
Ухода французских войск изНиджраб база, которую я наблюдал с вершины холмов миндальных деревьев посажены французские финансирования, была проведена впорядке.
Конвои грузовиков и бронетехники достиг Кабула, не будучи атакован, переполненные вертолетов.
Там не будет никаких волна талибов в Кабуле в конце 2014 года.
Обстоятельства изменились, так как их непреодолимое заранее в период между 1994 и 1996 годами.
В то время Кабуле была пуста, страна раздираемаяборьбой между различными группировками.
Их захват страна воспринималась тогда как своего рода освобождение, возвращение к безопасности.
Афганцы заплатили ценумракобесия эти крестьяне организацией Аль-Каида, но их ситуация не улучшилась сегодня.
Бывшие моджахеды, афганское правительство и текущий талибы являются союзниками в желании держать женщин в подчиненное положение.
Основными антисоветских лидеров войны вернулся к власти в 2001 году.
Они стали спекулянты, захват государственных земель, чтобы перепродать, как земли под застройку для беженцев, возвращающихся из Ирана и Пакистана, извлекая выгоду из огромных американских аутсорсинговых контрактов.
Они стали дискредитировали, более того, большинство из них не боролись сами.
Народ, как я слышал, в сельской местности, хотимправительство, которое не состоит из воров.
Многие молодые люди хотят уехать, а те, кто был в состоянии извлечь выгоду из американской щедрости оставят : бегство капитала является значительным.
Молодые люди устали от войны и ее идеологии.
Они бок о бок с современным миром во время их изгнания в Иране или Пакистане, и оценили преимущества.
Примерно 65% населения составляет менее 25; Кабуле в настоящее время имеет 5 миллионов человек, пятая часть всего населения страны.
В городах,государственных школ полны, с девочками и мальчиками, так.
Необходимо будет обеспечить работой молодых людей, которые больше не хотят, чтобы вернуться в мракобесие бывшего сторон или коррупции некоторых руководителей.
Все они, в том числе вооруженных противников, неравнодушны к мобильные телефоны, телевидение, с его турецкие мыльные оперы, которые показываютсовременный мир, следуют во всем мире.
Армия является в настоящее время.
Будет ли власть, кто командует ли считать законным?
Бывшие командиры антисоветской борьбы уже думает о восстановлении провинциального ополчения, которое избежит центральной власти.
Афганистан, страна гор, с сильной местной идентичности, должны быть в состоянии извлечь выгоду из определенной децентрализации, по образу и подобию западных стран, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской власти, отменив пост премьер-министра, которое существовало с 1964 года Конституции.
Президент Карзай не хочет валютного контроля, в частности, по случаювыборов в апреле 2014 года.
Но, так как 50-х и уже задолго до того, что его страна не может обойтись без иностранной помощи.
Нет отраслей не было восстановлено, не плотин не находятся в хорошем состоянии, крупных ирригационных систем не были отремонтированы.
Все импортируется, ничего не производят, кроме фруктов и овощей.
Приоритет остается частной инициативы.
В стране, разрушенной тридцать лет войны, государственного контроля над инфраструктурой было бы необходимости.
Был распространен слух, что в Афганистане были огромные минеральные богатства.
Это только добавило к чувству, что западники были только там, чтобы захватить его.
Без энергии, для обработки руды железа или меди на территории отеля, или транспортные средства, чтобы экспортировать его через горы, нет добычи.
Китайцы уже почти уехалмеди Mes Aynak шахте, оставив международную археологов (за счет средств Всемирного банка), чтобы найтиогромный сайт буддийских и остаются крупнейшими работодателями в провинции.
Однажды это также будет необходимо в Афганистане и Пакистане, на которых импорт и экспорт во многом зависит, восстановить нормальные отношения.
Ухода французских войск боевая была завершена 20 ноября.
Новый договор сотрудничества предусматривает сохранение традиционных помощь: 'Высшая школа, мальчики средней школы для девочек, французский департамент в университете, Французский институт, сотрудничество в военной, юридических, медицинских и сельскохозяйственных полей, поддерживают с археологическими делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достичь невозможного задачу взаимной увязки помощи и наступательные действия," военно-гражданских действий » от Министерства обороны (ВГС), закрытый в 2012 году, провела, и продолжает выполнять успешно, через небольшой французской НПО, многие общины и сельскохозяйственные проекты реабилитации в десятках горных селений.
Эти проекты, с участием большого числа местной рабочей силы, помогли сдержать повстанцев : орошение, колодцы, питьевую воду, лесовосстановление, фруктовые деревья, защита почв и увеличения обрабатываемых областях.
Что мы оставим в качестве сувенира, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению условий жизни местного населения, которое очень трудно в этих долинах часто расположены более 2000 метров над уровнем моря.
Посольство получило десятки письменных запросов для малых сельскохозяйственных проектов из местных общин в провинции Каписа.
Чтобы быть в состоянии освободиться от восстания под руководством иностранных групп, что и фермеры рассказали мне, что они хотят, небольшое количество гражданских помощь должна быть сохранена в свою пользу, хорошо контролируется и непосредственно затрагивающих их интересы.
