Арго : Когда дела в их худшем - вызов Голливуду.
В ноябре 1979 года толпа демонстрантов исламских студентов взял на американское посольство в Тегеране и провел 52 дипломатов в заложниках.
Они должны были быть освобождены в обмен на свергнут шах Мохаммед Реза Пехлеви, бежавший после революции в США, который фактически поддержал его режим в течение нескольких десятилетий.
Для американской администрации ситуацию не предлагал положительное решение - он не мог броситьза борт шаха, так как это может серьезно подорвать доверие других стран союзников.
Освобождения заложников в Иране, где революция привела к созданию теократического режима, не может быть достигнута.
Это был удар по престижу Соединенных Штатов, который позднее был усугубляется фиаско в попытке освободить заложников силой.
Заключении дипломаты были, наконец, освобождены после 444 дней, после переговоров при посредничестве правительства Алжира.
Их испытание вызвало волну солидарности и антииранском чувства дома.
Фиаско в Иране существенно повлияли потери Джимми Картера с Рональдом Рейганом в 1980 президентских выборов.
Фильм Арго, режиссерактер Бен Аффлек, рассказывает один эпизод в этой истории, которая принесла Америке маленькая победа.
Перед посольством была захвачена, шесть сотрудников сбежал.
После некоторых перипетий, они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями, удалось получить их из Ирана, помогалиэкстравагантные прикрытие - они оставили на канадские паспорта в качестве членовсъемочной группы, которые были места для съемкифантастического блокбастера.
Сочетание жанров
План, задуманный "эвакуации" эксперт, Тони Мендес, потребовалась помощь Голливуде.
За сюжет, чтобы поверить, фильм проекта сообщается в специализированных журналах, пресс-конференции были организованы ивымышленной компании производства был реальный офис.
Детали операции были, в течение длительного времени, держится в секрете; фильм основан на воспоминаниях о Тони Мендес.
Фильм Аффлека является своеобразный микс жанров.
С одной стороны, существует реальная острый политический триллер, и в то же время"каперсов фильм" с маленьких побед и дважды Crossing - Другим примером может быть Одиннадцать друзей Оушена.
Настроение чередуется в кино - с одной стороны, резкое документальном стиле последовательностей в Тегеране (название последовательность показывает знаковых фотографий от новостей того времени, относящимся к одной изображаемых событий в фильме - не такая уж большая разница).
С другой стороны, легче разделов из Голливуда, пронизан иронией и небольшое преувеличение.
Кроме того, есть сцены из штаб-квартиры ЦРУ и другие агентства - мужчины в костюмах обсуждают ситуацию вокруг столы для переговоров, в коридорах офиса, по телефону...
Бен Аффлек удалось перезапустить свою карьеру в неординарный стиль.
Высмеивали актер стал уважаемым директором, и его актерский больше не цель ироническая комментарии.
Арго его третий большом экране фильм, после его темные фильм преступление Gone Baby Gone (2007) и триллер города (2010 год).
Это также первая картина Аффлека, который не занимает места в родном городе режиссера Бостона.
Атмосферное чувствовать себя в разных местах является одной из характеристик, которая взяла его ранних фильмов выше голливудских стандартов.
Аффлек показывает ее в Арго, где Тегеран "признакам" Канада.
Лучшие сцены из фильма происходят на улицах, в реконструкцию реальных событий - открытие последовательности осаду посольства впечатляюще ясным, создавая сразу чувства растерянности и удивления, которые приходят наводнения в, как история вдруг берет поворот.
Подобный эффект достигается за счет Аффлек и его команда в фиктивном сцен (поддельные персонала на тегеранском базаре).
Слишком много действий в слишком многих местах
Директор пришлось решать вопрос о том, что история, которую рассказал не предлагает много грызть ногти сцен для фильма.
То немногое, что остается, это работает хорошо, с некоторыми случайными украшениями к реальности - эти не все оторваться так изящно (сцена, где надвигающийся кризис предотвращен в аэропорт Тегерана на телефонный звонок в Америке, а затемгоняют по взлетно-посадочной полосы кажется довольно надуманной).
Слабость Арго является ее расхождение, которое происходит отнеобходимости показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман играют свои роли в качестве помощников Голливуде с особым шармом, их символов заслуживает больше места, и не являются на сегодняшний день единственными в этом фильме.
Фильм Аффлека теряет драматическую тянуть немного, это фильм, который можно смотреть с разумным интересом, его производство и ретро - стиле вызывают в памяти триллеров из 70-х.
Это действительно не увлечь.
Как напоминание о способах частности истории и свидетельством того, как преувеличенные взгляды на всемогущего все контролирующие спецслужбы, это будет делать.
