Саммит УНАСУР закрывается без обнародования декларации Лиме
Шестой саммит президентаюжноамериканской Союза Наций (УНАСУР) заключили сегодня в Перу без обнародования декларации Лима, было объявлено ранее и теоретически подписано семью лидерами участнику.
Efe неоднократно пытались получить доступ к документу, подписанному на Шестом совещании УНАСУР глав государств и правительств, но и канцелярии президента источники первоначально сказали, что они доставят его после саммита закрыты, но позже они утверждали, что оно будет опубликовано в какой-то момент на сайте перуанского правительства.
Отвечая на вопрос о тексте, они указали, что содержание были раскрыты президента Перу, Ольянта Умала, во время краткого заявления для прессы.
Доступ журналистов к информации на Саммите было ограничено во все времена.
В ходе саммита, в пресс-центре, только видео было передано, без звука, показывая встречи президентов с сообщением "закрытого заседания, аудио ограниченным".
Мало информации, которая распространена среди журналистов была дана пресс Представители некоторых из УНАСУР правительства, присутствующие на заседании, но не правительства Перу.
Единственный документ выпущен в ходе саммита был список посещают президенты, что вызвало недовольство сотни журналистов из различных национальных и международных средств массовой информации, который попросил для более подробной информации.
Президент Перу затем послал электронное письмо в средства массовой информации с "последнего слова" встречи на высшем уровне, но это было заявление Хумала, а не официальный документ, который закрылся на высшем уровне.
В октябре прошлого года, Перу состоялся Третий саммит Южноамериканского - арабских странах (ООРА), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявленный Лима Декларация была снова не обнародованы.
ООРА официальном сайте подтверждает, что документ был опубликован в прошлый вторник.
На обоих международных событий, перуанские власти изо всех сил старались, чтобы было вещания заверил всех журналистов, но ограничено получение информации до максимального.
На саммите также заключенным с совместное обязательство Чили и Перу, чтобы принятьпостановление Гаагского суда для вынесения решенияпограничного спора между двумя странами.
Президенты Перу, Ольянта Умала и Чили Себастьян Пиньера встретился в ходе региональных событий и подтвердил, что они будут уважать решение Международного суда (МС), который в понедельник, в Гааге начнет слышать аргументы обеих сторон, в иске Лима подала против Сантьяго.
"Мы будем повиноваться и выполнить заказ, что в настоящее время определяет различия мы приносим перед этим международным судом", сказал Умала, вместе со своим чилийским коллегой.
"Чили была, есть и будет оставаться страной, которая уважает международное право и мирное разрешение споров, договоров и международных судах", добавил Пиньера, приветствуя Умала с рукопожатием, рядом с флагами двух стран.
Подтверждение обоих президентов, что они представят в Международный Суд пришел после Колумбии на этой неделе осудил пакт Боготы, в котором он принято подавать на решение этого суда международного, после решения о его морской границы с Никарагуа которую он рассматривает как серьезные недостатки.
Саммит прошел с отсутствием президентов Бразилии Дилма Руссефф, Венесуэлы, Уго Чавес, Боливии Эво Моралес, а также Аргентины, Кристина Киршнер.
Парагвай, который был приостановлен УНАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не принимал участия в заседании.
Хост президент Ольянта Умала был ответственен за открытие сессии утром и закрытия саммита, сразу после полудня в Лиме.
Президент прочиталокончательный документ, который сообщил, что 16 соглашений были приняты и планов действий, установленных для 31 проектов между странами Южной Америки, на общую сумму 17 миллиардов долларов инвестиций.
В резолюциях, принятых, было отмечено, что УНАСУР страны будет принимать "важные шаги на пути к целиюжноамериканского гражданства, для которых проживание соглашений расширяется."
Он сообщил, что действия осуществляются для улучшения "сотрудничество в борьбе с отсутствием безопасности и транснациональной организованной преступности, действия, чтобы сделать лекарства более доступными, недорогой доступ в Интернет во всех районах Южной Америки, а также для совместного решения и эффективно с риски стихийных бедствий."
С Европой в кризисе "экономической консолидации (в Латинской Америке) не должны иметь отношения, но триумфальной должно служить расширению своей производственной матрицы и представление лучшего будущего для своего народа" Умала добавил.
«Мы решили сосредоточиться на группу 31 флагманских проектов, которые позволят улучшить связь между районах Южной Америки, особенно в сельских и приграничных районах... объединяющих наши страны и создания новых экономических сетей ", сказалпрезидент Перу в сообщении зачитал.
Среди этих проектов, он отметил, что пять находятся в Перу и расположены в поперечной осям своей территории, между побережьем и Бразилии, и два внимания повышению связи с Эквадором, хотя он не сообщил никаких подробностей.
Кроме того, в итоговом документе упоминается политической ситуации в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране служит вновь включать его в Союз южноамериканских наций", из которой он в настоящее время исключена.
Потребность в Латинской Америке остается процветающим, мирным и интегрированной нации, с добрососедских отношений, был еще один вопрос, выделенный на саммите.
В этом смыслепрезидент Колумбии Хуан Мануэль Сантос, сказал перед началом участия в региональных случае, если он встретится со своим коллегой из Никарагуа Даниэль Ортега в субботу в Мексике, с уважением обсудить морском споре после провала Международного Суда, допрошены Боготы.
"Послезавтра (суббота) я, возможно,встреча с президентом Даниэлем Ортегой" сказал Сантос.
"Мы будем рассматривать все эти пути, [которые] не являются исключительными, и договор с Никарагуа потребует разговор с Никарагуа", подчеркнул он.
"С президентом Ортегой, я надеюсь, что я могу сказать, что мы справляемся с этим в самых цивилизованных и уважительно возможно", сказал Сантос.
Сантос Ортега и должны встретиться в субботу в Мексике, где они ожидают участия в инаугурации нового президента страны, Энрике Пенья Ньето.
Также в рамках встречи на высшем уровне, иностранные обороны блока министры встретились заранее, чтобы утвердить в 2013 году Плана действий, который направлен на укрепление диалога и консенсуса на оборону в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвая составляют УНАСУР, хотя последний в настоящее время приостановлено.
ПеруPro президентства временного регионального блока.
