Смертей, вызванных СПИДом, в настоящее время из-за позднего обнаружения
Фабрицио было 21 лет, когда они подтвердили свои результаты теста : ВИЧ-положительными.
"Это было какбомба, сброшенная на меня", говорит он, вспоминая время объявления, которые врач пытался сделать " мягкую », очевидно, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал учить о нем, благодаря его усилиям он только что отпраздновал свой 43-й день рождения.
Он, несомненно, один из самых старых пациентов в Группе ВИЧГвадалахара гражданской больнице (CHG), куда он прибыл в 1994 году после нескольких сражений с его здоровьем.
Фабрицио жил свирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить себе в начале 90-х, когда было много вопросов, мало вариантов лечения и многое стигмы.
Тогда, даже директорМИСО [ Мексиканского института социального обеспечения ] клиника отказалась уволить его ", потому что он был порез."
В то время, наличием СПИД было синонимом смерти.
Теперь это возможно, чтобы выжитьсиндрома и делают это с качеством жизни.
Тем не менее, многие люди все еще не знают о своей болезни, и только обратиться за помощью, когда вирус уже вызвал хаос, «исчерпаны» их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после наступления СПИДа во всем мире, по крайней мере с первых сообщений о случаях, "большим достижением на данный момент является то, что продолжительность жизни пациентов, начавших лечение вовремя, и продолжительность жизни населения в целом в точности равна", заявилруководитель группы CHG ВИЧ, Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт в борьбе с ВИЧ / СПИДом, Вильянуэва Андраде заявил, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что средняя продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты, когда они диагностируется, с более высокой продолжительности жизни, не употребляющих наркотики : до 30 лет для пациентов счислом лимфоцитов CD4 200 и 50 лет для тех отчетности500 клеток CD4.
Говоря простым языком, это означает, что любой обнаружили ВИЧ, в 25 лет, в этих условиях и, "пока они держат его под контролем, могут жить без проблем до 75", сказал собеседник агентства.
Чтобы оценить этот прогресс, следует помнить о том, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя смертность значительно снизилась в последние годы и, в случае Мексики, число людей, умирающих от СПИДа снизилось с 6678 в 2007 году до 4862 в 2011 году (Ежегодный доклад ЮНЭЙДС), верно также и то, что с момента появления СПИДа, 60 процентов пациентов в национальной базе данных умерли.
В Халиско одна, только 255 человек погибли в 2011 году, и там было 187 смертей до мая этого года, однако, мы уверены, что имело всеобщего доступа к антиретровирусной терапии с 2005 года.
- Почему же до сих пор случаев смерти происходит?
- Я думаю, что проблема не связана с доступом к лечению.
Вот как я ее понимаю, и вот как это было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в медицине, проблема в том, что больные поступают в последней стадии болезни, потому что они не знают о своем ВИЧ-статусе, то есть, на более поздних стадиях заболевания.
Он далубедительные статистику: "Девять из десяти больные поступают, когда у них уже естьоппортунистические инфекции, поэтому то, что должно быть сделано, чтобы иметь большее влияние на общую смертность, чтобы сделать ранее диагнозы и, следовательно, предлагать массу обнаружения тесты для всех кто в них нуждается".
Специалисты и должностные лица Государственного совета по профилактике СПИДа в штате Халиско (COESIDA) согласиться с этим предложением, как и самих пациентов, таких как Фабрицио, который приехал для проверки в частной лаборатории, мотивированы только потому, что друг сделал это и, несмотря на свой юный возраст, он был вокруг в эпоху СПИДа и даже страдал саркомой Капоши, раковой опухоли, что является одним из самых распространенных осложнений.
Все меняется, когда вы знаете, у вас СПИД.
Некоторые люди думают, что они умрут и не хотят ничего знать.
"Если я умру, я предпочел быудар - три раза в неделю", говорят они, но не в моем случае.
Изменение было к лучшему, я хорошо питаться, я тренируюсь, я беру своих препаратов.
На сегодняшний день, его родители знают только у него был рак.
Я живу нормальной жизнью, как никто другой.
"Я работаю, я принимаю участие во многих мероприятиях, я путешествую, у меня естьактивным, но ответственные сексуальную жизнь, я сам о себе позаботиться, и другой человек", сказал Фабрицио, который согласился поделиться своими интимными секретами с Milenio Халиско, чтобы мотивировать тех людей, с его историей, кто сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они находятся в опасности. ведь чем раньше они знают, если они инфицированы ВИЧ, тем лучше, а если они уже поставили диагноз, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это его сообщение, в котором кратко тему борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Зазоры между программ здравоохранения и обычные граждане огромны, сказал Рикардо Салазар, журналист из Гвадалахары, избравший причиной ВИЧ.
И самая большая лечения является профилактика.
В местах, посвященных этой задаче "распространение презервативов фактически увеличилась; ранее, они использовали, чтобы дать нам один или два, в настоящее время они дают нам пакеты из ста, и это нормально, но оказывается, что есть еще люди, которые там не имеют доступа презервативы", сказал он.
Среди наиболее уязвимыми для новых случаев инфицирования подростков.
"Почему вы хотите их?" это общий вопрос, спросил с сарказмом и судить по значениям социальных работников, консультантов, работников аптек и медицинских работников, которые не хотят подвергать подростков к сексу, сказал спикер.
Было решено изменить такое неэффективное распределение, и, что презервативы не должны быть размещены только за прилавками, но, что пакеты из ста должны быть найдены в общественном туалете дозаторов в местах, часто посещаемых молодежью.
Это не способствует распущенности.
Речь идет не об оплате их пива или мотеле сборов, а губернатор Эмилио Гонсалес сказал, отвечая на вопрос, будет ли распространение презервативов во время его правления.
"И это не о сексуальности, но лучше всего обеспечивают их презервативами числе уже практикующих сексуальной активности", сказал он.
Халиско ключевые моменты
Есть 13 435 кумулятивных случаев (12158 СПИДа и 1317 ВИЧ).
Государство является 4-м в стране в новых и полезных случаев заболевания СПИДом и 13-й в ВИЧ.
92% новых инфекций половым путем, 6% через кровоток и 2% перинатальных.
По оценкам, 50 000 человек могут жить с ВИЧ, а для каждого зарегистрированного случае есть около 4-5 людей, которые не знают, что они положительные.
