Ратифицированосуд Соединенных Штатов Апелляционныйсуд, который игнорирует реструктуризации задолженности Vitro Группы осуществляется черезбанкротство в Мексике, сценарий зловещий прецедент для любого национального компания с офисами в соседней стране, которая имеет проблемы платежеспособности.
Кажется, то, что судебное разбирательство в поддержку выживания фирмы позволяют мексиканскому закону не действительны в земле звезды и полосы, в нарушение международных конвенций.
С практической точки зрения, одобрение решения, вынесенного 15 июня судья Харлин Хейл о банкротстве суд Северного округа штата Техас, мексиканские фирмы оставляет беззащитными перед возможной конфискации их имущества за пределами Мексики.
Однако решение открывает двери для ведущих производителей стекла в Мексике обратиться в Верховный суд Соединенных Штатов, утверждая, три несоответствий.
С самого начала, в то время как судья отмечает, что кредиторы должны регулироватьсяКодекса США о банкротстве, суд, Апелляционный суд пятого округа, базирующейся в Нью- Орлеане, говорится, что основным действием является неплатежеспособность действия обрабатываются в Мексике.
Первый пункт предполагает игнорирование международного процессуального сотрудничества в случаях неплатежеспособности компаний с транснациональными профилей.
Действительно, ООН типовой закон о международной унификации права международной торговли был создан для этой цели, с Американским институтом Закона позиционируется как арбитра.
Во-вторых, суд устанавливает, что без внутригрупповых голос, с долгамиVitro дочерних имели с их материнской компании признаются в критическую массунесостоятельности, большинство, необходимое утвердить реструктуризации не может быть достигнуто.
Однако мексиканское законодательство признает возможность.
В самом деле, случай Vitro не был первым, в котором схема была принята.
Есть полдюжины примеров, в том числе и коммерческого Agremex Mexicana, чьи долги между компаниями был одобрен Федеральный институт банкротства.
Что также сомнений то, что, не считая голосов дочерних предприятий,Vitro кредиторов, которые воевали против него в судах США, а именно "гриф" фонды, такие как Aurelios Capital, Aurelios конвергенции, Эллиот Международные и Ливерпуль Limited, не удалось достичь большинства.
Голосование было видимо 45 процентов против 37.
Эти данные опущеныАпелляционного суда.
С другой стороны, последний обвиняет Vitro для сложной ситуацией он столкнулся с 2008 года, при этом стараясь избегатьтяжелого экономического кризиса, с которыми сталкиваются Соединенные Штаты, поворачивается спиной к стране.
В настоящее время, семьи Гонсалес Сада фирмы подал ходатайство о пересмотре дела в суде апелляционной для голосования, чтобы достичь пленарном заседании суда, то есть пяти судей, учитывая, что только три проголосовали ранее.
Если это не так,кассационной жалобы вышестоящим судом, в данном случае Верховный суд США, будет подана.
Реальная проблема заключается в том, что суд обошел документ, отправленный правительством Мексики в качестве консультанта суда (« друг суда »), которая детально регламентирует последующим Vitro в рамках Коммерческого закона о несостоятельности, отметив, что последняя выписан сам с соблюдением соглашений, подписанных двумя странами, чтобы связать его с главой 15 Закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступила принципов Комиссии Организации Объединенных Наций по праву международной торговли, то есть правила, установленные для дел о трансграничной несостоятельности, обеспечение справедливости для должников и кредиторов.
Двойной удар : Vitro хит и хит страны.
баланс
С жалобами положил на стол союзов Mexicana Airlines в отношении бывшего владельца компании, Гастон Аскаррага Андраде, которого обвиняют в бесхозяйственности, спящие в течение нескольких месяцев,линейных пилотов Союза ассоциации уже нашли узкое место.
Материалы, возглавляемого Карлосом Диасом Morineau Чавес только что подала жалобу на Национальном банковском и Комиссия по ценным бумагам, которая обвиняется в препятствовании правосудию.
Утверждается, что надзорный орган неоднократно отказывалось предоставлять отчеты Генпрокуратуры посделке осуществляется работодателем для удаления 198000000 песо с доверием F/589 из Banco IXE от имени Mexicana де авиасьон.
Ресурсов, по-видимому направляются на покупку акций компании Administradora Profesional де Hoteles.
Как вы знаете, Azcarraga Андраде является основным акционером сети отелей Posadas.
Противоположные Дракон Mart
Группа местных и зарубежных экологов, ученых, бизнесменов и представителей общественности собрались в выходные на форуме в УниверситетеКарибского утвердить создание широкого фронта против открытия китайского дракона Mart в Канкуне.
Как вы знаете, мы говорим оогромные продажи и распределительный центр в Мексике, Центральной Америке и Карибском бассейне, продажи китайской продукции, с жилой район в нижней части для сотрудников 150 компаний.
Ранее Canacintra удалось объединить губернаторы юго-востоке Мексики противостоять монументальное здание, которое разрушило частьохраняемой территории и представляет мать всех угроз промышленности.
Смерть ACTA
Правительство проигнорировалоуказу Сената, чтобы объяснить, при каких условияхПосол Мексики в Японии подписали борьбе с контрафактной Торговое соглашение, известное под сокращением ACTA, в соответствии с Мексиканским институтом промышленной собственности, и дело уже находится в архиве.
Как вы знаете,решение было принято, хотя Сенат исключил возможность, считая его нарушением свободы выражения мнений в социальных сетях.
Homex долгосрочные
В усилий, чтобы погасить долгосрочные кредиты и займы, не затрагивая краткосрочного долга,застройщика жилья Homex является размещение сертификатов ценных бумаг обмен на рынке 500 миллионов песо.
Выпуск облигаций является первым из четырех одинаковых вопросов, которые предлагают на уплату процентов каждые 28 дней.
Рождение Competival
Консорциум под названием Competival был создан совсем недавно, состоящий из компаний NYCE, электронная качества и Kernet, лидеров в области информационных технологий, цель которой будет продавать услуги, программное обеспечение кластеров в странах Центральной и Южной Америки.
Инвестиции в этой области превышает 1,5 млрд. долларов США.
