Люди хотят, чтобы я спас республику, но я любитель, говорит Окамура
Сенатор, как человек решают, что они хотят, чтобы баллотироваться на пост президента?
Это не обо мне быть сенатором или президентом.
Если все в нашей стране работал без проблем, то я не бежал бы на любую должность.
Я не могу смотреть большестрана, сделавшая был ограблен в течение последних двадцати лет, воры бродят там и людей налоги и пенсионный возраст увеличивается.
У меня не было никаких амбиций, чтобы быть политиком.
Когда я вижу что-то, что я не люблю, хотя, я пытаюсь найти решение, чтобы изменить положение вещей.
Поскольку я уже исполнилось сорок лет, и я являюсь независимым беспартийный, у меня нет другого выбора, чтобы влиять на вещи, но стоять за сенаторов или президента.
Вы уже достигли Сената, но вскоре после того, что вы принимаете отправился в замок.
Вы не поворачиваться спиной к тем, кто голосовал за вас в этом?
Я говорил все время, что я буду бороться за замок на основе результатов выборов вСенат.
Позже я добавил, что если бы я был избран сенатором, я стоял бы в президенты.
Моя цель, однако, непочта, Почта является инструментом, чтобы мои видения, чтобы быть реализованы.
Таким образом, мне нужно наибольшее влияние, и сильнейшие мандата возможно.
Беда не только в том, как нация мы клянемся в пабе или на телевидении, но что мы растоптать любого, кто хочет попробовать что-то изменить.
Медиа добавить к этому, вводит в заблуждение общественность, и приняв свободу слова со свободой лгать.
Например, я был якобы подкуп журналистов, или я якобы был советником Иржи Пароубек.
Давайте поговорим о своем видении.
Вы можете установить на свой осаду замка, защитив диссертацию по материальной и уголовной ответственности политика, и обратную финансовую раскрытие информации об активах более двадцати миллионов.
Вам нужно изменить закон для этого.
Став президентом, тем не менее, у вас нет этой власти, и только сенат в целом может предлагать законы.
Как вы собираетесь решить эту проблему?
Когда я лоббировал, как гражданин, для работы гидом, чтобы бытьсвободной торговли, она была успешно проведена до конца.
Проблема в том, политические дрязги - когда кто-то приходит с хорошей идеей, с левой или правой, она будет сознательно отказались, вызывая задержки для общественности.
Как независимый беспартийный, я стою гораздо больше шансов на получение поддержки от всех парламентских сторон.
Преимущество я считаю, что без политических догм сукно или я могу взять то, что лучше для нашей страны с любой стороны, и применить его.
Видите ли вы себя как человека с правой или левой?
Из чешской точки зрения, кажется, что они, как правило, чтобы поставить меня в левую сторону.
Для меня это просто не имеет значения, если оннемного влево или вправо.
Важной частью для меня движется вперед.
Речь идет не о ли кто-то с левой или правой, я просто хочу, чтобы объединить людей.
Я всегда поддерживаю любые хорошие общественные решения, даже если они выдвигаютсяKSCM илиОРВ, и, таким же образом, я буду выступать против плохих идей.
Вы злитесь, когда кто-то звонит вампопулистскими.
Вы не подтверждающих это с тем, что Вы сказали?
Когда вы делаете бизнес-плана Общества, и у тебя есть идеальная цель и видение.
При попытке приблизиться к ней.
Некоторые могут назвать это популизмом, но все предложения, я говорю об уже работают в других местах, или же они были выдвинуты экспертами.
Но без поддержки парламента вам останется только с лозунгами.
Вы не будет длиться долго в политике с этим.
Или вы верите, что, если Вы идете среди общественности и поговорить с ними, что вы добьетесь успеха, скажем, при переходе уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно, чтобы убедить политиков, журналистов, и общественность, и попытаться получить их на моей стороне, поэтому мы можем положить этому до конца.
Если бы я был избран президентом, он не будет проблемой для организациипрямой трансляции телевидения, где я прошу руководителей парламентских партий, чтобы принять закон о материальной и уголовной ответственности для политиков, государственных служащих, судей и генерального прокурора.
И, в зависимости от обстоятельств может быть, они должны были бы объяснить, почему они не хотят этого.
Когда естьсильная фигура, чтобы указать на вопросы, он просто необходим давление на политической сцене.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря давлению общественности.
Скажу откровенно, что я любитель, я не гений илиинтеллектуальной.
Ищу союзников, чтобы поделиться своими мнениями и видением.
Я только что начал в политике, и я с нетерпением для большинства поддержку моей повестке дня.
Я постараюсь сделать все прогресс, но это если не получится, в шесть лет я закончу и вернуться в частный сектор.
Это звучит немного как Окамура пытается спасти Чешской Республики.
Я Спасителя.
Я знаю, что один я ничего не добьется, так что я попросил знакомых, будут ли они баллотироваться в Сенат.
Я пошел к Радим Jancura, который отказался в связи с его нагрузкой.
Так что я, по крайней мере, поддерживать журналистские расследования, Яна Lorencová, которые раскрыли мошенническую деятельность с легкой нефтью отопления.
Я ставлю себя вперед, потому что люди действительно недовольных, но теперь у меня есть сомнения.
Шестьдесят процентов людей не идти голосовать, и тех, кто по большей части голосовали за лидеров учреждение.
В Сенате, есть только два независимых, в том числе меня.
Люди проголосовали заСенатом, что сделает его трудно реализовать на практике изменения.
Тем не менее, я буду бороться за свое видение, например, для прямых выборов мэров или региональных президентов Совета.
Рассматриваете ли вы с вашей собственной партии?
Я не рассмотрел его еще нет, потому что у меня нет ни времени, чтобы убедиться, что каждый член партии имеет чистый фон, ни денег, чтобы сделать это.
У меня нет денег даже напрезидентскую кампанию, мой счет не прозрачные держит только 20 000.
У тебя нет денег?
Вы говорите о финансовой информации, но то, что ваш нравится?
Я оцениваю мои частные активы, составит около 60 миллионов долларов.
В Праге, у меня есть земли на сумму около 25 миллионов человек, квартиру стоимостью десять миллионов, другой квартире стоит восьми миллионов,стоит коллекция работ около десяти миллионов,Aston Martin стоимостью 3500000,Skoda Superb стоимостью в миллион, и у меня есть несколько млн. на моем счете.
У меня естьAston Martin, кстати, потому что это была моя мечта в детстве - Мне всегда нравился Джеймс Бонд, который вел машину, был галантным с женщинами, а также боролся против зла и подлости.
Вы въезжаетеAston Martin, имеют активы на сумму 60 млн, но у вас нет денег на кампанию?
Вы говорите, что вы хотите изменить Республики, но вы не заинтересованы в положив свои деньги в него.
Это не внушает большого доверия.
У меня нет 15 миллионов для кампании.
Стоит ли брать кредит?
Я уже положил 2500000 в кампании.
Тот факт, что у меня нет любое спонсоры доказательство того, что нет никакого реального интереса к моей программе.
Я не обязан платить за мою собственную кампанию.
Расходы на мою кампанию в основном покрытазаплатить, я будут получать в качестве сенатора.
Тем не менее, я не был бы в состоянии жить на нем, например, я не мог платить за английской школе моего сына, который стоит 30 000 в месяц.
Если бы я был заинтересован только в зарабатывании денег, я не стоял бы на выборах.
Так вы все еще быть в бизнесе, так что вы можете зарабатывать на жизнь?
Разве вы не говорите, что вы были бы положить это на удержание?
Это зависит от оклада.
Как я и обещал, моя деятельность была частично уменьшена.
Например, мой заместитель берет на пост генерального директоратуристического агентства в весну.
Люди хотели, чтобы я был самарянин, который спасает Республики.
Но я должен также жить за что-то.
Как бизнесмен, что бы вы обычно делают ежемесячно?
Двести до 400 тыс., что я до сих пор.
И если бы я стал президентом, то я хотел бы закончить свою деловую активность.
Полный текст интервью можно прочитать в выпуске субботней право.
