В постоянно подключен в мире, не все так плохо было скучно
Я провел пять часов неожиданным в аэропорту этого праздника Благодарения, когда наш самолет был механических трудностей и мы должны были ждать другой самолет, чтобы прибыть.
Так что у меня было много времени, чтобы подумать о предмете скуки.
Я не буду вам врать.
Полдня в аэропорту в ожидании рейса довольно утомительно, даже с отвлечений книг, журналов и аппаратов (не говоря уже о беспошлинной торговли).
Но все чаще, некоторые ученые и эксперты развития ребенка выходят в похвалу от скуки.
Ничего для нас - и наши дети - скучать по случаю, говорят они.
Это заставляет мозг пойти на интересный касательных, возможно, содействия творчеству.
И потому, что большинство из нас почти постоянно подключается к одному экрану или другим в эти дни, мы не ощутить преимущества от скуки.
Так следует ли нам принять скуки?
Да.
И нет.
Но я вернусь к этому.
Прежде всего, как и многие люди, я предположил, что скука была относительно недавно, с появлением больше свободного времени.
Не так, говорит Питер Тухи, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги " Скука :Живая история» (Yale University Press, 2011).
"Скука на самом деле имеет очень длинную историю", сказал он.
Там в Латинской о скуке граффити на стенах Помпеи знакомства с первого века.
Тогда возникает вопрос о том, как мы определяем скуки.
Беда в том, что она была определена, и обсуждали, по-разному, сказал Джон Д. Иствуд,адъюнкт-профессор психологии в Йоркском университете в Онтарио, Канада.
После просмотра научной литературы и положить идею перед фокус-группу из 100 человек, профессор Иствуд и его коллеги определены скуки как опыт «желания, но, будучи не в состоянии заниматься интересной деятельностью. "
Что отличает скуки от апатии, по его словам, является то, что человек не занимается, но хочет быть.
С апатией, сказал он, нет желания что-то делать.
Основной опыт от скуки, по его словам, является "нарушение процесса внимания, связанного сплохим настроением и чувством, что время идет медленно."
Скука может звучатьужасно похоже на депрессию.
Но профессор Иствуд сказал, что в то время как они могут быть связаны между собой, люди, которые, как правило, скучно видеть проблему, как окружающая среда или мир, в то время как люди, которые находятся в депрессии видят проблему, как они сами.
Иногда мы думаем, что мы скучно, когда у нас просто есть трудности с концентрацией внимания.
В своем исследовании "незанятым разума: Определение скуки в точки зрения внимания", которая появилась в журнале Перспективы Психологическая наука в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники прослушали лентучеловек, читающий журнальная статья.
Некоторые группы услышали громкий и не связаны телевизионной программе в соседней комнате, другие слышали ее на низком уровне, чтобы это было едва заметно, в то время как третья группа не слышалсаундтрек вообще.
Те, кто слышалнизкоуровневые ТВ сообщили о более чем скука двух других групп - у них были трудности с концентрацией внимания, но не был уверен, почему, и приписал, что трудности скуки.
Когда вы пытаетесь сосредоточиться натрудных задач или участие, нарушение внимания может привести к скуке, сказал Марк Дж. Fenske, адъюнкт- профессор неврологии в Университете гвельфов в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно ", таких как плохое ищете виджеты назаводской линии, отвлекая музыка может помочь вам не будет скучно."
На самом деле, сказал он, мы теперь знаем, что корчится и рисовал, часто рассматривается как признак скуки, может реально помочь бороться с ним держать людей физически более оповещения.
"Исследования показывают, что дети, которые позволили узнать больше ерзать и сохранить больше информации, чем те, кто вынужден сидеть на месте," сказал профессор Fenske.
Все мы испытываем скуку в некоторых точках - моя задержка рейса,гудящих динамик,особенно утомительной фильма.
Но некоторые люди, более вероятно, будет скучно, чем другие.
Чтобы помочь измерить это, исследователи разработали "Скука Предрасположенность Масштаб" в 1980 году.
Шкала включает такие вопросы, как : «Многие вещи, которые я должен сделать повторяющихся и однообразных "и" У меня так много интересов, у меня нет времени, чтобы сделать все".
Использование таких масштабах, исследователи обнаружили, что мальчики, как правило, скучно чаще, чем девочки, сказал Стивен Vodanovich, профессор психологии в Университете Западной Флориды, особенно когда речь идет требуется больше, и разнообразие, внешней стимуляции.
Но в целом, подростки довольно измученный много.
В 1991 году Рид Ларсон, профессор развития человека и сообщества в университете штата Иллинойс, провели эксперимент, в котором он связался почти 400 подростков и их родителей в семь-восемь раз в день бипер.
Он обнаружил, что 32 процентов подростков сказали, что они были скучно в школе и делать домашние задания, а 23 процентов заявили, что им было скучно, когда они не были в школе.
С другой стороны, 3 процентов родителей сказали, что им надоели.
Профессор Ларсон сказал, что он не знал,скука проценты сейчас, 21 лет спустя, был бы выше или ниже.
Но он сказал, что знает, что "подростковый возраст является пиковый период для скуки", в значительной степени потому, что дети и подростки не дают много контроль над тем, что они хотят сделать.
Итак, вернемся к моему первоначальному вопросу : является скука хорошо для вас?
Иногда не нет, потому что в своих крайних это может привести людей к абсурдным физические риски, играть или заниматься токсикоманией как способ облегчить ее, исследования показывают.
С другой стороны, многие философы и писатели обсуждать связь между скукой и творчества, сказал профессор Vodanovich, который занимается изучением вопроса в течение более двух десятилетий.
"Скука это способ мозга, чтобы сказать вам, что вы должны делать что-то еще", сказал Гари Маркус, профессор психологии Нью-Йоркского университета
Но мозг не всегда знает, наиболее подходящих, что нужно сделать.
Если вам скучно и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливыми.
Но если вы смотрите телевизор, он может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что если ваш ребенок скучает и вы даете емуIpad, он не может быть скучно больше, но он не узнал, как развлекать себя сам, или саморегулирование, профессор Fenske сказал.
И "что саморегулирование переводов от одной ситуации к другой," сказал он.
Ваш малыш не просто научиться развлекать себя сам, но получает больше самообладания в других областях.
Я не думаю, что мы действительно хотим, чтобы отпраздновать скуки.
Мы не должны быть слишком критическим его.
Скорее всего, наша цель должна быть чувствовать себя комфортно вдали от постоянной болтовни деятельности и технологий.
Профессор Иствуд согласился.
"Мы рамку так как нам нужно будет скучно больше, но скукамучительной, беспокойным желанием быть связано с чем-то значимым," сказал он.
То, что люди действительно поисках, по его словам, это способ отключить и наслаждаться время простоя.
"В условиях, когда мы постоянно сверхстимулируемым", сказал он, "это трудно найти способы взаимодействия, когда шум выключается".
