В Колорадо, нет для Playbook Новый закон о марихуане
Энтони Ороско, 19-летний студент колледжа и футболист на юго-востоке Колорадо, предъявлены уголовные обвинения за то, что в скором времени будет правовых через это состояние :владение несколькими самородками марихуаны итрубы он имел обыкновение курить.
Г-н Ороско сказал, что в один прекрасный день в сентябре он и несколько друзей ехали в Ламар, на равнине недалеко от границы штата Канзас, когда они были остановлены.
После полицейского нашли марихуану в автомобиле, г-н Ороско был выдан по вызову на владение и употребления наркотиков - мелкие правонарушения, что каждый нести$ 100 прекрасно - и с учетом даты суда.
"Мы рассматривают как преступников", г-н Ороско сказал.
Но является ли он один?
В неопределенной недели после голосования Колорадо легализовать небольшое количество марихуаны для рекреационного использования, ответ в сотнях мелких дел наркотиков зависит не столько от закона, чем на месте.
Сотни случаев правонарушения марихуаны уже упал здесь и в штате Вашингтон, который одобрил подобную меру.
Департаменты полиции остановили зарядке взрослые 21 лет и старше для мелких владений, которые будут юридически санкционированный раз законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных участков в Колорадо поклялись продвигаться вперед с существующей случаях марихуаны и по-прежнему ссылаясь на людей, за хранение.
В то же время, несколько городов из пригородов Денвера в горах Западного голосуют, чтобы заблокировать новую, государственную лицензию розничные магазины марихуаны от открытия в своих общинах.
"Эта вещь развивается так быстро, что я не знаю, что будет дальше", сказал Даниэль Дж. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут руководства о том, как создать систему лицензий на производство, изготовление, сбыт и реализация - все насрок на 1 декабря 2013 года.
Они говорят, что Колорадо, к лучшему или худшему, опережает большинство государств в регулировании марихуаны, первый для медицинского применения и теперь рекреационно.
"Колорадо имеет более регулируемом рынке, так что они будут хорошим руководством", сказал Брайан Э. Смит, представительликеро Вашингтоне органах надзора и контроля.
Но нет места или системы, мистер Смит признал, не может сделать больше, чем предложить то, что может работать.
"Там нет реального прецедента для нас следовать", сказал он.
Закон Вашингтона, называемый I- 502, вступает в силу 6 декабря, которое также оставляет годом неопределенности в течение которого система государственного лицензирования еще не будет существовать, но владение будет легализована.
И есть тернистый механических вопросов, которые должны быть урегулированы в течение этого времени, как и том, как сбалансировать мандатом государства «адекватных доступ" к лицензированным марихуаны с его запреты в отношении каннабиса фирм в пределах 1000 футов отшколы, парк, детская площадка или детский сад.
«Нигде это будет труднее сайтелицензированного бизнеса каннабиса, чем в городах, в частности в районе Сиэтла столичной ", сказал Бен Ливингстон, представитель Центра правовой Каннабис,недавно сформированной исследовательской группы.
21 ноября, главный Оутс в Авроре послал своих офицеровэлектронной почты, объявив, что городской прокурор больше не будет быть незначительные нарушения преследования марихуаны для тех, кто 21 лет или старше, и что полиция остановит зарядку людей за эти преступления " вступает в силу немедленно ».
Главный сказал Оутс, что полиция бы в жизнь города кодексы, регулирующие медицинское производителей марихуаны, и что они будут по-прежнему преследовать наркоторговцев и дилеров.
В Weld County северном Колорадо, окружной прокурор, Кен Бак, представляющий более строгий вид.
После голосования он сказал, что его бюро продолжит расследовании дел хранении марихуаны, в основном как способ пользователей Пресс в получении лечения.
Прямо сейчас, 119 человек предъявлены обвинения в хранении двух унций или менее марихуаны, хотя многие сталкиваются других сборов.
"Наш офис имеет обязательство наказания за правонарушения, преступления, которые были в то время они имели место," г-н Бак сказал в своем заявлении.
Реакция была сложна даже в таких местах, как сельское Mesa County, где избиратели отверглиинициативу марихуаны.
Полиция в Grand Junction, крупнейший город округа, больше не ссылаясь взрослых за хранение небольших количествах.
Окружной прокуророкруга, Пит Hautzinger, поддержала это решение, но и решил не увольнять всех рассматриваемых дел владения.
"Я не думаю, что я теряю время продолжают обеспечивать соблюдение закона, пока она не изменит", сказал он.
Хотя 55 процентов избирателей Колорадо поддержали меры, в результате чего рекреационных марихуаны в складках правительство и правовая система никогда не будет простым.
Ипротиворечивые реакции через государственную обнажить глубокую амбивалентность среди местных чиновников о большом зеленом Эксперимент государства.
"Этокультурный барьер » с окружных прокуроров, сказал Шон Макалистер, адвоката, который представляет Денвер марихуаны обвиняемых и является местной пресс-секретарь Национальной организации за реформу законов марихуаны.
"Они провели большую часть своей жизни преследования людей, что они еще толком не признать, что это законно", сказал он.
В качестве первого государствам относиться небольших количеств марихуаны, такие как алкоголь, Колорадо и Вашингтон готовы стать национальными тесты для легализации наркотиков.
Как сторонники и государственные чиновники план для новой границы легализованных продаж, они также тревогой ожидают руководства федерального правительства, которое по-прежнему планирует относиться к продаже и выращивание марихуаны в качестве федеральных преступлений.
Защитники легализована марихуана надеются, что Министерство юстиции урожайности.
Несмотря на несколько громких арестов медицинской марихуаны пациентами и продавцов, федеральное правительство позволило основном медицинского бизнеса марихуаны работать в Колорадо, Вашингтоне и 16 других государств.
В то время как лекарственные средства, вероятно, не обивать пороги захватить небольшой пакетик препарата, они, вероятно, не захотят позволяетрегулируемых государством рекреационных магазины марихуаны разрешено в соответствии с новыми законами, сказал Кевин А. Сабе, бывший советник политика в отношении наркотиков в администрации Обамы.
Несколько городов в Колорадо, не дожидаясь федеральных властей действовать.
Даже до дня выборов, некоторые местные органы власти утвержденные мораторий на любые новые магазины марихуаны, даже если он будет примерно за год до любой может открыть.
На прошлой неделе в западной части города Montrose взял шестимесячный запрет, и, вероятно, передать его на следующей неделе.
"Мы не хотим быть поставлен в такое положение, где мы кого-то лицензию и затем иметь большие федеральные вопросу", сказал Боб Николсон, член городского совета.
Наша община проголосовала против этой поправки.
Мы смотрим на то, что сообщество проголосовали против того, что для государства голосовали.
Там есть очень много вопросов.
