Актер Ларри Хагман умирает
Ларри Хагман, родившийся 21 сентября 1931 года в Форт-Уэрт (Техас), стала всемирно известной благодаря роли Джон Росс Юинг, более известный как "JR", в телесериале "Даллас", в котором он сыгралбезжалостного, вредоносные и манипулятивные бизнесмена.
Ларри Хагман, роль которого, как нефтяной магнат хищника JR Юинг в телесериале "Даллас" стал символом жадности в 1980-х годах, умер.
Он был 81.
Hagman, вернувшийся в этом году, как младший вновом сезоне "Даллас", умер в пятницу во второй половине дня рака осложнений, в соответствии с заявлением семьи предоставляютсяна Associated PressУорнер Бразерс, продюсер "Далласа".
"Ларри вернулся в своем любимом родном городе Далласе, в очередной раз представляют знаковые роли, которую он наиболее понравившихся" семья сказала.
Ларри семьи и самые близкие друзья были с ним в Далласе связи с празднованием Дня благодарения.
Линда Грей, сыгравшая жену в оригинальной серии и продолжение, был с Hagman, когда он умер в больнице в Далласе, сказала, что ее публицист, Джеффри Лейн.
Он принес радость всем, кто его знал.
Он был творческим, щедрый, веселый, любящий и талантливый, и я буду скучать по нему дорого.
"Он былоригинальным парнем и жил полной жизнью" сказал Грей в своем заявлении.
Hagman был поставлен диагноз цирроз печени в 1992 году и признал, что он выпил много за эти годы.
В 1995 году злокачественной опухоли, которые содержатся в его печень и ему была сделанапересадка.
Задолго до "Даллас", Hagman прославился на телевидении как порядочный парень в легкой комедии «Я мечтаю о Джинни ", эфир на NBC с 1965 по 1970 год.
Он играл капитан Тони Нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательную джинна, которого играет Барбара Иден, и берет ее домой, чтобы жить с ним.
Он также снялся в двух комедиях, что не были переданы долго, "The Good Life" (NBC, 1971-72) и « Here We Go Again " (ABC, 1973).
Его работа в кино ролей включены хорошо принят критиками в "группе", " Гарри и Тонто » и « Основные цвета ».
Но это была его мастерски интерпретации восхитительно отвратительных JR, которые привели к Hagman достижения своего пика славы.
Сериал на CBS о Юинг клана и других персонажей в их орбиту эфир с апреля 1978 года по мая 1991 года.
Слоган "Кто стрелял в JR?", Предназначены для создания шумихи вокругэпизода полный эмоций, в которых характер Hagman является чуть не убили, генерируется международной спекуляции и миллионы долларов рискованных поставленную в игорных заведениях.
Это также помогло дать сериюрекордную аудиторию в то время.
Когда ответ был обнаружен в одном из эпизодов в ноябре 1980 года, в среднем по 41 млн зрителей в курсе событий и сделал "Даллас" второй самой популярной развлекательной программой в истории, после заключительного эпизода "МАШ" в 1983 году, которое было 50 миллионов зрителей.
Это было JR сестра -в-законе Кристин (играет Мэри Кросби), который выстрелил в него.
JR получил ее беременной тогда угрожал сказать, что она была проституткой, если она не уехала из города, но были и другие, которые также были причины напасть на него.
Юинг Hagman изображали как коррумпированную ненасытной человека с харизматической улыбкой :нечестный предприниматель и неверный муж, который пытался, чтобы его жена алкогольных, Сью Эллен (Линда Грей), секционные.
"Я знаю, что я хочу на надгробии Дж. Р." Hagman сказал в 1988 году.
Следует читать : "Здесь лежитчестный гражданин JR Юинг."
Это единственное дело он проиграл.
Виктория Заказчик, со-звездой оригинальной серии, напомнил Hagman в пятницу, как кто-то "огромный, на экране и вне него."
Он незабываем и незаменимой для миллионов поклонников по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов новой редакции "Даллас" были показанынесколько месяцев назад с большим успехом для TNT.
Он уже закончили запись пяти эпизодов для второй серии и шестой был в процессе, цепь сообщается.
Сразу же после этого не было ни одного заявления от Warner TNT или о том, как серия будет обрабатыватьпотерю Hagman.
Hagman, родившийся в городе Форт- Уорт, штат Техас, был сыном актрисы и певицы Мэри Мартин, который сыграл главную роль в классиков, таких как "South Pacific" и "Питер Пэн".
Мартин был еще подростком, когда она была ему в 1931 году во время ее брака с адвокатом Бен Hagman.
Он решил попытать счастья в Новом -йоркской сцене театра в начале 50-х, а затем служил в ВВС с 1952 по 1956 года, в Англии.
Находясь там, он встретился с молодым шведским дизайнером майор Axelsson и женился на ней.
У них было двое сыновей, Престон и Хайди, и жил в течение длительного времени в калифорнийском городе Малибу, где проживает много знаменитостей.
В 2001 году он назвал свои мемуары "Hello Darlin ' :. Высокий (и совершенно верно) Сказки о моей жизни"
"Я не кладите ничего в нем, что я верил бы никого обижать или влиять на них в любом случае", сказал он Associated Press в то время.
После пересадки печени, он сталпромоутером донорства органов и работал в качестве добровольца в больнице, помогая пациентам страшные.
"Я советую им, поощрять их, встретиться с ними, когда они приходят за свои операции, и после этого", сказал он в 1996 году.
Я пытаюсь предложить некоторым комфортом, например, "Не бойтесь, это будет немного неудобно в течение короткого времени, но тогда у вас все будет хорошо."
Он был также по борьбе с курением активист и принял участие в нескольких кампаниях.
