Начало курса, который исследует « Конец света "
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charme, решил дать курс на конец света, он знал, чтоубедительных крюк: Конец "длинный обратный отсчет" о календаре майя, 21 декабря, которая убедила много людей, чтоконец света произойдет.
Но Charme понятия не имел, что его ждет в ближайшие пару месяцев :катастрофический ураган Сэнди,финансовый пропасть некоторые называемого " долга Армагеддон » ирастущий конфликт с участием Израиля, где конец- мире христиане теоретики думают апокалипсис начать.
"Я не понимаю, что это собиралось быть самым апокалиптическим термин когда-либо" Charme сказал на этой неделе перед студентами Rutgers - Camden университета (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были в течение 30 дней и подсчета голосов, это был действительно хороший период.
И помните, что плохо, что хорошо для тех, сапокалиптическим менталитет.
И он не единственный профессор, который предлагает курсы на "конец света" это термин, теоретически последним в истории.
В храме, доцент Барри Vacker дает курс « Средства массовой информации, культуры и конца мира".
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, и глобальное потепление.
"Мы посмотрели на то, почему эти идеи распространяются в течение долгого времени", сказал он, и как они предлагают гипотетические сценарии, которые направляют поведение человека.
Если ядерный материал попадает в руки террористов, например,может вспыхнуть война.
В этом месяце студенты проанализировали фильмы сапокалиптической темой и исследовали, как они соотносятся с реальными примерами.
"Я пытался донести студентам о том, что можно, вероятно, достоверной и невозможно", сказал Vacker.
У главного университета штата Пенсильвания кампуса, истории Латинской Америки профессор Мэтью Restall, и его коллега Amara Солари,ассоциированный истории искусства и профессор антропологии, объединились, чтобы дать конечно, называется просто "конец света".
"Мы не добавляем '2012 ' так у нас всегда есть возможность запускатьконечно опять же, если мир не заканчивается", сказал Restall.
Несмотря на "обреченности", студенты должны учиться, осуществлять проекты и принимать выпускные экзамены.
В Университете штата Пенсильвания, выпускной экзамен будет принято в канун Апокалипсиса, которая не оставляет студентам выбора, кроме как работать "до самой ночи мире не должно закончиться", сказал Restall.
Курсы оказались весьма популярными.
"Это было полностью заказано в течение двух часов", сказал Restall, на его курс для студентов с высоким средним, который был заполнен 35 студентов.
Мы получили электронные письма в течение недель и недель до начала срока, от людей, спрашивающих, есть ли места.
Студенты, тем временем, скажемкурс является одним из наиболее интересных вокруг.
"Я считаю, это интересно посмотреть, что делают люди, утешать себя", сказал Робинсон Bridgid,23 -летний аспирант социологии религии и студент из Haddonfield, Нью-Джерси, в Rutgers - Камден.
И апокалиптические, светским или религиозным менталитетом это просто утешение материи илиего отсутствие.
Будет Wekesa,25 -летний аспирант психологии и учащийся медучилища, сказал, что видел все апокалиптические фильмы.
"Я никогда не слышал о классе, который мог бы научить его", сказал он.
Мне это нравится.
Но ни один из студентов не интервью - гораздо меньше любого профессора - сказали, что они верили в дату окончания 21 декабря.
"Наш первый проект был о майя пророчества и в определенной степени мы дискредитировали его", сказала Джули Zeglen,21 -летний студент последнего курса в храме, от West Chester.
Майя никогда не предсказывали конец света : это просто ключевой момент в календаре, сказал Restall.
Но он сказал, что западная культура страдает от апокалиптической тревогой, которая насчитывает уже несколько веков, в которых люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвало бум в таких спекуляций.
"В других местах, люди не думают об этом", сказал он.
Это в основном в английском языке мира.
Джозеф Догерти,профессор религии в La Salle University, который дает курсы на Филиппинах в этом году, быстро отреагировал на вопрос о том, что он знал о любых курсах по "конец света" там.
"Филиппины не принимает участия в конец света", писал он, предполагая,за исключениемвысшей власти.
У нас есть индульгенция от папы.
Restall отметить, что на протяжении многих лет ведутся разговоры многих дней после последнего суда, и сказал, что если ничего не произойдет 21 декабря ", люди сразу же начать думать оследующей дате » или философствование, что 21 декабря является началомсеми -летний период, после которого наступит конец света.
Студенты и преподаватели принимают дату слегка.
Некоторые заявили, что они планируют поехать в "конец света" партий.
"Может быть, я назову некоторые друзья, чтобы мы могли смеяться вместе" Самира сказал Форд, 20 -летний студент связи.
