Судный называет вместо культуры - Rosbalt.ru
Росбалт продолжает проект Санкт-Петербурга авангарда, посвященный жителям, кто впереди, в авангарде культуры и искусства.
Этот топ-лист уже включает в себя выдающихся деятелей арт-сцены Санкт-Петербурга, чьи достижения выходят за рамки сферы города, часто признаются в Европу в обход известность в России.
Новый игрок в Росбалту -смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатый человек, одетый во все красное, который можно увидеть в Русском музее, или наЛетний сад, или на модных вечеринках и шоу.
Работа Кирилла Миллера всегда приносит в толпы людей, независимо от того, где они выставлены.
Кирилл Миллер является одним из Санкт-Петербурга чисто социальные и философские рассказчиков и создателей новой мифологии.
Кирилл Миллер является выдающимся человеком петербургского авангарда конца 80-х начале 90-х.
Кроме того, он является городом человеку, который заставляет людей улыбаться на улице и поднимает дух каждого.
Недавно он взял шарманку и стал человеком музыки в Санкт-Петербурге, потому что он был готов к этому сложную роль со всеми его чешского существования, философия и образ.
- Кирилл, почему вы идете по городу весь в красном, а не желтый или бирюзовый, например?
- Я выбрал красный цвет, как модельер занимается внешний вид и изображения.
В этом мире, красный представляет собой компромисс между художником, имиджмейкер и общества.
Хотя в обществе, все, что не вызывает агрессию серого и агитации плохой вид.
Но мои провокации, направленные на начав разговор.
Вся история моей провокационных действий является приглашением к дискуссии.
- Когда вы поняли, что вы должны быть художником?
- На выставке в Невском Доме культуры, где моя работа была показана.
Это для меня стало ясно, что это мой путь.
Тогда волновая пожилых бесплатно, неофициальных художников не было, в то время как новые, свободные художники, как мне не были поняты.
Я подружился с художниками новой волны, с пост- Газа -Невский стиль художников («пост- gazonevschina "), что привело к Пушкинской- 10, и волна уже не было.
Меня тянет в театр, одежда, музыка, все жанры, кроме литературы.
- И все это были объединены в Вашем Арт- клиника... - Это было важно для меня, чтобы найти себя в центрекультуры Санкт-Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я занимал территорию на Пушкинской -10, и в то время ремонтные работы не начались, было музыкальное и творческий клуб,чешского клуба, домСанкт-Петербург Богемии.
Многие родились там : Номи, Текила Джаз, я помню, когда Шнур был доставлен туда с проектом ухаВан Гога.
Шнур и его друзья губы пели песни легко, носить обтягивающем трико, итеперь модный композитор Игорь Вдовин был с ними.
Когда группа начала играть живая, она стала Ленинграде.
Трахтенберг былведущим многих программ до Хали- Гали раза.
Мы дали им Трахтенберг, и большая карьера была на пути, нобазовое образование и наставничество он получил от нас.
Галерея D 137, Грибоедов клуб - все это эхоАрт- клинике.
То есть, где наши сотрудники и постоянные клиенты уехали.
Я герой прошлого века, когда культура что-то значит.
В 2000 году был опрос в прессе, для людей нашего города приз.
Я был назначен артист года, мой Кульминация наступила к концу.
В новые времена, это неудобно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время, легко стать популярным, но культура и популярность разные. Вы можете быть популярным, но не очень культурным.
- Ваше творчество отмеченоузнаваемый стиль.
- Многие из моих работ хиты, с четко отражена актуальность и остроту.
У меня будет программа выставки, "Русский музей в клоунов."
Клоуны вневременным категориям.
Я была социальная и раньше, теперь это больно и страшно, чтобы быть такими.
Но все размыто в клоунов, трагедия удаляется.
Я люблю гротеск, у меня есть гротескное идей.
Например, спасти мир тоталитарного переодеваний на заказ.
В настоящее время, люди судят по внешнему виду, а не их внутренние качества.
Кто знает, может быть, вы не можете пожать ему руку, и нужно плюнуть ему в лицо.
Иложь исчезнет с помощью переодевания.
- В последнее время мы видели вас в роли музыки человеком. -Культурный город должен иметь такой характер.
Кто подходит роль лучше, чем я?
- Может быть, коммерческое искусство также может быть красивой?
- В настоящее время коммерческое искусство должны быть аккуратными, внимательными, сладкий.
Существуетраспаду культур.
Люди привыкли собираться в стаи, Богемианс понравилась одна вещь, простые люди, что-то еще.
Теперь все делится на микро обществах, трудно всем нравиться.
Я не стодолларовую купюру, чтобы угодить всем.
Теперь вы должны думать, кто ты угодишь.
Теперь каждый культовый герой имеет 100 болельщиков.
- Но несколько тысяч прийти к Стас Михайлов!
-Литой -аутов идти, чтобы увидеть его словам, сексуальное - социальной сфере находится на работу там.
Но 300 человек придет за культура, а не 10000. В конце концов, есть меньше управление, деньги, все вымирает.
У меня есть поклонники, главное не предавать их, а не испортить то, что я заработал.
В юности, я нарисовал таким искусством, что одним коллектором бы она висит на той же стене Фалька и Ларионова.
Я начал с картины, которые люди обычно заканчиваются.
Понятия часто путают эти дни.
Люди говорят: духовная культура, культура потребления.
Там нет культуры в потребительство, это "из другой оперы".
Я человек культуры вчерашнего дня. Я вырос на примеры художников, которые жили бедные и умер в нищете, отказался от денег ради живописи.
Это культура Я за.
- Кирилл, что Санкт-Петербург не хватает?
- Хорошие культурные эксперты.
Существует такая вещь :для официальной культуры.
Но не каждый может заниматься культурой.
При правильных правители все было иначе. Короли могли не понять культуру очень хорошо, но они поняли, что им необходимо придерживаться правой экспертов.
Есть хорошие консультанты сейчас в Москве.
Здесь, в Санкт-Петербурге, есть люди, которые могли быть экспертами, но они выталкиваются в сторону, потому что более продвинутые специалисты необходимы, которые правильно оценят эти эксперты и уступали им дорогу.
Судный звонки, что сейчас процветают.
Даже Erart, но они другие, потому что они честно сказать, что мы не принимаем все современное искусство. Есть несколько художников, которым необходимо найти других музеев для себя.
- Что значит Санкт-Петербурге для вас значит?
- Санкт-Петербург не является культурной столицей, Москва имеет гораздо больше культуры, есть основа там.
Это трудно для искусства расти на наших пород.
Нам нужна культурная основа, но у нас теперь есть больше писателей, чем читателей. Это неправильно.
В Европе есть много любопытных людей, которые ходят в художественные выставки, концерты.
Здесь этот слой является тонким.
Нам нужно, чтобы сделать искусство модным, как это было вначале прошлого века.
Проект осуществляется при поддержке Санкт-Петербургского гранта.
