Petronella Wyatt : Я был издеваются из Оксфорда за то, что Тори
Это не просто университет сегодняшних студентов, которые атаковали их мнение
Я не могу вспомнить время, когда я не мечтал выиграть место в Оксфордском университете.
И мой отец и мой старший брат был на то, что я представлял себе была наибольшей сиденье в мире обучения,современных вин покраснел греческий симпозиум поощрение двойного столпов цивилизации, свободное мышление и терпимость.
Тем не менее, в течение двух недель занимая свое место в Вустере колледжа в конце восьмидесятых, чтобы прочитать историю, я упаковал свои чемоданы, осаждая первый скандал в моей жизни.
Мой отец не выдержал и заплакал.
Друзья были сбиты с толку.
Дневник Evening Standard утверждала, что я бы ушел, потому что я возразил парень студенты занимаются сексом в комнате рядом с моей.
ПисательN Уилсон объявил waggishly, что я покинул, потому что я был вынужден пить из кружки сколы.
Правда было менее забавно.
Я убежала.
Да, бежал, потому что я был с систематическими издевательствами и запугивания.
Не из-за моего довольно outré имя, или то, что я приехал из частной школы.
Меня преследовали только по одной причине, а в этой колыбели предполагается просветления это было и фанатичные и варварские : Мой отец, покойный Вудро Wyatt, былогромких советник Маргарет Тэтчер, и я был сторонником консервативной.
Почему об этом не сейчас, спросите вы.
Ну, последние доклады свидетельствуют о том, что новое поколение правых и центристских студенты страдают аналогичной преследования.
Такова институциональных и возрастающей ненависти к тори студентов Оксфорда что на прошлой неделе группа из них требовал того же равной защиты прав, как геев, инвалидов и этнических меньшинств.
Консервативные членов юношеской общей комнаты Корпус-Кристи Колледж (JCR) утверждают, что они "часто активно изолированы, лично атаковал и заставлены чувствовать себя нежелательными" из-за их политических взглядов.
Они хотят создатьсообщение на равных комитета колледжа возможности обеспечить, чтобы их мнения можно высказывать свободно.
Их положение не помог недавний документальный фильм BBC Two, чудес : Молодой, яркий и о праве, о студенческой политики, которая изображается как тори чудаков и неонацистов.
Это показало выпускник Джо Кук, бывший президент Оксфордского университета Консервативной ассоциации (OUCA), путешествуя в Rolls-Royce, спортивный костюм серебра и верхом тростника.
В других университетах, Консервативная студентов говорят, что они рассматриваются как "козлов отпущения" для внедрения более высокую плату за обучение. "
Луки Черный, 20, вице-президент Университета Ноттингема Консервативной ассоциации, рассказалгазете в воскресенье, что " существует растущее Левый уклон в университетах.
Люди предполагают, что мы, какклуб Буллингдон не встречая нас ".
Сэмюэл Робертс, 21,история студента Корпус-Кристи, внесшего такое предложение для большей защиты, говорит, что такоеклимат "неудобно", а Стефани Cherill, 19, избранный президент OUCA, говорит, что былухудшение отношения JCR членов к людям, которые находятся справа от центра.
"Это ставит под угрозу атмосферу интеллектуальной дискуссии, а также для благосостояния членов", говорит она.
Я был в меньшинстве во время моих первых нескольких недель в Оксфорде.
Я поднялся в сентябре 1986 года,cripplingly застенчивый 18 -летний.
Ненависть к Консервативной партии был в его самом лихорадочных.
За год до этого, университет проголосовал за отказать Маргарет Тэтчер - бывшим студентом - почетной степени, из-за сокращения финансирования высшего образования.
Атмосферу сделали бысталинская содрогнуться от предчувствия.
В течение первых нескольких дней первокурсника " недели, когда новые студенты общаются друг с другом идоны, у меня был вкусполыни, что должно было произойти.
Я должен был узнать, что доны не только потворствовали в дразня Тори студентов, но принял участие с удовольствием.
Политикагорняков » забастовки, приватизации и оппозиции правительства санкции против апартеида в Южной Африке были принесены в номерах с деревянными панелями из учебника.
Мое первое участие переводе 18-го века французский тексты на английском языке, и я не был готов к то, что последовало.
"Мисс Wyatt," сказалДон, Гарри Питт (ныне покойный), "Пожалуйста, переведите первый пункта".
Я наткнулся на него.
Маленький человек с лицом, как пирог тесто, Питт был большой на желчь.
"Есть ли тэтчеризма отказываются изучать французский или они просто глуп?" потребовал он.
Другие студенты захихикали.
Слезы кололи задней моих глазах.
"Я предлагаю вам принять некоторые основные уроки французского языка в свободное время - то есть, если вы не слишком заняты общением," Питт зарычал.
Я шел назад к моему номеровбезутешный фигурой.
На ужин в колледже, что вечером я сел у меня, а потом я почувствовала легкое нажатие на мое плечо.
Это был второй год английский студент по имени Джеймс, который представился как член OUCA.
"Я знаю, кто вы," сказал он ласково.
Я боюсь, что это такое.
Любой подозреваемых вТори определена на.
Это достаточно плохо для меня, но они знают, что твой отец находится рядом с Маргарет Тэтчер, так что это будет хуже для вас.
Большинство новичков Тори надо притворяться Труда.
Позже, в местном пабе, я трусливо пыталась скрывать.
Я настоял, чтобы я не согласен со всем, миссис Тэтчер.
Эта уловка оказалась неудачной.
Первый год СИЗ студента, который, по иронии судьбы, был в Итон, сказал: "Ты дочь фашистской свиньей".
Вы загрязнены.
Другие студенты взялись за воздержусь.
Я был извращенным, грязный.
«Как тори занимаетесь сексом? " один спросил.
Они били друг друга, не так ли?
Я чувствовал, что путь гомосексуалистов должно быть, чувствовал перед либеральное законодательство шестидесятых.
Я бы никогда не сможет вести нормальный образ жизни в Оксфорде?
Буду ли я вынужден встретить единомышленников только после наступления темноты?
Должен ли я обратиться к труду и подавить в себе природные задатки?
За три года до меня протянувшиеся чистилище остракизму и изоляции.
Только открыто Тори Дон Норман Стоун, профессор современной истории, который был основан в моем колледже.
Он ненавидел за то, что не толькоконсервативная, носоветником по внешней политике Тэтчер и один из ее авторов речи.
Он почти никогда не был там.
Он ненавидел место, как провинциальные и мелкие, и за его приверженность марксистско- детерминистом взгляда на историю.
В 1997 году он занял должность профессора в университете Билькент в Анкаре, Турция.
"Вы не будете счастливы здесь," сказал он мне.
Я начал ходить на работу из Оксфорда в моих родителей " дом в Лондоне, найдя убежище с моими более открытыми столичных друзей и семьи.
Я сказал моему отцу, я ненавидел Оксфорд и почему.
Он не верил своим ушам.
Во время своего пребывания там в сороковые годы, все политические взгляды были приняты.
"Но это лучшее место в мире", сказал он жалобно.
Они не сделали бы этого, а не среди моих сновидений шпилей.
Даже мои друзья Коммунистической всегда были безупречными манерами.
Его слезящиеся глаза начали облака.
Дайте ему шанс.
Я уверен, что это все простодразнят.
Было бы разбить мое сердце, если вы оставили.
Измученные моих частых поездок в Лондон, мое эмоциональное сопротивление ухудшается.
Мужчина мой друг, такжесторонником тори, поддался давлению и отказался от своего вероисповедания.
Во время урока на следующей неделе, когда другая история Дон предложил, на полном серьезе, что я был"врагом народа", я решил сделать то же самое.
Внутренне краснея от стыда, я признался, что "мозги мои родители" и назвал их "старыми дураками."
Передышка была недолгой.
Это был мой отец, который вел гвоздь в гроб в моей карьере Оксфорде.
В то время он написал две колонки в пресс Мердок каждую неделю.
Моя дверь была заперта.
Я съежился внутри, и через пять минут, мои преследователи сдались.
Когда они ушли, я упаковал чемодан и сел на первый поезд в Лондон.
Я никогда не возвращался.
Вы можете называть меняхныкать слабак.
Но не 18 -летняя должно быть сопряжено с запугиванием и купороса вобразовательном учреждении.
Еще более трагично, что это был Оксфорд, которая не только производится 14 премьер-министров тори, но, по сей день, прячется зажестокое заслуженную репутацию за равенство и свободу мысли.
