Рожать в пространстве
Земля находится в опасности.
Глобальное потепление иливстреча сАстероид-убийца.
Караваны космических судов с людьми на борту, уходят в поискахзамены планеты.
Чтобы спасти человечество, вопрос в том, как распространять нашу гонку в условиях невесомости или, что замена на планете?
Я думаю, что выбор невелик.
Есть только два фактических планет, которые могут быть изучены даже гипотетически.
"Венера и Марс", говорит старший научный сотрудник PK Штернберг Государственного астрономического института (ГАИШ) Владимир Сурдин.
Но в то время условия на Марсе больше подходят для жизни, Венера имеет 500 -градусной температурой.
Жизнь возможна только на большой высоте или на орбиту Венеры... в пространстве.
Вопрос воспроизводства в пространстве началось с флорой.
Полвека назад, эксперименты проводили на растениях.
Четыре поколения гороха, выращенного в орбиту ничем не отличались от своих коллег земле.
Тогда, насекомые были выведены на орбиту, ягодных летает.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, какэмбрион развивается в условиях невесомости.
Мы получаемабсолютно нормально цыпленка.
Но потом начинается проблема.
"Проблема связана с тем, что этот птенец должен найти поддержку, должна встать на ноги и начать двигаться", объясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя поддержки, птенцы акробатика вокруг в беспорядке.
После 10 часов,новорожденные испытали полное атрофия инстинктов.
Птенцы не реагировали на свет и звук.
И проблема в том, что они просто умер через четыре дня.
"Мы разводили цыплят два раза там, а потом остановилась, потому что невозможно работать с ними там", говорит Владимир Сычев, подтверждающие неудачи опыта с птенцами в пространстве.
Последний биологические "мини- ковчег" с животными полетел на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако, только однополых существ будет на Бион био- спутник.
Был эксперимент с крысами, которые были посланы в пространстве с плода.
В принципе, не было ничего экстраординарного там.
"Это было на био - спутников, но опять же, это была особая эксперимента и такой потребности в научных исследованиях, которые будут проводиться", говорит Владимир Сычев.
После приземления космических крыс были младенцы.
Но трудно решить проблему воспроизводства непосредственно в пространстве.
Это не простая задача.
Животные просто не могут следовать своим половым инстинктом, когда они из своей привычной среде.
В принципе, люди, в отличие от животных, может.
Хомо сапиенс есть абстрактное мышление, и способны создаватьМесто эмоциональный фон.
Такие эксперименты не проводятся по этическим соображениям.
Но женщины были летать в космос в течение 50 лет.
Самый большой риск был для Терешковой.
Самое ценное для человечества является женское тело.
Наша "Чайка" левый и никто на земле, мог сказать, будет ли она быть в порядке после полета в космос.
Будет ли она в состоянии родить после этого полета.
"Никто не ответил на этот вопрос", говорит ветеран ракетно- космической отрасли, Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос,первая женщина-космонавт Валентина Терешкова родилась дочь.
Отец ребенка, Андриан Николаев, был также космонавтом.
В 1988 году, вторая женщина-космонавт Светлана Савицкая, который вышел на орбиту и даже дважды работал в открытом космосе, родила сына.
Тем не менее, сохраняется риск.
У нас мало, очень мало космонавтов, которые были в порядке и имели здоровые дети после длительных перелетов.
"Более того, это опасно даже для орбитальных полетов", добавляет летчик-космонавт, Герой Советского Союза, Герой России, Валерий Поляков.
И все же, человечество должно искать некоторые новые возможности в области биотехнологий, защиту от радиации, создание искусственной силы тяжести.
Гидро- лаборатория КФК - обязательная фаза подготовки к полету.
Здесь космонавты практике навыки работы в открытом космосе в условиях невесомости.
Вода имитирующий невесомость.
Если для взрослых вода иностранного средства, хотя удобно, для детей это родная стихия.
Малый амфибий, похоже, подтверждают, что жизнь возникла на землю от океана.
Существует связь с тем, что ребенок тратит около 9 месяцев в амниотической жидкости в матке; легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели не проходит от рождения до первого купания.
"Это очень мало времени, чтобы забыть что-то", говорит младенческой бассейн инструктора Марины Аксеновой.
Другими словами, если для новорожденного невесомости более естественно, женщина должна тяжести, тянуть Земли.
Желудок и тазовые мышцы обычно быстро перерасти в невесомости, возможность вытолкнуть эмбрион понижена.
Ну, давайте предположим, что роды стимуляторы получится.
Может быть, она будет вытолкнуть ребенка в специальной комнате.
"А что потом?" - Спрашивает Валерий Поляков об этой нетривиальной проблемой.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когдатело не чувствует притяжение Земли, она не образуеткостно-мышечной системы.
Это не возможно, чтобы одетьноворожденного на орбите в специальный костюм загрузки для обучения, как они делают со взрослыми.
Он просто не будет есть то, что ему нужно, чтобы выжить.
"И этот эксперимент, что мы пойдем на, позволяя рождении ребенка в чужой среде, приведет к нам в результате чего инвалиды, полностью неприспособленными человека на землю", предсказывает председатель комитета по биоэтике РАН ИМБП Игорь Пестов.
На данный момент, рождения детей в космосе просто теория.
Тем не менее, со временем, он станет реальностью, когда земляне пойдут на далекой планетена своих кораблях, и он станетдомом для своих отпрысков, которые родились в пространстве.
