Понятие «права человека» исключается из конституции.
И работал в Каире.
Конкурирующие демонстраций в Каире раскрыть глубокого раскола в стране.
Будущей конституции основаны на законе шариата яростно оспаривается.
Президент Египта не сдерживает своих эмоций.
Мы должны сделать переход.
"И убедившись, что это удастся это моя ответственность перед людьми и перед Богом", сказал он на государственном телевидении.
Его речь была направлена на все население, однако в частности на христиан-коптов, либералы, просвещенных мусульман и светских.
Для всех из них, до сих пор безнадежно не отчужденных внедоумении оппозиции, боятся.
Они боятсяБога государственного на Ниле на милостьмогущественного мусульманского братства.
Согласно Мохамед Мурси, выступая как бы извиняясь, он временно ограничено полномочия Конституционного суда и увеличил свою собственную власть ", для того, чтобы спасти революцию".
Тем не менее, египтяне - и весь мир - не совсем уверен, что 61 -летний инженер, который имеет степень доктора наук в Американском Университете Южной Калифорнии, действительно хочет спасти.
Должныбыть лишен судебной власти?
На самом деле,234 статей, которые были протолкнул Исламской доминируют 110 человек Учредительного собрания, в некоторых аспектах повод для беспокойства.
Как также имело место в рамках предыдущих конституций, в соответствии с проектом судопроизводства оправдана"принципам исламского права."
Однако то, что являются "принципы"?
Это было и остается предметом толкования и есть опасения, что исламисты будут использоватьшерстистого формулировки и полученные места для правового маневра в пользуболее строгую интерпретацию законов шариата.
Это по крайней мере предложено одним вновь добавленные статьи : Во всех вопросов, затрагивающих закон шариата,Ашар Аль университета должны быть проведены консультации, наиболее важные исламские страны учреждение, которое имеет большое влияние на протяжении всего суннитского ислама.
Это можно, но не обязательно должно означать, что духовенство будет курировать законодательства, что привело бы к фактическому недееспособности судебной системы.
Многое в конституционном проекте открыта для интерпретации
Также проблематично : гражданское военной юрисдикции по-прежнему будет оставлено в силе.
Во время правления Мубарака, эти суды служили для подавления оппозиции.
После падения диктатора, до 11 000 гражданских лиц были под военным лишения свободы.
Согласно проекту, государство должно также защищать "истинный характерегипетской семьи, и содействовать его мораль и ценности."
С юридической точки зрения, это сформулировано такимобразом неясно, что государственные институты могли даже использовать эту статью, чтобы контролировать содержание кинематографического искусства и литературы.
В переводе на простой язык, это не что иное, как цензура.
Кстати, ни одной статьи явно не устанавливает равенство мужчин и женщин.
Другой делает запретить оскорбление или клевету на пророка Мухаммеда и его эмиссаров.
Однако то, что представляет собой оскорбление и как это должно быть санкционирована остается неясным.
Столь же сомнительной является формулировка о том, что "оскорбление людей" запрещается.
Есть карикатура на президента достаточным, или шутка на счетюриста?
Открыто для интерпретации, как и многое в проекте, представленном Мурси должны быть подписаны и что, по его собственным словам, будет представлен на референдум египтяне "очень скоро".
"Революция назад"
В течение нескольких недель оппозиция собирала по борьбе превосходящих силисламистов.
Десятки тысяч собравшихся в пятницу вечером на площади Тахрир в Каире, в незнакомой единства, и обязались снизить Устава, прежде чем он даже вступит в силу.
«Революция вернулся, и мы собираемся победить ", сказал Hamdin Sabbahi, третий кандидат место в президентских выборах.
Благородный премии мира и бывший глава Международного агентства по атомной энергии Мохаммед эль -Барадеи пояснил, что проект конституции принадлежит "на свалку истории".
С помощью SMS сервис Twitter, он обвинил последователей Мурси претендуя на руководство "переворота против демократии".
"Если он призывает к референдуму, мы пойдем к себе во дворец и свергнуть его", сказал член оппозиционной Jasser Саид.
"Мы еще не устали,кровь наших братьев до сих пор не искупил", заявил египетские СМИ со ссылкой на оппозиционный политик Chaled Али.
И некоторые судьи дали понять, что они не хотят, чтобы наблюдать за референдум, который бы недействительным.
"Коран Наша Конституция"
Хорошо организованные Братья-мусульмане собрались на контр-демонстрацию, хотя осторожно действуют они не выбирают площади Тахрир, амассовая молитва на другой стороне Нила, за пределами Каирском университете.
Многие женщины в чадре и последователей салафитов приняли участие, выкрикивая : "Народ требует применения закона Божьего".
Они требовали от Мурси : "очистить страну!" и запротестовал : «Коран является нашей конституции".
Борьба за контроль над символической площади Тахрир, где все началось, будет иметь, скорее всего, спровоцировали события на грани гражданской войны.
Совершенно ясно, что это было то, что последователи Мурси не хотят рисковать.
Братья-мусульмане заявили, что и те, и те, против в пользу проекта конституционных выразил себя громко и ясно.
Сейчас настало время, чтобы позволить населению решить в урну для голосования, в каком направлении страна должна двигаться вперед.
Это уверенность, что есть большинство в пользу проектаисламистов.
"« Права человека » термин даже не появляется сразу"
Хафез Абу Saeda в ярости об этом вынуждены учредительные процесс, который на самом деле не должно было хватить до февраля и должны были с участием всех социальных групп интересов.
48 -летний адвокат по правам человека и председатель египетской организации по правам человека (EOHR) защитил Братьев-мусульман, когда в тюрьмах или в суде при Мубараке.
Не потому, что он разделяет их мировоззрение, а потому, что для него, права человека являются неделимыми.
За это он был изуродован, осуждены и заключены в тюрьму.
"А теперь термин права человека даже не появляются раз в новой конституции", он жаловался в беседе с "Вельт ам Зонтаг".
Адвокат смирился с Мурси распространить свою власть на все три ветви государственной власти.
Эти меры являются вопиющим нарушением основных правил демократии и будет руководить Египтом в новую диктатуру.
"Вместо того чтобы укреплятьгражданское общество, президент эффективно приостановления действия", жаловался Saeda.
Однако без организации гражданского общества,демократия не может функционировать.
Saeda чувствует себя покинутым, даже со стороны международного сообщества, которое наблюдает борьбу за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может аукнуться им.
Один демонстрант на Тахрир предупредил: "Вы выпуская монстра, который вы больше не могут управлять."
