Самая трудная работа в мире: человека мулов, Kawah Ijen
За четыре евро, индонезийского вулкана носильщиков риску жизни и здоровья балансовая 70 кг серы и крутые каменные дорожки.
Есть люди, для которых работа-это ад, и другие, которые - в буквальном смысле - работа в ад.
Это случай Anto Wijaya, один из 400 шахтеров, которые зарабатывают на жизнь, принимая серы из Kawah Ijen вулкана, к востоку от индонезийского острова ява.
Чтобы сделать это, он должен сойти каждый день на дне кратера, где сернистый газ, исходящий из недр земли затвердевает при контакте с воздухом.
После отламывая большие серы пород, которые в общей сложности могут весить до 70 кг, он несет их в две бамбуковые корзины на плечи и крутые каменные дорожки.
Это только 250 метров до вершины вулкана, возвышающегося до 2,386 метров над уровнем моря, но измученные носильщики занять до 40 минут, чтобы добраться туда, на черепашьей скоростью, сохраняя свой баланс и измерения их шаги, осторожно, чтобы не поскользнуться и упасть в пропасть.
Они знают, что один промах может стоить им жизни, как это случилось с французского туриста, который упал до ее смерти несколько лет назад на опасных Kawah Ijen скалы.
В Kawah Ijen шахтерам платят 5 центов за каждый килограмм серы удалены.
После того как в верхней, они делают свой путь мимо туристов, сфотографировать их, как цирковой обезьяны и потом, тащил их тяжелые корзины, они ходят в трех километрах к весах установлен горнодобывающей компании немного дальше, высоте 1850 метров над уровнем моря.
Это PT Ngrimbi Канди, компания, которая, начиная с 1960 года, эксплуатировали вулкана, и в буквальном смысле своих работников, которых он платит 662 рупий (5 евро центов) за килограмм серы.
Затем он продает серы за 10 000 рупий (83 цента) для нефтехимической промышленности, в качестве минеральных широко используется в повседневной жизни и используется в производстве спичек, фейерверк, косметика, динамит и даже для отбеливания сахара.
"Мы в целом осуществлять 70 килограммов, так что мы получаем около 46 000 рупий (3,8 евро) поездка-объясняет Anto, которые составляют, как правило, три раза в день.
Каждый занимает три часа, и вы в конечном итоге исчерпаны, но это означает, что он получает около 138 000 рупий (11.5 евро) в конце дня.
Хотя кажется гроши за такие нечеловеческие усилия, он в три раза, что он будет зарабатывать в этой области.
"Горняков заработной платы очень высокой здесь, принимая во внимание, что кофе является сбор заплатил по 15 000 рупий (1.2 евро) в день, а средняя зарплата составляет два миллиона рупий (167 евро) " объясняет, швейцар, который ранее работал каменщиком на острове курорт Бали.
Там, его заработная плата составляет 75 000 рупий (6.2 евро) в сутки, а работа была не настолько жесткий, но Anto вернулась со своей семьей в Banyuwangi, села в окрестностях вулкана, в веские причины, которые, в Индонезии, как превосходящие как сера: "я женился на девушке из Бали, где они являются индуистами, и я привела ее к Java в Ислам."
Anto астмы, он имеет затрудненное дыхание, кашель постоянно и глаза его раздражало токсичных газов.
В возрасте 27 лет, Anto был рисковать своей жизнью в течение трех лет в Kawah Ijen вулкана, и серы уже начал сказываться на него, хотя он закрывает лицо с особыми маску и защитные очки.
У него астма, он имеет затрудненное дыхание, кашель постоянно и глаза его раздражало токсичных газов от вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать ваши мечты.
"Я буду работать еще два года, потому что я хочу открыть магазин или изучать испанский или французский" он обеты в более приемлемом английском языке.
Наказание для жизни, это приятный, интеллигентный молодой человек, может быть экскурсоводом, официант или гостинице, портье, но вместо этого он делает работу мула.
Обмен на грязный деревянный домик с других носильщиков, он встает каждый день в два часа ночи, потому что сера не остановить течь по ночам, когда его характерный желтый цвет синий цвет, и она светится в темноте.
Несмотря на тени, Anto спускается в кратер и освещает путь с небольшой факел, прикрепленный к шлему, он купил на свои деньги.
Около 400 носильщики несут серы корзины на своих плечах из кратера.
Несмотря на их огромные прибыли, горнодобывающая компания не механизированного серы процесс извлечения, чтобы сократить издержки, так и не предоставило какое-либо оборудование для носильщиков, которые работают за себя и за килограмм.
В самом деле, они даже не видели ни 30.000 рупий (2,5 евро) на камеру за дополнительную плату, что, на вершине 15 000 рупий (1.2 евро) плата за вход, охрана этого природного заповедника плату с туристов, которые приезжают в фотографии вулкана и их человека мулов.
"Эта работа не для животных, а не людей" протесты Madrusin, дородный 42-летний Портер, который работает на Kawah Ijen в течение трех десятилетий, начиная с окончания школы.
Он может поднять до 110 килограммов, гарантируя, что он будет работать "он может все", потому что он нуждается в деньгах, чтобы воспитывать, у него трое детей, в возрасте от 18 [месяцев?] и 10 лет.
Я не уходят на пенсию, я здесь умру, потому что вулкан был всю мою жизнь.
Хотя серы ожоги вашем горле, и жалит ваш взгляд, когда ветер вдруг изменений и ловушки шахтеров в густые столбы дыма, выходящего из вулкана, они не так выносливы, что никто не жалуется на тяжелые болезни... кроме, конечно, от их общей проблемы с органами дыхания, остеохондроз, боли колено, и язвы на плечи, которые были уродливые под тяжестью корзины.
Балансировка корзине на спине, Unainik может нести только 50 кг, сейчас ему 53 года.
Каждый день, он и его соработники разорвать 15 тонн серы из вулкана, который три грузовых автомобилей перемещения на складе в Tamansari, 18 км по козьей тропе, которая проходит через лесонасаждениях.
- Я не уходят на пенсию, я здесь умру, потому что вулкана была вся моя жизнь, - говорит Unainik, открывая рот, полный пробелы там, где зубов используют, чтобы быть.
Старейшим из его пяти детей, 30 лет, работает также перевозивший серу.
Проходит время, но бедность усиливает из поколения в поколение в одной из самых сложных рабочих мест в мире: одно дело человеческих мулов в Kawah Ijen вулкана.
