В Израиле, святых мест ждут украинских туристов, " омфал " и морской соленой воды
Святая Земля объединяет в себе великолепие библейские истины, современный комфорт и первозданной природы.
"АИФ " [аргументы и Факты] газета выделил пять наиболее важных причин, почему это нужно посетить Израиль.
Давайте поклоняться Святым местам
Стоит посетить Реке Иордан, где был крещен Иисус.
Считается, что все, кто входит в это крещение "баня" благословен Бог.
Галилея-место, где Иисус сотворил магию: превратил воду в вино на свадьбе, ходил по воде, успокоил бурю, и наполнил сети.
Это также, когда пришел Иисус пред учениками своими и после воскресения.
Но наибольшее количество святых мест в Иерусалиме.
Верующие ходьбы, через Дорогу, от Горя и Виа Долороза.
Она начинается у Антонии Крепость - дворец - когда судебное решение состоялось, и приводит нас по улицам Старого Города в церковь Гроба Господня на Голгофу - место распятия, Камень Помазания, и на место Иисуса захоронения.
Это также место, символическое христианской " омфал", который символизирует спасение человечества.
В Монастырь Святого Креста в Иерусалиме, возведенный на сайт, который, согласно христианской легенде, дало дерево используется, чтобы сделать крест для распятия Иисуса.
У Иерусалима самых святых мест для евреев, а также - Стена Плача, которая осталась от храм разрушен римлянами в 70 году.
По традиции, люди разных вероисповеданий оставить отмечает здесь, с их желаниями, которые затем выполняются.
Путешествие по вертикали
Руины Массаду-Крепость оставаться в тайном убежище от врагов, построенный Иродом в 25 BC для его семьи.
Они расположены на скалах, в горах, на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только на тех, кто в альпинизм.
Другие доставляются в этот исторический горы по канатной дороге.
В Северной части страны, на высоте 1600-2040 м, находится знаменитый горнолыжный курорт называется Ермон, который наполняется туристов в зимние месяцы.
Автобус приводит людей к его от подножия горы.
Общая длина горнолыжных трасс-45 км.
По древней легенде, языческие боги жили на горе.
Посетите уникальные музеи
Эта страна имеет около 300 музеев.
Вы не сможете посетить все они на одну поездку
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - музей Израиля, расположен недалеко от Кнессета (парламента).
Она имеет древние кумранских рукописей и свитков Мертвого Моря, найденных в пещерах Иудейской пустыни, вместе с примерно 500 000 археологических и антропологических объектов.
Музей Искусства в Тель-Авиве тоже интересно.
Его экспонаты включают широкий спектр импрессионистов и экспрессионистов, как Моне, Pissarro, Ренуара, Сислея, Сезанна, Матисса, Модильяни, Шагала, Пикассо.
В Акко, вы можете посетить баню музей Аль-Баша, который состоит из нескольких комнат древних турецких бань с моделями посетителей и ванной посетители времени.
В Кесарии, стоит посетить уникальный частный Ralli музей, где вы можете насладиться скульптур Сальвадора дали и Родена.
Нет гиды и магазины сувениров.
Вход бесплатный, и взносы категорически не Допускается.
Пятый-музей Холокоста или " яд вашем " в Тель-Авиве, который рассказывает один из самых драматических историй в истории.
Самый трагический раздел-это детский Мемориал, построенный в память 1,5 млн детей погибли в концентрационных лагерей и газовых камер.
Иди в дом и найти себя в полной темноте.
Звезды мерцали,
и вы слушаете имена еврейских детей, и страны, где они умерли.
Украина упоминается там.
Оздоровительный
Существует три курортные зоны Израиля, расположен на побережье Средиземного, Красного и Мертвого Морей.
У каждого из бассейнов, аквапарков, dolphinaria и oceanaria.
Примечательно, что можно поплавать в Красном Море, даже в зимние месяцы, потому что температура воды не опускается ниже + 21 градусов, а воздух прогревается до 23 градусов.
Мертвое Море-даже теплее, и люди в нем плавать круглый год.
Кстати, это самый необычный море в мире, расположенный в самой низкой точке планеты - 417 м ниже уровня моря.
Его лазурные воды соленые и легко держит тебя на плаву, даже если вы не умеете плавать.
Окружающие пейзажи сюрреалистической в своей красотой.
Люди приезжают сюда, чтобы пройти курс лечения с помощью соленой воды - обертывания и лечебных грязей, и, чтобы поправить свое здоровье, если они имеют дерматиты, аллергии, АСТМ, экземы, артрит, бронхит, или диабет, или вернуть душевное равновесие.
Прикоснуться к тайнам древности
Они сохранились в старой части Тель-Авива - в город Яффо на Средиземном Море.
Знаменитый морской путь, соединяющий Египта, Сирии, Анатолии и Месопотамии проходит через это.
Город упоминается в древней Греции и древнего Египта легенд.
Согласно легендам, именно здесь ной построил свой ковчег, и Персей спас красавицу Андромеду, с которой он прожил долгую и счастливую жизнь.
Туристам очень нравится бродить по узким улицам, названным в честь знаков зодиака.
Они говорят, если вы коснетесь стены на улице твой знак, удача придет к вам.
В Яффо, вы можете встретить молодоженов, которые приезжают из всех уголков Израиля, и даже из других стран для фотосессий.
И в Кейсария - город Царя Ирода, - вы можете идти вокруг Римский театр, "захват" крестоносцев крепость.
Во времена Римского периода, Кесарии был главным городом Иудеи и резиденцией римских префекты, в том числе Понтий Пилат.
В тщательно отреставрированном театре, теперь используется для вечерние концерты и оперные спектакли.
Примечание для туриста
Когда ты поедешь в Израиль, не беспокойтесь о ваших плохое знание английского языка: около 30% населения страны говорит на русском.
Для поездки, то лучше взять с собой доллары, а не евро, потому что их можно легко обменять на шекелей (в настоящее время 1 доллар = 3.8 шекелей).
Городской транспорт в основном автобусы, но Иерусалим имеет скоростной трамвай, и Хайфа, единственная линия метро в стране, состоящая из шести остановок и подключение верхний город с нижним.
В сущности, это подземная канатная дорога.
Билет на любой вид городского транспорта расходы 6 шекелей, и вы можете доехать за 1,5 часа с переводом.
В соответствии с еврейской традицией, суббота-отмечается в Израиле.
Между вечером пятницы и на закате в субботу, рынки, магазины, остановки общественного транспорта работает.
Рабочая неделя начинается в воскресенье утром.
Множество кафе, ресторанов и гостиниц, есть только кошерную пищу, без свинина, морепродукты, рыба без чешуи, или блюда, сочетающие молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супы и десерты, приготовленные с использованием кокосового молока, традиционные еврейские хумус паста, различные соусы, фалафель (шары, сделанные из земли нут), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много хорошо кормят кошек, которые ходят вокруг лениво.
Вечером, они могут даже увидеть сон на крыши припаркованных машин.
Эти кошки как места заняты и не отказывайтесь от угощения.
Аренда автомобиля, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страхование от 15 долларов в день.
Велосипеды стоит 15 шекелей в день.
Музей вход стоит 30 шекелей в среднем.
В номера
В 2012 году, более трех миллионов туристов со всего мира посетили Израиль.
Посетителей и отдыхающих прибывают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
С января по октябрь 2012 года 118,800 украинских туристов, посетивших святую Землю, что составляет 51% больше, чем аналогичный показатель в 2010 г., до отмене визового режима 9 февраля 2011 года.
