НКУ Головой: Svarc Системы аудита не из-за политики.
Чешская Республика имеет звук органов контроля и хороший уровень законодательства, когда речь заходит о государственных контрактах, но она отстает в их применении.
Это было сказано Милослав Кала, вице-президент высшего Аудиторского Офиса (НКУ) в интервью для Aktualne.cz.
"Закон никогда не будет совершенным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд," государства-Кала, комментируя текущую ситуацию.
Аналогичные выводы также достигнута на совместном аудита со стороны чешских и немецких аудиторов.
В качестве примера ненадлежащей практикой, они цитируют Петр некас подход к так называемым "Svarc Системы".
Премьер-министр недавно заявил, что ОРВ, не обременяя владельцев бизнеса с его проверки - таким образом это запрещено или Допускается?
"В Законе должны быть установлены один или другой вариант, и если он запрещает что-то, то даже Правительство голову не может помешать работе его отдела, которая обязана отслеживать и применять", - утверждает Кала.
В Комитет по аудиту заседания в палате Депутатов, вы говорили о совместном проекте между Чешской Республикой и Германией, в течение которого законодательства, касающихся государственных контрактов в обеих странах было сравнивать.
Что именно это значит?
Это о параллельных аудита, что мы начали около двух лет назад.
Проще говоря, это о том, как Европейское законодательство регулирует обращение государственных контрактов, сопровождаемый отдельных государственных законодательств, а затем на практике себе.
Мы привезли все это вместе, и, хотя аудита еще не завершена, некоторые очень интересные различия становятся очевидными - в общих чертах, наше законодательство, может быть, даже "более краткими и полными, - однако на практике в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более лаконичный правил недостаточно, и это внимание должно быть уделено практическому применению этих законов.
То, что делает этот проект действительно помочь вам, и что вы думаете, его итоги будут приносить?
Такая совместная проверка могла бы внести вклад в сокращение эти усилия, чтобы указать, наш закон, чтобы уменьшить и идеальной границы, когда он не имеет таких положительное воздействие.
Экономика означает приобретения необходимой вещи в разумном (которые не всегда означает самую низкую) цену, так что спекуляции и, возможно, уголовное дело может быть избегать.
Тем не менее, просто потому, что мы сократили порядка ограничения, не значит что-то будет закупаться.
Система может быть перегружены с количество документов, и тех, кто желает искать лазейки в нем, смогут воспользоваться гораздо легче, чем, если ограничения остались выше.
Это внутренние проблемы, о практической реализации законодательства, относящегося к публичным договорам.
Как аудит системы работы в Германии?
Есть офис, как НКУ, или это организовано по-другому?
Что касается офиса, то, в Bundesrechnungshof функции, как наш НКУ, и она организована, как наша, это и есть Комитет, хотя он был назначен немного по-разному, но, в принципе, оба представительства работают аналогично.
Полномочия также схожих до степени, хотя, конечно, Германия организована Федерального, так что эти суды аудиторы также на уровне отдельных государств-членов в этом отношении их системы несколько отличается от нашей.
В BRH может только аудита федеральных денег, известный нам как государственных средств.
Государственных средств, которые, для нас, находятся в ведении региональных и муниципальных властей, проверяются федеральных судов аудиторов там.
Когда дело доходит до их законодательства, что является более простой, чем у нас?
В целом, я бы не хотел, чтобы по сравнению без каких-либо конкретных данных, тем не менее, в некоторых отношениях Германии служит примером, но это, конечно, не может быть сказано, что это лучше во всех отношениях.
Это потому, что, возможно, они лучше правоприменения?
Это, конечно, неправда, но, опять же, я предпочитаю не делать такие сравнения.
Следует сказать, что даже в такой стране мы воспринимаем в качестве примера для подражания, они сталкиваются с целым рядом проблем.
Если бы это было не так, они бы не получить ничего от работы с нашим бюро, они будут?
Возвращаясь к внутреннему законодательству, что поправки к государственным контрактам законодательства означает для вашего офиса, является его воздействие ощущается уже?
За период после вступления поправки в силу, была довольно короткая, поэтому он не проявил себя в нашей аудиторской работы еще.
Так как мы выполняем наши аудиторские проверки (ex-post), определенная задержка должна быть принята во внимание.
А еще, у нас есть только заметил ее в процесс подготовки будущих проверок - мы запустили наш новый "финансовый риск неудачного определения" системы, с которой мы переработали почти 14 тысяч государственных контрактов, и эти были проанализированы, - там изменения будут четко видно, из-за изменившихся ограничения, скорректированы условия, регулирующие отдельные виды процессов отбора, и так далее.
Итак, вы видите, принятие этого закона, как пользу, или, скорее, как еще один бремя на бюрократическую систему?
Я верю, что этот закон является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая здесь может возникнуть, заключается в том, что закон становится слишком "ограничены", и не будет иметь законную силу.
В соответствии с прежними правилами, стороны проверяемого были уже связаны их аудита поставщика услуг (например, в случае региональных операционных программ, региональное отделение) на то, что всякое нарушение государственных контрактов, законом означает нарушение бюджетной дисциплины.
Стоит ли, ограничивающих права в этом, кстати, в таком случае?
Я не думаю, что это и есть путь.
Система должна не допускать, чтобы те, кто хочет, чтобы атаковать и злоупотребления ею, но не наказывать тех, кто ошибется на формальность, которая не влияет на окончательное решение.
Такая система будет только возрастать давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где это тупиковый принимает нас.
Премьер-министр недавно сказал ОРВ, не обременяя предпринимателей с проверки так называемых "Svarc Системы" - что это значит?
- Svarc Система запрещено или разрешено?
Законом должны быть установлены один или другой вариант, и если он запрещает что-то, то даже Правительство голову не может помешать работе его отдела, который обязан контролировать и применять.
Он может сказать: "Давайте изменить этот закон и расслабиться его, - но он не может сказать, что мы должны притворяться, что его не существует.
Закон о государственных контрактов, имеет относительно строгие правила насчет формальностей, которые необходимо соблюдать, который является правильным для обеспечения государственных тендерах защищены.
С другой стороны, это трагедия, когда претендент и лучшее предложение исключается на формальность.
Закон никогда не будет совершенным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд.
