Министерство Внутренних дел не положил руки от нелегального рынка обратно в обращении
Доля преступлений, связанных с правовой оружия является крайне низким
Российское Министерство Внутренних дел предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: НАЖМИТЕ кадров на свадьбах, где не было ни жертв, и резня в постановке Московского адвоката Дмитрия Виноградова, в результате чего НАЖМИТЕ смерть семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить правовой возрасте оружия лицензирование, от 18 до 21.
Идею поддержал глава комитета Госдумы по Безопасности и Борьбы с Коррупцией, Ирина яровая, который обещал, что поправки к закону об оружии, будут внесены в Госдуму в ближайшее время.
Не все довольны, что российские власти пытаются бороться с проблемой путем "закручивания винтов."
Открытое письмо появилось в Интернете, авторы которых - представители различных социальных винтовку организаций - спрос отказаться от "бессмысленных ужесточение."
Доля преступлений, связанных с зарегистрированного оружия является минимальным, сказал Уголовный адвокат Василий лесников би-би-Си России.
По данным Министерства Внутренних дел по статистике, 142 преступления с применением огнестрельного оружия, зарегистрированных с правоохранительными органами, были совершены в течение шести месяцев 2012 году, принимая во внимание, что 1,168,000 преступления были зарегистрированы в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение законодательства в сфере гражданского оружия не будет препятствовать уголовного из перейдя в "черном" рынке.
По их словам, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, Министерство Внутренних дел утверждает, что ситуация с распространением незаконного оружия находится под контролем.
Поставщики: от растения к офицерам
"Черный" рынок оружия пополняется через несколько каналов.
Существует пять таких каналов, объясняет полковник в отставке Виктор Baranets, который работал в Министерстве Образования и Генерального Штаба на 10 лет.
Скриншот с сайта, который принимает заказы на оружие.
Первый: "армии или военной добычей", т.е. оружия, которые были украдены во время боевых действий на Кавказе.
"Оружие было украдено российских офицеров и кавказцы", - говорит Baranets.
Далее "черный оружия", украденные злоумышленниками из представителей оборонных ведомств.
Baranets объясняет, что это охватывает вооружение взяты из полицейских складов и те украли прямо из правоохранительных органов работников.
Незаконного оружия принимаются к продаже с военных складов.
Взрывы часто слышала, как на военных складах.
- Есть проверенные теории, что некоторые пожары были намеренно, чтобы покрыть дефицит", - говорит бывший военный человек.
Производители оружия внести свой вклад, в соответствии с Baranets.
"Есть так много частных оружейных заводов сейчас, не выдержит конкуренции на международном рынке и бросить оружие из-под прилавка на черный рынок, в том числе и в Москве", - говорит эксперт.
Другой источник в "черный" рынок торговли людьми.
Особенно большое количество пушек и пулеметов из бедных стран, таких как Кыргызстан.
- Есть там производства, иногда ручной работы; и мафия создана, который организовал поток", - объясняет бывший военный человек.
Откуда оружие, откуда?
Эксперты насчитали на примерная доля каждой из источников поставок нелегального оружия на "черном" рынке.
Доклад об этом был подготовлен Центром Проблем, Анализ и государственно-Управленческого Планирования в 2011 году.
Эксперты проанализировали отчеты отдела Внутренних дел и Росстат, криминологии литературы и открытых данных из порталов на оружие.
Подавляющее большинство из незаконного оружия, по мнению исследователей, происходит от военных и сил безопасности.
Половина всех родов оружия на черном рынке есть", потому что, чиновников, работа которых связана с оружием", - говорится в докладе.
По словам исследователей, данные, 17% времени оружие, полученные от вооруженного конфликта районы, 14% - кражи в процессе производства, 5% - на "черной археологии."
А консультант по продажам одного из оружейных магазинов, который пожелал остаться неназванным, утверждает, что оружие найдено "черных" копателей не купил больше, потому что они слишком старые.
По его словам, дилеры идут на военном складе на новую партию товара.
Один кусок, например ТТ, пистолет можно купить от прапорщика.
Он выдается его и дал через забор.
- Он берет ее в город и продает за 900 евро кусок с двумя магазинами, - говорит он.
"Истина в том, что полиция в курсе всего, поэтому периодически, когда преступление обнаружения ставка является низкой, она проводит проверочные закупки из незаконного оружия торговцев", - говорит консультант.
"Как в магазин"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то ответил, предлагая мне пойти на беговой станции, где человек будет ждать меня, чтобы отвезти меня в "угол", чтобы мы могли договориться.
Я узнал цену оружие только там
военный обозреватель Виктор Baranets
Чтобы получить оружие, мне нужен кто-то со связями, - говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежный.
Есть торговцы на рынках труда, но нужно, чтобы "прийти", там условно "от Джона Доу, который попросил рассказать, что его дочь потеряла зуб".
Прямо сейчас, даже если мне нужно несколько кастеты, я доставать их через кого-то я доверяю.
Он также снабжает их только для меня, потому что он знает, что я не дам ему уйти.
Начинающих искать оружие по-разному.
Бывший военный человек, Виктор Baranets пробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовился к публикации статьи об этом.
Формулы до сих пор же, по его словам.
Он получил альбом фотографий "ничего и все".
- Я почувствовал, как я был в магазин, - вспоминает он.
В соответствии с Baranets, покупатель не предлагают кота в мешке - вы можете попробовать все.
Я, потенциального клиента, не просто покупка, мы пойдем в лес с продавцом, и поставить целью там.
"Мне предоставлена возможность стрелять, и, когда я уверен, что оружие это хорошо, мы начнем переговоры", описывает эксперт.
Магазин на диване
Поиск в Интернете приводит к сайтов, и "вконтакте" групп, где оружие "для различных целей" на предложение.
Никаких документов или личных встреч не требуется.
- Этого достаточно, чтобы иметь определенную сумму денег", - говорит реклама, заголовок на сайте "Купить пистолет или винтовку".
Пользователи оставляют свои заявки и задать вопросы.
Может ли несовершеннолетний купить?
"Без лицензии, конечно, - спрашивает пользователя "John" (имя изменено).
"Хочу купить TT, в Москве, - лаконично просит "Fedorenkov."
Федеральной Службы Безопасности сейчас распространения большая сеть поддельные сайты и есть куча потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба на приманку, а затем добыча угля в Сибири.
военный комментатор и бывший военный человек, Виктор Baranets
Я слышал об этом: как правило, сайт, зарегистрированные за пределами области применимости законодательства России.
Люди принимают заказы.
Покупатель оплачивает в банкомате.
"В ответ, фото отправляется с инструкциями о том, где оружие спрятано", - говорит Пресс-секретарь Прав на Оружие неправительственные организации Дмитрий Кислов.
Виктор Baranets подтверждает, что после, оставив заявку на сайте, вы можете остаться без оружия и сесть в тюрьму.
Федеральная Служба Безопасности сейчас распространяется большой сети поддельные сайты и есть куча потенциальных покупателей военного оружия.
"Люди, как голодная рыба после приманку, и конец в Сибири по добыче угля", - говорит он.
Макаров за 100 долларов
При покупке незаконного огнестрельного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрия Кислова от Права на Оружие организация, пистолета Макарова можно купить за 100-300 долларов.
Время-месяц, на полтора месяца.
Он поставляется с длительного хранения складов к середине уровне управления этих складов.
По официальным данным властей, число таких преступлений в России в целом на 7% меньше, чем в январе-октябре 2011 года, на сумму 22,900, в то время как число фактов хищения и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилось на 7.8%.
