Быстрого питания и супермаркет трудящихся на забастовку в США
До четверти всех американских подростков работали кассы в " Макдоналдсе " в то или иное время
В последние несколько дней, есть волна протестных акций в США против низкой заработной платы в супермаркетов Walmart цепи и популярной сети ресторанов быстрого питания, такие как Mcdonald's, Burger King, Taco Bell, wendy's, Kentucky Fried Chicken.
Прямо сейчас, и никто не в состоянии предсказать, будет ли эта волна превратится в девятой волны или ей суждено выдыхался рано.
Действия подкрепляются профсоюзы и ряд левых организаций.
В дополнение к увеличению низкой заработной платы, получаемой работниками Walmart и сетей быстрого питания, цель протестующих является создание профсоюзов в них.
Этот сектор экономики не распространяется на любое профсоюзное движение еще.
46 центов в год?
Действия начались на прошлой неделе после дня Благодарения, в Черную пятницу, когда массовые продажи привлек миллионы людей в Америке, иногда сопровождавшиеся столкновениями.
В этот день, какие-то сотрудники Walmart корпорация, в которой работают 2,2 миллиона человек по всему миру, оставили свои рабочие места и привязал вместе с представителями профсоюзов и левых активистов из корпорации магазинов, которые продают товары для людей с низким и средним уровнем доходов.
Walmart продает все, что можно себе представить, от подгузников, охотничьи ружья и автомобильные аккумуляторы, пылесосы, яйца и молоко.
Продукты в магазинах в среднем на 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых Walmart сотрудников магазина только на своем рабочем месте.
Наличие и ассортимент сделал Walmart одной из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать продукцию дешевле, отчасти потому, что он уделяет мало для своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие автопогрузчики и ручных сканеров.
Протестующих на Черном пятницу требовали повышения заработной платы и жаловался на то, что стоимость медицинского страхования, предусмотренные корпорации выросла с 30 до 100 долларов в месяц.
Типичный Walmart работник, получая 9.5 долларов/час, не могут себе это позволить.
Ученые из университета Беркли в Калифорнии утверждают, что, если Walmart поднимает среднюю зарплату до 12 долларов/час, это будет стоить корпорации 3,2 млрд. долларов.
Это примерно на 1,1% больше, чем тратит на зарплату прямо сейчас.
Если Walmart полностью сдвиги затраты на повышение заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего 46 центов больше.
В один год, они будут только тратить 12.39 долларов больше, чем сейчас.
Walmart сторонников радостно отметить, что акции протеста прошли в девяти Штатах и не вызывает никаких повреждений на всех в корпорации.
Черная пятница продолжение в своих магазинов с 8 вечера в четверг до полуночи следующего дня, и в период Walmart продано около 5000 изделий в секунду.
В общем, его кассовые аппараты провели около 100 млн. операций на Черном пятницу.
Представитель корпорации, Дэн Фогельман, утверждал в интервью с левого сайта, " the Huffington Post", что в общей сложности "менее чем за пять" Walmart сотрудники покинули рабочем месте, и в знак протеста акт был просто "очередная пиар-трюк" Союза с тем, что организовал это.
"Свободной кассы!"
Протесты на этой неделе в Нью-Йорке, где их цель была не Walmart (они не так что добро пожаловать в прогрессивном городе, поэтому они не существуют еще здесь), но Mcdonald's и другие дешевые рестораны.
Mcdonald's, говорит, что он продает миллиарды частей, и, несмотря на это он даже не дадут вам дни болезни или платить вам за честный труд!
Jumaane Уильямс, член Городского Совета Нью-Йорка
На данный момент минимальный размер заработной платы в соответствии с Федеральным и Нью-Йорк закон составил 7,25 доллара в час.
Рестораны быстрого питания увеличить ее со временем, но очень мало. В среднем их рядовых сотрудников в Нью-Йорке заработать 8.90 долларов/час.
Никто не зарабатывает меньше, в этом дорогой город.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Однажды, почти четвертая часть американских подростков прошли через Mcdonald's, неполный Рабочий день, после школы, с родителями.
Некоторые видели в этом источник жизни, или планировал оставаться там долго.
Теперь я постоянно сталкивался интервью с Mcdonald's работников, которые жалуются, что они вынуждены жить на эту зарплату, а иногда даже прокормить своих детей.
С другой стороны, есть комментарий на the Wall Street Journal форума, в которой автор отмечает, что он является безответственным, чтобы иметь детей, если вы не знаете, как вы будете их кормить.
Участники митинга, который начался в 6.30 утра в четверг возле " Макдональдса " на 40-й улицы и Мэдисон-авеню потребовал, чтобы кассиров и поваров быстрого питания цепи выплачиваться по крайней мере, 15 долл./час., т. е. более чем вдвое превышает их нынешней зарплаты.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвратить это или наказание активисты профсоюзного движения на нытье или стрельба.
С другой стороны, администрация не часто, облегчить их жизнь.
Но по объективным причинам трудно рассмотрение быстрого питания с Союзом.
Одним из них является необычный оборот сотрудников.
Полемизируя
Шумные протесты начались именно в этот день в ряде других дешевые рестораны в Манхэттене.
Кульминацией акции стало днем встречи возле " Макдональдса " на Таймс-Сквер, где несколько местных демократических политиков высказался. Один из них, Jumaane Уильямс, сказал: "Макдональдс утверждает, что она продает миллиарды частей, и, несмотря на это он даже не дадут вам дни болезни или платить вам за честный труд!"
Демонстранты были поддержаны других видных Нью-Йорк-демократы, как и Билл де Blasio, кандидат в Нью-Йорк мэр города, который сказал: "Нам нужно, чтобы голос нашей совместной поддержке быстрого питания сотрудников, так что они могут добиться справедливой заработной платы и экономического благосостояния, который каждый житель Нью-Йорка заслуживает!."
По данным New York Times, это был крупным мероприятием такого рода в истории американской индустрии фаст-фуда.
Но только несколько сот человек приняли в нем участие, и многие из них не были быстрого питания работников, которая включает десятки тысяч людей в Нью-Йорке.
Непонятно, прямо сейчас, будет ли это Искра массовое движение.
