Норвегии rakfisk: это в мире вонючей рыбы?
Норвегия пяти миллионов человек пользуются одним из самых высоких стандартов жизни, не только в Европе, но и в мире.
Может секрет успеха страны быть подключен к локальной аппетит для некоторых чрезвычайно вонючей рыбы?
Сделайте выбор перестойные сыры.
Место их посреди кучи грязных, мокрых футбольном матче.
Оставьте на неделю.
Теперь у вас есть нос невообразимый запах rakfisk, один из великого норвежского деликатесы.
Я в небольшом городке heggenes, около трех часов от Осло.
Там снег, живописные пейзажи - и что запах, когда-либо представить, висит в воздухе.
Rakfisk-форель, посыпать солью и перебродившим в воде в зависимости от вонючих вам нравится рыба - до года.
В темноте наборы и холодную погоду, норвежцы паству на фестивале здесь, в heggenes посвящен этот самый, ну, увлекательные продуктов.
"Вы есть сырым, а затем проглотить стакан видом", - говорит хевард Halvarsen, full-time местных пожарных, но и так называемые "Rakfisk общем," в ведении проведения фестиваля.
Все вокруг нас люди едят маленькими кубиками рыбу, и, опрокидывая количествах пить.
"Некоторые люди, как видом больше, чем rakfisk", - говорит хевард.
Пить нельзя убить запах.
Я пробовать несколько штук.
Если вы можете избежать передачи его под нос, это не плохо - в отличие от кусочек суши, который был на довольно долго езды на автобусе.
Rakfisk-продукт очень разные, нищая раза в Норвегии, когда, предварительного охлаждения, рыба, смоченной в герметичные бочки с водой и солью осенью.
Затем, в середине зимы, так и по-настоящему ферментированный, оно вынесено, и, без сомнения, с теми чувствами, выбил алкоголя съели.
Всего поколение тому назад, тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрировали, в основном в США.
Сейчас население растут быстро, - более 13% - иммигранты, привлеченных изобилии рабочих мест, высокие зарплаты и всеобъемлющей системы здравоохранения.
Люди из Швеции, старого соперника, и не так давно, гораздо богаче, чем Норвегия, поток на работу.
Rakfisk воспринимается как означающее что-то важное, жизненно важное, если не вонючий части Норвегии, в прошлом.
Он находится среди более дорогих блюд можно купить.
Но потом все дорого - небольшой стакан пива, или бутерброд сбить вас обратно £9 (14 долларов) каждая.
Норвегия не часто делают это на глобальные Новости повестки дня - и большинство, похоже, им это нравится.
Люди здесь по-прежнему не хотелось упоминать по имени Андерс Breivik, правые, расистские экстремисты, которые застрелен и убит 77 мужчин, женщин и детей в прошлом году.
Вместо этого, съемки называют "июля 22 инцидент".
Норвежцы очень трудно поверить, что в их миролюбивой страной одного из своих, был способен на такую жестокость и убийство.
Рост с начала 1970-х годов одна из крупнейших в мире нефтяной и газовой промышленности, лежит за много Норвегии сегодняшнего богатства.
- Но нефть-это не единственная причина, почему мы делаем так хорошо", - говорит Анна нашу официантку, разносивший лотки со сроком погашения rakfisk и, с ее длинными светлыми волосами и поразительно голубые глаза, образ северных благополучия.
Мы - как вам сказать, - благоразумные люди.
Ее английский язык, так же, как большинство людей здесь, безупречна.
Мы не очень яркий, мы не любят хвастовства.
Норвегия осуществляет его нефтяные богатства очень внимательно - все, но небольшой процент денег из промышленности вкладываются в специальный фонд на благо будущих поколений.
Когда все остальные бросали вокруг них денег не было, в годы, предшествовавшие до глобального финансового кризиса, Норвегия сохранила свой кошелек струны тесно связаны.
"Пока мы можем лыж зимой, и ходить в походы летом мы счастливы", - говорит Анна.
"И есть rakfisk", - добавляет она с беззаботным смехом.
Я стою в снегу, и очереди за что - то есть-я уже достаточно rakfisk.
Теперь лось Бургер-это, конечно, нечто другое, а сочная на вкус.
Но в этот вечер, это больше, вонючей рыбы.
В отеле я нахожусь в один из нескольких мест хостинг rakfisk ужин, где гости голосовать за лучшие - или, возможно, наиболее гнусаво сложных рыбы.
Есть live TV link до конферансье в бабочке в окружении тарелок rakfisk.
Это как конкурс песни " Евровидение".
"То, что оценка делать у вас на лучшую рыбу там, в горах Тора-Юрген?"
"Здесь наши точки, хевард."
Есть аплодисменты, смех.
Человек падает со стула, возможно, преодолеть с видом.
Или, может быть, это дым от все той рыбы.
