Дороги находятся в ледяной местах, но в основном терпимо.
В нескольких местах в Чешской Республике, главные дороги ледяной и снежной.
Однако, большинство дороги расчищены, с дополнительной медицинской помощи на местах.
Регион Карловы Вары
В Карловарской области, дороги были применимая в это утро, хотя в некоторых местах они были ледяные и снежные.
Температура упала до от пяти до десяти градусов ниже нуля, хотя и ожидается, чтобы согреться немного в течение дня.
Снег в регионе остановилось, и только тонкий слой снега остается в низинах.
Однако, гряды на Горы имеют около 30 сантиметров снега.
В некоторых местах существует ограниченная видимость из-за тумана, по мнению местных автомобильных услуг.
R6, по шоссе на высокой скорости и главных дорог в регионе, теперь можно использовать без ограничений.
Осторожно, конечно, соответствующие, например, на некоторых мостах, где поверхность может быть обледенелой и скользкой.
Все вторичные и третичные дорог также сносно, включая горные дороги.
В некоторых участков этих дорог, быть может, там, оставшихся замороженных и укатанном снегу пятна.
Прежде всего, на более высоких уровнях, особую осторожность следует принимать во время вождения.
Пардубице, и Градец Кралове области
На некоторых дорог в Восточной Богемии, может быть, существует риск, черный лед, на больших высотах в горах и там может быть слой уплотненного снега, в соответствии с Дороги и Автострады дирекции.
Шоссе служба предупреждает водителей против черного льда, которые могут произойти на больших высотах в Пардубице области, в частности.
Черный лед может возникать вокруг Lanskroun, Usti nad Orlici, Policky, Svitavy, и Vysoke Myto, и, в частности, на вторичном и третичном дорог.
I/43, а/я 34 дороги были химически обработанной вокруг Svitavy.
Снег в частности, влияющие на дорогах в Krkonose и Orlicke горы.
На больших высотах, есть уплотненного слоя снега на дорогах вокруг Rychnov nad Kneznou и Trutnov.
В Восточной Богемии день будет в основном ясно частично облачно, сухо.
Температура будет колебаться от минус трех до плюс одного градуса Цельсия, в основном, с легким ветром.
Пльзеньского региона
Дороги в Пльзеньском крае были полезная сегодня утром, с дополнительной медицинской помощи в некоторых местах. Драйверы должны взять на погодные условия во внимание.
Утро будет морозной, с температурами в диапазоне от трех до девяти градусов ниже нуля.
Из-за существующих снег и последующее падение температуры, определенных дорог может быть ледяным.
Водителям следует ожидать, что туман в местах, хотя видимость будет постепенно улучшаться.
Эта информация была озвучена в регионе шоссе службы.
На трассе D5-годна для езды почти без ограничений, но дорога услуг предоставит дополнительную осторожность между 80-й и 131-й километр марок.
Большинство первичных дорожной поверхности сухой и без заморозков.
Южные районы Пльзень и Tachov регионах могут быть обледеневшего.
Среднее и высшее дороги мокрые, и, следовательно, может также иметь обледеневшего.
Водителям следует быть осторожным, особенно в менее посещаемых дорог в богемские Леса.
Оломоуц области
Водителям следует ожидать снега, слякоти на дорогах, если направляясь в верхнюю часть города Оломоуц региона.
Это результат химической обработки, осуществляемых на Cervenohorkse ломницке седло и на пути к Videlsky Криз.
Snowploughs вывели на падающий снег в одночасье, Шумперк региона, в соответствии с шоссе обслуживание, получил около трех сантиметров снега.
В других частях региона, дороги в основном сносный без ограничений.
"В Шумперк области, следы от снега остались на высоких высотах.
Водителям следует ожидать, снег, слякоть на Cervenohorske ломницке седло в сторону Есеник," диспетчерский офицер для Шумперк шоссе услуг сказал CTK сегодня.
Их Есеник аналогами также сделал прогулку ночь, дороги, все пути на высоких высотах, теперь ясно и мокрой после химической обработки, в соответствии с ними.
Оломоуц региона дорог можно использовать без ограничений, в то время как в области Schwarzenberg водители должны остерегаться в лесистых районах, где дорог не оставалась влажной.
Usti nad Labem области, Либерец области
С утра, snowploughs сообщили о нескольких местах, которые трудно передать в Северной Богемии.
Кроме того, некоторые заснеженных местах, или некоторые ледяной Мороз патчи, горной дороге от Telnice к Kninice в Usti nad Labem области закрыта также, по словам полиции, базы данных.
Температура остаются ниже нуля, а дороги, вероятно, останутся на снегу и льду. В низинах, однако, особенно юго-Востоке Центральной Богемии Нагорья, нет проблем и дороги в основном сухо.
Никакого движения проволочек до сих пор не сообщалось.
Ледяной Мороз патчи сообщалось, в частности, на содержание дорог около г. Штети.
По данным метеорологов условия для этого были совершенны - дождя и мокрого снега, днем, в ясную ночь и Мороз.
Неблагоприятные условия, как ожидается, на основные разделы I/13 дороге между Usti nad Labem и Либерец регионов.
Закрытие Telnice к Kninice дорога была вызвана согнутые ветки деревьев, которые были оттянуты до уровня дороги от снега.
