Скрининга рака предстательной железы: сдавать экзамен или нет?
Действительно, тест PSA иногда показывает ошибочные результаты с ложно-отрицательных или даже ложные положительные результаты, которые включают ненужных медицинских вмешательств.
Достаточно, чтобы уже неохотно мужчины стесняются принимать скрининг-тестов.
Сдавать экзамен или нет?
Мы пригласили двух специалистов для их мнение.
В ходе исследований, проведенных в Соединенных Штатах, возникло много загрязнения между контрольными группами, так что трудно интерпретировать данные и сделать твердые рекомендации.
Другое исследование, на этот раз Европейский один, заключила, что существует разница в уровне смертности между пациентами, которые были обследованы и те, кто не был.
Это исследование показало также, с последующих 12 лет, что он находится между 30 и 40% чаще, по поводу метастазов, чтобы иметь место в отсутствие скрининга.
Поэтому я рекомендую тест из 50 лет, или 40 если у вас есть прямой родственник, который ранее был рак предстательной железы.
Афро-американских мужчин, также в большей опасности.
Ключ в том, чтобы принять правильное решение после того, как рак был обнаружен.
Есть агрессивного рака и других, ленивая.
Пациент действительно должно быть сделано, чтобы понять степень риска его рак, предлагая ему варианты, не обязательно лечения рака предстательной железы, не долгосрочную угрозу для жизни, и предпочитают вместо этого, в таких случаях, для активного мониторинга заболевания.
Сегодня многие мужчины, у которых рак был обнаружен не будет рассматриваться, поскольку их раком не агрессивный и не опасными для жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предложены лечения.
Все больше и больше, конкретные критерии определяются для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую принимать испытания.
Но главное-бы обсудить с вашим врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с Société internationale d''urologie [НПО], Movember создал инструмент, который дает возможность оценить плюсы и минусы тест PSA.
Вы можете скачать документ (на английском языке на время, [французский] перевод будет доступен в скором времени) по адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращению болезней
К сожалению, нет чудодейственных рецептов для предотвращения рака.
Несмотря на прогресс в области научных исследований и утверждение здорового образа жизни, привычки-прежнему лучший способ снизить риск страдают от этого.
Подсчитано, что если все хорошо ел и осуществляется достаточно, 30% раковых заболеваний можно предотвратить.
- Если не больше людей, курил, этот показатель увеличится по крайней мере до 50%", - говорит André Болье, представитель Канадского Общества Рака.
С другой стороны, по оценкам, примерно 10% раковых заболеваний являются наследственными.
Некоторые из них также совершенно необъяснимых.
Для Канадского Общества Рака, борьбе против табака остается приоритетным, несмотря на уменьшение числа курильщиков.
Сигареты были связаны с 85% случаев рака легкого.
Это также является фактором риска для многих других.
Это массово ущерб здоровью людей.
"Даже сегодня, существуют 1,5 млн. курильщиков в Квебеке" сожалеет, представитель André Болье.
Обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака снижается на половину.
Вес
Избыточный вес и ожирение являются также способствующих возникновению заболевания, по данным КГК.
Они могут увеличить риск рака груди, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярные занятия физической активности в течение всей своей жизни защищает от рака толстой кишки-это тоже сказал.
Диета
Организация также рекомендует ограничивая свое потребление Красного мяса.
В больших количествах, это повышает риск развития Коло-рак прямой кишки.
Аналогично, так и мясных изделий, и их следует избегать.
Сохранение мяса, копчения, сушки и отверждения может вызвать образование канцерогенов.
"Они могут повредить клетки в организме и привести к развитию рака", он объяснил.
Витамины
В последние годы многие ученые изучили связь между витаминные добавки и рака.
За время, однако их исследования, являются неубедительными.
Исследования по витамина E являются противоречивыми, по данным КГК.
В одном исследовании отмечалось снижение риска развития рака простаты, другое отметил рост.
Также влияние витамина D на рака не ясно.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
"Принимая скрининг-тест не дает вам рака".
