Бозона Хиггса открыл
Объявление вероятность обнаружения бозона Хиггса создал настоящий переполох, прошлым летом, и не без оснований.
Действительно, считается, что этот бозон является частью механизма ответственности за массовые все во Вселенной, не меньше.
Также это последний частиц, существование которых предсказано Стандартной Модели - наши лучшие или "меньше хуже" объяснение природы и поведения материи, но пока что не наблюдается эмпирически.
Но для физиков, она еще не полностью уверены, что это действительно Хиггса.
Мы знаем без тени сомнения, что это новый подлинные частицы, и очень похож на бозона Хиггса, прогнозируемый в рамках Стандартной Модели.
Кроме того, новые данные обнародовал на этой неделе на больших физики конгресс в Киото, кажется, подтверждают это, но еще недостаточно данных, чтобы быть абсолютно уверены.
Но давайте предположим, что это действительно Хиггса, так как шансы ошибиться, кажется, slim, и посмотреть, что это.
В нашем мире, есть фатально неизбежный закон, который гласит, что две вещи не могут встретиться в одном месте и в одно время.
Нет никакого способа, чтобы нарушить это правило - и не пытайся слишком сильно, вы сойдете с ума.
Однако, хотя физике частиц-очень странный мир, оказывается, что это и есть закон и того же рода: принцип Паули, в котором говорится, что две частицы не могут занимать то же пространство в то же время, если они находятся в том же "квантовое состояние" - это "государство", состоящее примерно из некоторых их характеристик.
Исходя из этого, физики классификации частиц на две категории.
В одном углу у нас хорошие граждане называют фермионами, который разумно подчиняться Паули принцип.
А скрываться в другой, являются бозонами, противный группа анархистов, которые уважают ничего, - во всяком случае, не этот принцип, который означает, что они действительно могут быть найдены в одном месте и в одно время.
Эти бозонами, а затем делятся на две группы, в соответствии с Berkeley Labs Частиц Приключение сайт (абсолютно экстраординарным, кстати): мезоны, которые мы не будем здесь обсуждать, и "силу частиц", по которой великие силы природы распространяются и на которые бозона Хиггса может быть как-то связаны.
Эти бозоны, необходимо подчеркнуть здесь, не все такие экзотические ошибок, как вы думаете.
В самом деле, если вы можете прочитать эту статью, именно благодаря чрезвычайно банальный бозон: фотон, или "частица света", которая является "Вестник" Электромагнитная сила.
Когда, в самом деле, частицы, имеющие Электрический заряд, ускоряет или меняет направление, это "мешает" электромагнитные поля в данном конкретном месте, а, как камешек бросили в пруд.
Этот "беспорядок" производит электромагнитных волн (света, инфракрасного, ультрафиолетового и т.д.), и эта волна является не чем иным, фотон - и, таким образом, одним из "носителя силы", - бозонов.
Более стабильной поле
То же относится и к бозону Хиггса, с той разницей, что это еще одно поле, поле Хиггса, которая должна быть "нарушено" для бозона, чтобы появиться.
Теперь, это поле Хиггса, намного более стабильным, чем электромагнитное поле, чтобы возбудить его, необходимо добиться очень, очень высокий уровень энергии, а, как замерзший пруд, который будет нужен очень большой камень, чтобы морщин поверхность.
Поэтому огромный ускоритель элементарных частиц, как один, в ЦЕРН - Большой Адронный коллайдер представляет собой кольцо с 27km окружности! - нужно, чтобы достичь такого уровня энергии.
Аналогия с электромагнитное поле-это снова полезна для объяснения взаимосвязи между Хиггса и массы.
В самом деле, не все частицы, или всех материалов, взаимодействие с электромагнитным полем.
Некоторые, как, например, магниты, сделать так, но другие не - листок бумаги, например, никогда не придерживайтесь, холодильник.
И точно также, не все частицы взаимодействуют с хиггсовского поля: те, кто делают это иметь массу, в то время как другие (например, фотон) нет.
Теперь, что все эти исследования "может принести"? спрашивает Ms пламондон.
Для науки, он служит для проверки Стандартной Модели (СМ), а также позволяет врачам изучать любые расхождения между наблюдениями и прогнозами SM.
Число людей, более того, искренне надеюсь, что некоторые будут найдены, потому что малейшее различие может открыть дверь к "новой физики" и включите определенные дыры в Модели.
Это, надо сказать, все еще имеет огромные недостатки, предлагая никакого объяснения гравитации (ой!) или темной материи, которая составляет примерно 80% материи во Вселенной (re-УПС!).
Но на сегодняшний день нет такого расхождения были обнаружены в ЦЕРН.
Последствия
Последствия этого исследования на повседневную жизнь человека на улице, более трудно предсказать, но это было бы неправильным предположить, что там не будет никаких.
Помните: в самом начале 60-х, пионеров лазерной в Bell Laboratories и не подозревал, что революция, будут вызваны их работы.
Они имели представление о том, в научных приложениях, но не настолько, чтобы все остальное.
В самом деле, в конце Уиллард Бойл - физик, работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывного лазера (первая-импульсный) в 1962 году, - рассказал нам, что первоначально лазер, скорее, рассматривать как "gadget lab."
Только представьте себе...
И потом, приложения могут также исходить от всех приборов, окружает исследований.
Например, тот же Уиллард Бойл был разработан небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это вовсе не было первоначальным намерением, теперь выступает в качестве "ока" для всех цифровых камер по всему миру, и принесла ему Нобелевской премии по физике 2009 года.
Это не означает, конечно, что деятельность LHC будет обязательно изменить наши жизни, но это не означает, что, на самом деле, вы никогда не знаете...
