На архитекторы MVRDV доказать, что истинные Приключения происходят не только в голову, - опираясь на пример Spijkenisse и недавно возведенный Bücherberg (дословно "книга гор") - 2 фотографии
"Я думаю, что здание это весело, выглядит футуристическим и, в конечном счете, обеспечивает то интересно смотреть, - сказал лизетте Verhaig, прохожий на тропинке в сторону.
И Стефан Spermon, ИТ-специалисту в крупной компании, основанные поблизости прокомментировал: "Это, безусловно, вещь красоты, здание".
Однако, я задаюсь вопросом, почему люди еще понадобится библиотека в этот день и возраста.
У каждого есть Интернет, iPad и книги.
Никто не выходит на один из этих старого стиля библиотеки добровольно сегодня, или я ошибаюсь?
Spijkenisse, сонный город за воротами Роттердам, который едва заслуживает визита, специальный рекордсменом.
80 000-житель муниципального образования имеет самый низкий уровень грамотности в целом в Нидерландах.
В целях преодоления этой идиотской ситуации, решение было принято несколько лет назад, чтобы сделать вклад в общее образование, но и воссоздать семь фиктивных мосты, что функция на евро, отмечает, как хорошенькая, окрашенные железобетона миниатюры.
Успех образования наступление было ограничено.
И так отцы города признал, что существует только один путь, чтобы стать господином над статистика: библиотека должна была быть построена!
Винная Маас Роттердамской основе архитектурным бюро MVRDV, мастер смелых гистограммы и продюсер с чувством юмора и часто циничного зданий, взял проекта с его обычное спокойствие, и поднял на конкурсных слушаний в 2003 году с пяти книг под мышкой, и усмешка на его лице.
И с жюри, все еще глядя на него с недоумением, пожимая плечами, наглого Маас в штабелях, избранный его, реквизит, по приказу размер в форме пирамиды и округлению его презентация - теперь должным образом сохраненные с помощью действий, - с такими словами: "Дорогие Муниципалитета!"
Так вот мое предложение для Spijkenisse Книга Горно - для так называемых Boekenberg!
Девять лет спустя, в 30 миллионов евро горы были подняты вверх.
Это часть японского проекта, который включает в себя также подземная стоянка, супермаркет, почтовое отделение и несколько соседних жилых домов и вилл, с общим объемом 50 жилых домов.
В начале ноября, Bücherberg было присуждено второе место в конкурсе "Лучшая Библиотека NL 2012" конкуренции.
Кроме того, в проекте также номинирован на Национальную голландскую Древесины Премии 2012 года.
Таким образом, безликие небольшой город-реторту, которые до сих пор ничего больше предложить, чем пост-модерн пешеходной зоны и потрясающе уродливый город в зале, за чьи белые фасады можно было бы ожидать найти молочного завода, был подкреплен кусок современной архитектуры.
Прежде всего, однако, Spijkenisse сейчас имеет свою первую публичную культурное строительство в историю ее существования.
Долгий путь к книге
Первое впечатление: " Эльдорадо " книг под сыром купол.
Нет, в самом деле, что Лифт поднимается через центр горного массива, однако, истинной радости пространства и литературы выявлены при масштабировании рельеф пешком.
Внутреннее пространство, занавески по всему, яркий, открытый, после обжига клинкера полы и элегантная улица лампы говорить понятным языком общественной городской площади.
Городской атмосферой идеально подходит.
Вы уже на стреме на скамейке в парке, собака, и мальчики, и девочки играют в футбол.
И везде, где есть книги, книги, книги.
"Как правило, книжные полки, бежать вдоль фасада, и в центре есть большое, темное пространство, которое обычно неприятно и безличные", - говорит Винная Маас.
Мы обратились классической пространственной конфигурации на его голову и повернулся в области чтения наизнанку.
Интерьер Bücherberg-умело воспользовался: в центре расположены офисы, Интернет библиотека, шахматный клуб, экологический центр и Центральная техническая поддержка комнату.
Один особенно особенностью являются черные книжные полки, которые одновременно выступают в качестве облицовки стен, парапеты и перила на лестнице.
Внешний вид, чувствовать и запах-иностранные.
Даже заядлые архитекторам и строителям качают головами при неизвестных строительных материалов.
"Здесь мы хотели работать с вторичным сырьем, - объяснил Юп Trouborst, менеджер Проекта в Муниципалитете Spijkenisse, по требованию Стандарта.
И, таким образом, в один прекрасный день мы наткнулся на подходящую отходы, используемые в сельском хозяйстве, на Фризский фермы.
В течение многих лет, миллиметр толщиной искусственного материала была использована в теплицах и поля в Нидерландах в качестве базового уровня.
Это недорого и экономит время.
В тонких текстильных длится в течение двух сезонов, а затем удалить в качестве крупногабаритного мусора.
Для библиотека, ткань была - впервые в таких количествах, - нажал на четыре сантиметра толщиной доски.
Под воздействием высокой температуры и давления, так называемые целях экономической самодостаточности пластика (KLP) изменяет цвет от темно, однородных и прочный материал, который пахнет, как смесь нового автомобиля запах и запах тренеров.
После 105 шаги, которые вы достигли вершины.
В конце 500-метровый путь, ты провоцируешь в Литературе Café, не только с фантастическим видом на город, а также с голландский крокеты и горшечных растений деревьев.
Они обеспечивают атмосферу, но самое главное, регулировать влажность воздуха в литературном горный массив.
Пожертвования для новой души
"Вы вряд ли поверите, но это здание, несмотря на множество стеклянных панелей, является демонстрационный проект в области экологии", - сказал Trouborst.
Ее нагревании и охлаждении с использованием геотермального тепла.
Хотя Bücherberg имеет крышка стекла, солнце только светит только ненадолго в интерьер, даже в солнечные дни.
Широкий, клееной древесины, клей балки расположена под прямым углом к стеклянный фасад, дают тень и поглощают большинство солнечных лучей.
Температура в помещении-это очень приятно.
Остальные заботятся, на полностью автоматических рольставнях.
Стефан Spermon, первоначально скептик в сфере ИТ, уже пришел в новую библиотеку.
Лизетте Verhaig также побывал уже.
Так же, TCM-учитель, Синтия Bogarde, кто еще относится к Boekenberg в Spijkenisse "давно душа".
Причина: На инаугурации всего несколько недель назад, каждый гражданин был приглашен, чтобы подарить книгу из его/ее личной коллекции.
Это было, на время, чтобы заполнить оптических пробелы в не полностью, библиотека - в настоящее время существует около 70 000 пунктов.
Концепция была успешной.
Полки полны до отказа.
"Нет ничего хуже, чем наполовину пустой библиотеке, - сказал архитектор Винная Маас.
"Я думаю, что, благодаря нашему приглашению, каждый житель сейчас имеет определенную связь с этой новостройке.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Как таковой, MVRDV удалось усвоить осваивать дисциплины, специалист жаргоне называется формированию личности.
Spijkenisse написал истории литературы.
Однако молодой и необразованный это может быть.
Это, в конечном счете, является отправной точкой для личности.
