Сабо: "немцы должны играть большую роль"
В ходе голосования по включению Палестине, Германии воздержались от голосования.
По словам Стивена Сабо, Эксперт в американо-европейских отношениях, и в этом Берлин идет тонкой дипломатической линии.
Deutsche Welle: В начале недели, Германии первоначально был сигнал, что он будет голосовать против палестинцев", заявку на получение статуса наблюдателя в организации Объединенных Наций.
Однако, Берлин впоследствии воздержались от голосования.
Почему?
Стивен Моэн: Германия не поддерживает, что Израильтяне сделали в секторе газа.
Теперь, однако, в силу своих особых отношений с Израилем, Германия должна быть осторожным.
В то же время, однако, я не верю, что он поддерживает американскую позицию либо.
Германия хотела продемонстрировать свою независимость, хотя и не слишком критикуют Израиль.
Во время восстания в Ливию в марте 2011 года, Германии также воздержались от голосования, когда дело дошло до создания запретной зоны.
Это, в конечном счете, осуществляется НАТО.
Не Германия трудно принять четкую позицию, когда речь заходит о важных международных делах?
Да, это так.
Это потому, что она только что переориентировала свою внешнюю политику, действительно отходит от политики, которая была, так сказать, под управлением США, в пользу германской внешней политики.
Эта ситуация усугубляется тем, что европейцы не имеют согласованные и стандартизированные политики.
Немцы, таким образом, оказываются между двух фронтов.
Ожидается, что они играть более самостоятельную роль, но это то, что они не привыкли.
Я верю, что они до сих пор находят свой путь в этой роли, но они на пути в более "нормальное" внешней политики.
Внешней политики, аналогичные тем, Франции или Великобритании.
Итак, что именно он "нормальный" внешняя политика влечет за собой, с точки зрения Германии?
Он показывает готовность принять позиций по международным вопросам, которые являются независимыми от США или европейских партнеров.
Я считаю, что германская внешняя политика основывается на экономической политики, то есть, на экспорт и его отношения с некоторых регионах, таких как Россия, Китай и Ближний Восток.
Германия экономических интересов в определенной степени отличается от других крупных держав и поэтому Германия должна защищать свои интересы.
У этих экономических интересов повлиял на их отношение к ближневосточного конфликта и их голосования в ООН?
С одной стороны, Германия имеет существенные доходы рынки на Ближнем Востоке, и особенно в странах Персидского залива.
Поэтому он должен быть осторожен, чтобы не оскорбление общественности, но и элиты в арабских странах.
В любом случае, это играет роль.
Однако, я не хочу приписывать слишком много веса на это. Это не совсем односторонние отношения.
Тем не менее, она играет важную роль в Германии соображения.
У Германии ущерб ее отношениям с США, воздерживаясь голосовать на важных решений, таких как голосование по вопросу о Палестине?
Я думаю, что и в Европе, и даже в США, большое понимание к позиции Германии преобладает.
Поэтому я не думаю, что это было как драматический перелом, как было в те вопросы, в отношении Ливии.
Может быть, это будет даже заработать Германии определенную степень уважения.
В конце концов, это сигнал, что в стране должны быть приняты всерьез, как международного игрока, и что его интересы должны быть учтены.
В Европе существуют различные мнения относительно Палестинской инициативы.
США, с другой стороны, высказались однозначно в пользу вето.
Существуют ли разногласия между США и многих европейских стран?
Благодаря американской внутренней политики, эти различия существовали всегда.
Я думаю, что тайно, правительство под Обама на самом деле имеет большое понимание в Европейской ситуации.
Однако, из-за политической ситуации, правительство, естественно, не в состоянии произнести эту позицию публично.
Это мое убеждение, что фактические расхождения во мнениях не так обширен, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер-министр Netanjahu, Обама на самом деле не совсем так понравилось Netanjahu политики.
Не Германия трудно примирить его тесные отношения с Израилем и США, с одной стороны, и позиции его важнейших партнеров в ЕС-с другой?
Я думаю, что это именно то, что делает все так трудно для немцев.
Это, конечно, немного проще для немцев, если бы здесь были согласованные и стандартизированные европейские политики, которые в настоящее время не так.
Таким образом, они не могут быть частью более широких полномочий и должны, вместо этого, диск вопросы вперед со своей позиции.
Это именно то, что они делают с евро.
Я верю, что в будущем Германия возьмет на себя ведущую роль в призывая Европы по стандартной Европейской позиции.
Это, конечно, не простая задача для Германии, по причине его отношений с Израилем.
Она всегда была деликатная тема.
Но я думаю, что немцы-ясно, что они должны играть более самостоятельную роль.
Не Германия рассматривает себя как играть роль важного международного игрока - ли Германия на самом деле хотите взять на себя ведущую роль?
Или же Германии еще найти руководящей роли трудно?
Германия все еще не привык к этому, страна продолжает быть неудобно, и, по понятным причинам, все еще трудно играть более заметную роль.
Если мы посмотрим на евро кризиса, например, каждый раз, что Германия принимает все более заметную роль, различные анти-немецкие чувства становятся очевидными.
Это не значит, что вопросы простые-для немцев.
На самом деле это та же проблема: не хочется быть в окружении враждебных стран.
С этой позицией, Германия находится в гораздо более тяжелом положении, чем США.
Он должен быть восприимчив к самым различным соседей и мнений, и это не легко.
Влияние США в Европейской политике постоянно уменьшается, однако ЕС в настоящее время не чувствуя этот вакуум, так кто же заполнить пробел?
Немцы вынуждены будут играть большую роль.
Даже если они этого не любят, даже если это неудобно, что делает их еще более непопулярным - c'EST la vie!
Стивен Моэн-заместитель директора Трансатлантического академии в Вашингтоне, в институте, в котором ученые и политические эксперты из Европы и Северной Америки собрались вместе, чтобы исследований проблем трансатлантического сообщества.
Сабо является также членом германского фонда Маршалла, в которой он специализируется в германской политике, внешней политике США и Трансатлантические отношения.
