Что такое частное offline-частное онлайн
О конфиденциальности.
По данным испанской королевской академии Словарь, это означает, что качество частной жизни или "уровень конфиденциальности, что человек имеет право на защиту от какого-либо вмешательства."
Что такое конфиденциальности для под 16?
Как вы применить это определение к их повседневной жизни и социальных сетей?
Понимают ли они то, какой опасности они подвергаются, раскрывая информацию через Интернет, что они, вероятно, не будет доли в автономном режиме?
ElPeriódico интервью пять детей в возрасте от десяти до 15 лет, которые являются частыми Интернет-пользователей.
В четырех случаях они связаны в срок с "чем-то очень Шахта" на личном уровне, и "во имя пользователя и пароль", когда он применяется к социальным сетям.
- Я бы не загружать мои глубочайшие тайны в пост-говорит Хорхе, в возрасте десяти лет, когда пытаются объяснить смысл конфиденциальности на таких сайтах, как Facebook, Twitter, Yahoo и Windows Live Messenger, с которыми он имел счета в течение двух лет.
"Они очень сокровенные тайны, я скажу своей матери, но не всем, - говорит он.
На ФБ я закачать красивые фотографии или игры.
И я имею удовольствие с людьми, которых я знаю.
- Я не стал бы делить фото, что не мое, или, что принадлежит кому-то, кто делает что-то глупое, - говорит он.
Ребенок признает, что это плохо для пост непристойные картинки голых людей, преступления, или писать оскорбительные или агрессивные комментарии.
Хорхе говорит, что он знает 35 друзей у него на ФБ и девять его последователей на Twitter.
Большинство родственников.
Его мать включен, и она имеет пароль на один из счетов.
Я открыл Twitter, чтобы выразить себя и размещать интересные сообщения.
- Я не знаю, если они мне отвечают, я только загрузить их, - добавляет он.
"Социальные сети-это удовольствие, я могу говорить быстро, чтобы родственники далеко, а мои друзья, - говорит он.
Он, не колеблясь ответил, что он никогда бы не принять заявку от неизвестного лица.
Он не обращал никакого внимания на кого-то, кто рекомендует ему незнаком.
Дело Иосифа, в возрасте 14 лет, другой.
Этот подросток имеет счет с Hotmail, Facebook, My Space и Просить, и в последнем случае он признает, не зная, 20 человек добавил в свой список друзей.
"Это не беспокоит меня, потому что у нас есть что-то общее, как и музыка, - говорит он.
Мальчик говорит, что никто не предложил ничего к нему и попросил его домашний адрес или номер телефона.
"Если они давил на меня и спросил меня за это, я бы просто удалить их с моего счета, - утверждает он.
Иосиф стал последователем по Спросить, прочитав рекомендации по Twitter.
Этот подросток не чужды переживания того, что ныне известно как cyberbullying.
Знакомый мой друг был постоянно донимала в социальной сети.
Они угрожали ему и требуя от него деньги.
- Я никогда и не узнал, кто это был, - говорит он.
Пострадавших, по José, не закрыть свой счет.
"Он просто сделал это в тайне."
Затем он объясняет ряд шагов, чтобы настроить аккаунт безопасно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в неудобных и нежелательных ситуаций.
Я бы сделал это, если мне не нравится кто-то, или они заставляли меня делать это.
"Однако, я знаю, что это cyberbullying-признает он.
Ключевые вопросы
Marielos порраса, учитель английского языка со специализацией в области Образования и Обучения, считает, что направлять детей и подростков, они должны понимать, что цель социальных средств массовой информации-информировать.
"Интернет возник как средство поиска информации, а с появлением этих сайтов, правила игры изменились-говорит он.
Порраса говорит ученый Marc Prensky, со степенью Магистра в области Образования из Йельского университета и автор работы Цифровых Уроженцев, Цифровые Иммигранты, придумал эти термины, чтобы объяснить это явление.
Цифровых уроженцев этих детей и молодых людей, родившихся с технологией.
"Мы-цифровые иммигранты, которые должны научить их, когда мы все еще в деле обучения, - говорит он.
Он говорит, что этот вопрос является сложным, - потому что мы просим их, чтобы иметь четкую политику на то, что соответствует или не раскрывать, публиковать и разглашать, по возрасту, в котором погашения не способствует этому".
"Они также должны быть избирательным, когда наибольшее значение имеет то, чтобы быть популярным, и уже тысячи друзей, не думая о последствиях", - добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что частную жизнь, через вопросы, которые заставят их думать.
"Просил их не делать, это не годится, - добавляет он.
Порраса затем перечислены некоторые варианты: есть вещи, которые тебе не рассказать незнакомцу, так почему же он-лайн?
Или, вы, как друг, чтобы опубликовать фотографию, вы, как один из вас в курсе, друг?
Знаете ли вы, что другие публикации о вас?
Когда пометки партии фотографии, вы спросите у других людей на это разрешение маркировать их?
И еще один вопрос: все ли нужно знать, что ты делаешь все это время?
Другое дело, чтобы заставить их понять, что они должны вести себя в Интернете как они в автономном режиме.
Правила те же.
"За пределами Интернета, люди действуют с уважением, мораль и другие принципы, и они должны поступать так, в социальных сетях, - говорит он.
Мониторинг
Стюарт, Храните, профессор университета, учитель начальных классов, и консультанту, говорит, что это важно для родителей, чтобы прочитать социальных сетей " политики тщательно.
Понимая все положения, они имеют веские основания, чтобы говорить со своими детьми о последствиях открытия онлайн-счету.
"Например, возраст, в котором вы можете поделиться или опубликовать", говорит он.
По данным жандармерии, важно, чтобы напомнить детям : "не разговаривай с незнакомцами" урок.
