Всемирный день борьбы со СПИДом: Топать, петь, помочь
В Гейдельберге, Imbongi хор репетирует - и в Свазиленде, сирот, были в восторге.
История ссылку, которая побеждает гораздо больше, чем расстояние 8,733 километров.
Во-первых, штамповки: ковбойские сапоги, баскетбол обувь, дамские насосы и мужские мокасины попытка найти бить по паркету, и быстро сделать именно это.
Один-два-три-четыре.
Только потом делать голоса певцов медленно набухать - альт, бас, тенор и сопрано всплеск, развлекать и преследовать.
И Фитэ Хопфа, 29-летний дирижер, почти поднимается из его туфель, как он приносит ансамбле вместе с его гладкой, но дикие жесты.
Это понедельник вечером и в музыкальном зале института Медицинской Психологии в Гейдельберге в Imbongi Хор практикуют новую песню.
Пятнадцать исполнителей, в возрасте от 23 до 69 лет (диапазон от человека генетиков для поддержания человек.
"Ом'Obani" отнюдь не простой кусок, причем каждый голос имел другой текст, и в очень иностранного языка в том, что: зулу, на котором говорят одиннадцать миллионов людей в Южной Африке, Ботсване, Лесото, Малави, Мозамбик и в части Свазиленд.
Помогая другим, чтобы помочь себе
Есть около 34 миллионов человек, инфицированных ВИЧ во всем мире, так как, согласно оценкам ЮНЭЙДС, в организации Объединенных Наций, программы на войну со СПИДом.
Эти, 23,5 млн. живут в Южной Африке.
В Свазиленде, существует уровне 245 000 сирот.
Между тем, более 40% населения являются ВИЧ-положительными.
Голоса для Африки ассоциации нашел спонсоров в Германии на 180 сирот в селе Esitjeni.
70 из них посещать общеобразовательную школу.
По 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги на школы, школьная форма и теплую еду, каждый день в Gogo Центр.
В зулу, Imbongi означает рассказчик или верующего.
В этом регионе, никто не может говорить по-банту, язык бегло, но они могут петь ее.
В течение почти десяти лет в хоре занимается песни в этом чужом, " мягкие " язык, и сейчас, и тогда они берут их туда, где они сначала появились в: на юге Африки.
Для 8,733-километровый перелет из Heidelberg, на Северо-западе Королевство Свазиленд, лежит поселок Esitjeni, которая опирается на вокальное власти немецкого хора.
Сорок процентов-инфицированных.
Около 2000 человек там живут, некоторые еще в простой глины и соломы хижины, и большинство из них-дети.
Более 300 из них не имеют родителей, а они поддались вирусом ВИЧ.
В Esitjeni вы получите небольшую предзнаменование грядущего болезнь, от которой все Свазиленд страдает: по данным ЮНИСЕФ, в регионе имеет самые высокие показатели ВИЧ-инфекции и низкую продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы снизить риск заражения вирусом через половину, едва практикуемой населения.
Более сорока процентов людей в Свазиленде нести вирус иммунодефицита, и умирает в вас середине тридцатых годов, отнюдь не редки.
Для группы, поездка в Африку в начале 2005 года, Хор посетил деревню, но и, прежде всего, Imbongis видел много детей на улицах, не хватает не только в родительской заботы, но практически все остальное, как хорошо: еда, одежда, образование.
Без аттестата, едва ли какие-либо возможности, особенно в бедной стране.
Изначально это был частный обязательство лиц, чтобы отправить ребенка в школу и дать ему/ее, чтобы одно горячее питание в день по несколько евро в год.
Однако, уже через год, хор создан "Голоса для Африки" ассоциации, которые с тех пор следил за сирот СПИДа в Esitjeni почти на профессиональном уровне.
Факты о инфекций, передаваемых половым путем.
Каковы наиболее важные заболеваний, передающихся половым путем?
Бактериальные ИППП относятся сифилис, хламидиоз и гонорея.
Распространенные вирусные ИППП, ВИЧ, вирус папилломы человека, herpes genitalis и гепатита.
Крабы и чесотки принадлежат среди паразитарных ИППП.
Кто основных затронутых групп?
Сифилиса и гонореи встречается преимущественно у мужчин, которые в общении с другими людьми.
Институт Роберта Коха понимает, что, по крайней мере, четыре из пяти всех случаев сифилиса, зарегистрированных в Германии передаются посредством сексуальных контактов между мужчинами.
Среди гетеросексуальных взрослых, хламидиоз, трихомониаз, кандидоз (грибковая), гонорея и вирусы папилломы человека часто встречающихся заболеваний, передающихся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране является относительно низким, однако, около 20% из вновь отдельные случаи ВИЧ-инфекции обнаружены в этой группе.
Среди молодых людей, хламидиоз, гораздо более распространены, чем в других группах населения.
По словам европейских опросов, три четверти всех инфекций повлиять на молодых людей в возрасте между 15 и 25.
В этой стране, вирусы папилломы человека являются также часто встречается у молодых людей.
Как изменилось количество инфекций развитых?
Не всех заболеваний, передаваемых половым путем подлежат уведомлению.
По данным института Роберта Коха, количество заболеваний сифилисом инфекций увеличилось более чем вдвое, с 1,697 случаев в 2001 году, на 3,698 случаях в 2011 году.
Количество вновь отдельные случаи ВИЧ-инфицирования пошло на спад, начиная с 2007 года.
В 2011 году насчитывалось около 2700 случаев.
Это около одной десятой меньше, чем в предыдущем году.
Какие симптомы указывают на заболевания, передающиеся половым путем?
Инфекционные заболевания могут вызывать язвы в области половых органов, дискомфорт при мочеиспускании, выделения, боль внизу живота и мозолей и бородавок.
Однако, зачастую они не вызывают боли или других симптомов, таким образом, оставаясь незамеченными.
Как вы можете защитить себя?
Контрацептивы, могут снизить риск сокращения, однако, они не дают 100% защиты.
Это происходит потому, что иногда, возбудители заболеваний, передающихся половым путем, может также передаваться через мазок инфекций и тесного телесного контакта.
Поэтому, в первую очередь специалисты рекомендуют, что люди, часто меняющие половых партнеров проходить регулярные обследования.
Если диагноз рано, большинство ИППП можно вылечить, и долгосрочные последствия избежать.
Через спонсорских пожертвований и не меньше средств, хор поднимает по всей Германии, все деньги складывает.
"В общем, мы уже направили около 200 000 евро, чтобы Esitjeni, - сказала Аннета Lennartz, председатель ассоциации.
В самом селе, Zodwa Дламини, уверенная в себе и напористая женщина, управляет деньгами из Германии.
Она делает уверены, что сироты иметь хорошее жилье, например, с одной из своих бабушек.
В Гогос, как старые дамы называют " зулу", представляют собой столбы села.
Некоторые из них имеют до 14 детей-сирот, проживающих с ними, предоставляя им крышу над головой и убедившись, что дети получают в свои школьные классы аккуратно, каждый день, в своей школьной форме.
Тот, кто не имеет ни влево, приезжает в приют с Khanyisile, одинокая женщина, получает ту же зарплату, из ассоциации, как два повара, которые готовят пищу для более чем 200 голодных детей каждый день.
Кроме того, "Голоса для Африки", создал школу шитья,построены два курятники и, вместе с американской организацией здравоохранения, PSI, организованной для многих в деревне, чтобы пройти тестирование на ВИЧ.
Это ничего не следует принимать на веру, как явно отношение к болезни по всей стране, лучший способ держать все в секрете, если люди будут мертвы.
Царь с 14 жен
"СПИД является абсолютным табу, - сказала Аннета Lennartz", потому что оно ассоциируется с сексуальностью."
На самом деле это странно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, Король Мсвати III., известен своей чрезмерной образа жизни.
Многоженство в место демократии.
Среди других факторов, тот факт, что ВИЧ быстро распространился за последние несколько десятилетий, можно также отнести к этой официально санкционированных образа жизни.
Другим фактором является большое количество трудящихся-мигрантов, которые являются носителями вируса по всей стране.
Есть бесплатные контрацептивы на каждом углу, сказала Аннета Lennartz", но они практически не используются.
Культура не предусмотрено иное - плоть к плоти."
В целях содействия культурному обмену, Imbongi хор путешествия по Южной Африке каждые два или три года и поет песни меланхолия, боевой дух, уверенность и черный самоуважения, которого многие из Южной оконечности черного континента знают еще со времен апартеида.
Автобус, полный белых людей, которые поют песни в черный язык - это степень признания приносит не только моральное состояние и радость, но некоторые мрачным лицом границы солдаты даже прослезились.
Путешествие всегда приводит к Esitjeni, где певцы посетить их спонсором детей.
Даже если вы с трудом можете найти небольшой деревне на карте, это более, чем хорошо известный в долине Ezulweni Реки.
- Иди к Esitjeni, где свет", - говорят там.
И если вы делаете 8,733-километровый перелет обратно в Гейдельберг, чтобы посетить топать певцов в их репетиционную комнату, вы увидите, что свет там тоже есть.
