Messenger: НАСА открывает льда на Меркурий
Посланник зонд нашел доказательства льда на планете Меркурий.
Считается, что лед может составлять до 20 метров толщиной.
Американского космического агентства, НАСА, доказано существование льда на планете Меркурий.
Хотя Планета находится ближе к солнцу, то есть замерзшая вода - как показано в трех исследованиях, опубликованных в четверг в специализированных журнала "Наука".
Посланник зонд нашел доказательства, что существует ледяного покрова в регионе планеты, которая находится постоянно в тени.
Это считается на Востоке 30 сантиметров, и, возможно, до 20 метров толщиной.
Вода, предположительно, произошло от комет и, возможно, также астероиды, которая повлияла с Ртутью.
Однако, никто не связывает открытие льда с существованием жизни на планете, - сказала Главный научный сотрудник зонд Messenger, Шон Соломон.
Температура на Ртуть может доходить до 426 градусов по Цельсию.
То, что сказал, выводы, может помочь объяснить, каким образом вода и Прочие строительные блоки жизни достиг других регионах солнечной системы.
Неизвестные большинству обитателей Земли, есть датчики, телескопы и маленькие роботы, таких как Феникс, развернутых для исследования глубин вселенной.
Время от времени, они передают изображение на Землю: небольшой глазок в бесконечных просторах.
Этот образ исходит от камеры, разработанные немецкие исследователи из института Макса планка.
Восемь планет нашей солнечной системы, плюс карликовой планеты Церера.
Как и Плутон, который вращается по орбите вокруг солнца за орбитой Нептуна, Цереры-не Планета в соответствии с новым определением термина, выпущенные Международного Астрономического Союза в 2006 году.
Этот образ раздела с ИК-записи в телескоп Spitzer показывает "семейный портрет" бесчисленных поколений звезды: в старых звезд не видел, как синие точки, в то время как более трудно определить, являются розовый "новорожденных" в звездном палату.
Эта звезда-формирование регионе - а unromantically имени W5 учеными - было обнаружено Спитцер телескоп в созвездии Кассиопеи, на расстоянии 6500 световых лет от земли.
Это мерцающим светом угасающей звезды был захвачен НАСА телескоп Spitzer.
Пончик-образное кольцо состоит из материала, выброшенного на звезду в процессе умирания.
В огромном Trifid Туманности, 5,400 световых лет от Земли, новые звезды образуются из газа и пыли.
НАСА телескоп Spitzer снял эту фотографию галактики палату.
Звездное скопление плеяды, также известные как "Семь Сестер", можно увидеть невооруженным глазом ночью.
С телескопа, однако, цвета действительно вступит в свои собственные.
В этом инфракрасное фото, Спираль Туманности, оглядываясь на наблюдателя, как красный глаз.
Он расположен в 700 световых лет от земли в созвездии Водолея.
Ее сходство с континента в результате в Туманности приобретения титул " Северная Америка".
Сочетание обычной и инфракрасной фотографии, произведенных в эффектные цвета.
Этот ребенок звезда может только передаваться в полной красе с помощью телескопа Spitzer инфракрасных детекторов.
Сатурн и его кольца: Как это произошло-величайшая загадка в области астрономии.
Может быть, они-остатки Луны Сатурна, которые исчезли без следа 4,5 миллиарда лет назад.
Один из крупнейших и острые фотографии с телескопа Хаббла: Джакузи Галактики
В зависимости от окраски, фотографии спиральных галактик может стать подлинными произведениями искусства.
На фотографии, опубликованной Европейской Южной обсерватории показывает Trifid Туманность в созвездии Стрельца, несколько тысяч световых лет.
Имя Trifid происходит от латинского слова trifidus (условно разделить на три части), а темные полосы пыли разделить ядро рождения звезд на три части.
В Ophiuchus созвездие, астрономы сфотографировали признаки космическое столкновение: 400 миллионов световых лет от земли, ядер двух сливающихся галактик стремительно двигаться навстречу друг другу, суждено столкнуться.
Эта звезда рождения был захвачен телескоп " Хаббл " в спиральной галактики M83.
Всем, кто не любит технические сокращения, возможно, предпочитают называть это его прозвище, Южной Кэтрин Колесе.
На фотографии, снятой на космический телескоп " Хаббл " показывает часть Диафрагмы Туманность в созвездии Цефея.
Туманность, в 1400 световых лет, состоит из частиц пыли, что уже десять, в сто раз меньше, чем у стандартного дома пыли.
Этот образ был поставлен вместе рентгеновские снимки, сделанные на различных телескопов.
Это показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа галактик, имени Arp 273, был изображен в НАСА, космический телескоп " Хаббл".
Ученые называют большую спираль галактики UGC 1810 году.
Эта звезда туманности является домом для самых ярких группа молодых звезд в нашей галактике Млечный Путь.
Эта " звезда колыбель' постоянно производит новые молодежи.
Аналогично, этот звездного облака, подключенных к Туманности Розетка, постоянно вырабатывает новые ребенка звезд - 5000 световых лет от Земли.
В этой блестящей галактика с одной маленькой черной дыры, нет пыли, - только газ.
Исследователи предполагают, что это только появились вскоре после Большого взрыва, когда Вселенная была состоять в основном из водорода.
Наш взгляд на мир: самое важное, телескопы
Телескоп не думал, что оно было изобретено в 1608 году Ганс Lipperhey - еще до Галилео Галилей использовал устройство для наблюдения за звездами через один год.
С тех пор, зеркала в оптические телескопы, становятся все более крупными и прозрения, которые они предоставляют все более глубоким.
В течение 30 лет, а именно с 1947 года до 1975 года, Хейл телескопа в обсерватории Паломар в районе Сан-Диего, был крупнейшим телескопом в мире.
Зеркало, показано на картинке, был диаметром пять метров.
Аризона, США), является домом для Большого Бинокулярного Телескопа.
Это позволяет вид из космоса с помощью двух зеркал, каждое диаметром 8,4 метра.
Внутреннюю работу Gran Telescopio Canarias на канарском острове ла-Пальма огромные - зеркало имеет диаметр-10,4 метра.
Зеркало южноафриканский Большой Телескоп в Южной Африке сегментирован по снижению издержек.
Несмотря на это, она достигает в диаметре около одиннадцати метров.
Недостатком этого дешевого строительного метод: телескоп надежно фиксируется на его угол наклона, и его движения, следовательно, ограниченные.
Хобби Eberly telescope в Техасе также имеет фиксированный угол наклона.
То, что отличает его: высокий свет-сбор потенциала.
Это - несмотря на его сравнительно низкой диаметром зеркала - даже матчи, которые из крупнейших в мире рефлектор телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико), исследователи могут прослушивать внеземных сигналов в пространстве.
Радио телескоп имеет диаметр составляет 305 метров.
В "Поиск Внеземного Разума" (SETI) каждый владелец компьютера может быть помощь, сделав его/ее обработки имеющихся мощностей.
Вид из Европейской Южной обсерватории (ESO) в чилийских Андах.
Это является домом для Очень Большого Телескопа, который оправдывает свое название.
С ее всего четыре зеркала, телескоп может также сосредоточиться на средней ИК-области спектра.
Также будет расположен в обсерватории ESO) в Чили, Европейский Чрезвычайно Большой Телескоп также планируется.
Его основные зеркала, чтобы охватить полный 42 метров и будет сделан из почти 1000 зеркало элементов.
Тем не менее, изображения не следует ожидать до 2018 года, в ближайшее время.
До 2007 года, двух телескопов Keck на Гавайских вулкана Мауна-Кеа, были крупнейшими в мире.
У каждого из них есть два зеркала, каждый диаметром в десять метров.
Кек Телескопы являются частью обсерватории Мауна-Кеа, который наряду с телескопов Keck, можете посмотреть на небо с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также должен быть построен на Мауна-Кеа, с зеркалом диаметром в тридцать метров.
Здесь вы можете полюбоваться художника впечатление.
Однако, наиболее важное понимание пространства предоставляются космического телескопа " Хаббл".
С 24 апреля 1990 года, она поставляет изображения далеких миров.
С марта 2009 года космический телескоп Кеплер, что искал вне солнечной планеты, особенно на те, которые могут быть пригодными для жизни.
2 февраля 2011 года, было объявлено, НАСА, что 1,235 планетарного кандидатов, были определены с начала поездки.
Изображения документов окончательной подготовке пуска на космический телескоп Кеплер.
The James Webb Space Telescope (ПРЕЗИДЕНТСКИХ), будет запущен в космос на борту Ariane5 ракеты к 2018 году, в ближайшее время.
Первичное зеркало космического инфракрасного телескопа имеет диаметр 6,5 метров.
Один из телескопа задач является поиск свет от первых звезд и галактик, возникших после Большого взрыва.
Ученые, предполагая, что лед тоже существует в компании Южный Полюс.
Однако нет достоверных данных в поддержку этой, как Посланник орбитам вокруг планеты гораздо ближе к Северному полюсу.
В течение десятилетий, радиолокационные измерения показали, что лед на Ртуть.
Благодаря Messenger зонд, запущенный в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть уверены.
