Сигарету обычная упаковка законы вступают в силу в Австралии
Курение предупреждения и больных частей тела, нарисованный на тускло-зеленые ящики, которые являются одинаковыми для всех табачных брендов
Австралия первая в мире законов на сигареты и табак обычная упаковка вступили в силу, замена марки, логотипы и цвета с обобщенными тускло-оливковый цвет покрытия, жуткие фотографии больных частей тела, и изображать детей и младенцев, заболело по их родители курят.
Помимо различной предупреждения о вреде для здоровья и изображений единственным отличием между пакетами, обязательные от субботу, марки, и все это Напечатано в одинаковых мелких шрифтов.
Это наиболее строгого режима для упаковки табака.
Австралия Федеральное правительство говорит, что целью является, чтобы удержать молодежь от курения, лишив привычка гламура.
Это, опираясь на исследования, показывающие, что, если бы народ не начал курить в возрасте 26 лет, есть 99% шансов, что они никогда не будут принимать его.
"Даже с очень раннего возраста, вы можете увидеть, что дети поняли сообщение, что табачная компания пытается продать через их брендинга, - сказал федеральный министр здравоохранения, Таня Plibersek, ссылаясь на исследования показали, что, например, дети, связывающих короной в логотипе с идеей быть принцессой.
В то время как Австралия имеет один из самых низких уровень курения и эти изменения будут иметь незначительное влияние на транснациональные корпорации, прибыли, других стран рассматривают аналогичные шаги.
Табачная промышленность упорно лоббировал против законов.
Табачные фирмы сказал, что они будут способствовать черном рынке, ведущие на более дешевые, более доступные сигарет.
"Будут серьезные нежелательные последствия из законодательства", - сказал Скотт Макинтайр Бритиш Американ Тобакко Австралии.
Производители контрафактной продукции из Китая и Индонезии принесет много больше этих продуктов вниз, чтобы продавать на улицах Австралии.
Другие говорят, что законы привело к росту их бизнеса.
Сандра Га Зико Импорта Pty Ltd, небольшой семейный бизнес, что спрос на сигареты случаях, кремния охватывает чтобы скрыть нелицеприятную пакеты, подскочила почти из ничего два месяца назад с British American Tobacco и британской Imperial Tobacco и Philip Morris и Japan Tobacco потерял вызов законы в Австралии высокий суд.
Га-сказал Зико продал до 6000 на оптовых базах и ждет новых акций.
Это хороший бизнес для нас.
Потенциал и задоринки, говорят эксперты, является популярность социальных средств массовой информации с очень демографического плана является ориентация.
После серии австралийские законы о запрете рекламы и спонсорства и требующих большинство продавцов, чтобы скрыть сигареты из виду, маркетинга табака переехал в Интернете.
Австралия запретила веб-рекламы, местных компаний и сайтов, но не может ограничивать зарубежные сайты.
"Если вы табачная, маркетингу и у тебя есть только это маленькое окно слева для продвижения своей продукции, онлайн-неопровержимые места для вас, - сказала Бекки Фримен, общественного здоровья, исследователь в университете Сиднея.
Фримен отметил рост в "средний Джо" обзоры брендов в социальных медиа сайтов, таких как YouTube, Twitter и Facebook.
Мы должны задать, является то, что только рядовой гражданин, который действительно любит, сигареты Marlboro и они ушли на себя труд делать видео, или есть маркетинга компании, участвующие?
British American Tobacco Австралии сказал, что промышленность была сосредоточена на работе с новыми правилами, а не маркетинг.
Отрасль зашла так далеко, обращая для Украины, Гондурасе и Доминиканской Республике, чтобы оспорить новые правила - стран, заявляют, что во Всемирной Торговой Организации, что торговля-это несправедливо ограниченным, несмотря на ни одна из стран, имеющих значительное торговли с Австралией.
ВТО решение, скорее всего, в середине 2013 года.
Plibersek сказал, что правительство уже провело переговоры с другими странами рассматривают возможность принятия аналогичных законов на упаковке.
Канада была первой страной, чтобы сделать фотографию предупреждения обязательным в 2001 году.
Теперь они распространяются на более чем 40 стран, в том числе Бразилия, Турция и Украина.
Ужесточение законов рассматриваются в Великобритании, Новой Зеландии, Южной Африки и Индии.
Многие курильщики, в Австралии-прежнему вызывающе.
Снимков не влияет на меня.
Я их просто игнорировать.
- Вы просто захватить дыма и убрать ее, - сказал Виктор El Hage, как он приобрел пакет с фотографией рот опухоли.
Честно говоря, есть только одна причина, я бы остановить, и это моя маленькая девочка.
Джеймс Ю, который управляет Королем на Упаковке табачных в центре Сиднея, сказал единый упаковки труднее стек его полки
- Он возил меня на час для того, чтобы выгрузить поставки, сейчас меня занимает четыре часа, - сказал Юй.
"Правительство должно бы просто запретил им вместе, а потом мы бы пошли хорошо, хорошо, мы сделали, мы вскоре закрыть лавочку, - сказал он, вскидывая руки вверх, в воздух.
