Израиль: Хаос Лаборатории.
"Ничего не происходит от насилия и ничего не могли, - от Жало Хрупкая, где одной из главных стихи из припева - "Чтобы не забыть, как хрупка и мы."
"Если мои сыновья не хотят войны, не было бы ни одного, - сказал умирающий Gutle Шнаппером, жена Мейер Амшель Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором газа, как всегда, вызвала много реакция.
Некоторые стоять за Израиль, утверждая, что он имеет право на самооборону, и палестинцы преподносятся как террористов, в то время как другие поддерживают палестинцев, утверждающих, расизма со стороны израильского государства, утверждая, что геноцид в отношении палестинских арабов, и что Израиль-террористическое государство.
Я не хочу жить, в эти повторные периодические волны убийств, о том, кто является преступником, а кто-потерпевшим, в конце концов, сегодня жители Израиля, в том числе на самоуправляемых территориях, родились в текущей политической ситуации, и не жить в начале насилия.
Я хотел бы предложить читателям заглянуть за кулисы, и смотрю на них, скорее всего, это 95-летней напряженности отбывает (начиная с декларации Бальфура в ноябре 1917 г.). на этом небольшом клочке земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются имеющиеся исторические факты, в то время как другие являются производными от моего понимания, то есть, какая группа населения является основным источником событий в современной истории.
Человеческая история-это в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти и Александр Македонский, или Наполеон.
То, что это не совсем так очевиден, были ли это люди, которые избрали свой путь самостоятельно, или за их трон стоял кто-то, кто руководил их действиями на расчетный цели.
Мы должны признать, что мы живем в такое время, когда богатств мира сосредоточены в руках нескольких лиц, и что такой концентрации богатства и власти, он излучает, не может произойти в одно поколение жизни.
Среди этих астрономически богатых семей, из них выделяется, которые могли бы рассматриваться в марионеток (ли еще кто-то стоит над ними, я не уверен, но я не исключаю, что) - Ротшильды.
Не много было написано о них.
Понятно.
Первое информационное агентство (Рейтер) они купили в 90-х годах 19-го века, в целях предотвращения их имени, не связанных с актами высокой преступности, которая появилась в их семье, и что всегда означало закрепление власти, увеличения благосостояния, или обоих.
Они проводят контрольные пакеты акций почти каждый центральный Банк в мире, и против тех стран, где они не имеют акций, они либо ведут или подготовка к войне (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения Каддафи 4 остались, но в то же время Россия представила свой центральный Банк в Правительство Российской Федерации).
Того, кто пытался бросить вызов этой семьи погибли.
Авраам Линкольн отказался продлевать статус центрального банка Rothschild Bank of America, и во время Гражданской Войны, он приступил к эмиссии собственных (то есть государственных, выпущенные) деньги и был убит в 1865 году в театре.
Кеннеди начал выпускать свои деньги и хотел, чтобы закрыть ФРС (Федеральная Резервная система), и был убит в 1963 году, конгрессмен Луи Макфедден был отравлен в 1936 году, после того, как он намеревался подать в суд на ФРС причиной Великой Депрессии 1929 года.
Их жажда глобальный индикатор питания в годы 1859 - 1871 году в разработку три мира-план войны с масоном лидер 33-й степени, Альберт Пайк.
Первая война была для удаления больших монархического государственных органов в Европе, второй-для удаления колониального правления, особенно из Великобритании, а третий будет сокращение мирового населения до 0,5 - 1 млрд. человек (в это число рабов будет достаточно для их комфорта и роскоши, и не будет использовать так много ресурсов), создание единой универсальной веры (экуменизм-это только закуска для этого решения), и, наконец, захват абсолютной власти.
Способ, которым группа состоятельных семей с ротшильдами впереди, использовать это наущение кризисов, с последующим предложением решение (приказ ab chao - " порядок из хаоса).
Эти решения являются ложными, впрочем, и всегда ведет к ухудшению ситуации (см. создание ФРС, так, что кризис 1907 года, не буду повторяться).
Таким образом, добившись успеха в убийстве Фердинанд, Габсбургов, наследник Австро-венгерского престола в Сараево, таким образом, развязывание Мировой Войны, они уничтожили царской России с большевистской революции.
Первая Мировая Война закончилась внезапно, в военном отношении, и экономически необоснованными, с капитуляции Германии (война больше не требовалось, чтобы погубить царской России) и Центрально-европейских держав Австро-Венгрии были впоследствии демонтирован.
Для облегчения начала Второй Мировой Войны, они позволили банкиров и политиков к созданию латентного конфликта ситуации, приставляют к Германии с огромным военных репараций, делая, таким образом, в radicalist пример обнищавших масс, оставалось только ввести достаточно убедительными, виновник и лидер с простое решение, а также создание многофункционального расовой Чехословакии с сильным немецким меньшинством, чтобы играть, и действительно, роль пятой колонии, после того, как война была воспламениться.
В конце 19-го Века, Ротшильды спровоцировал создание сионистского движения, одна из ветвей, которые стремились форма еврейского Государства, ища области исторической Иудеи, Иерусалима, чтобы сделать его столицей (Возвращение в Сион).
Вышеупомянутая декларация Бальфура послужили основой для массовой иммиграции евреев в Палестину, где впервые начались конфликты с местным арабским населением.
Террористические нападения имели место с обеих сторон.
Разразилась вторая мировая Война, и, если Гитлер вырвался из поводок, что международные банкиры были держа его на, или же его действия были частью плана, определить трудно, тем не менее, страдания евреев в концентрационных лагерях, созданных фондом в мире признание еврейского Государства.
Израиль официально была образована в 1948 году, и только в качестве военных репараций для второй Мировой Войны, были положены в Германии, объявление Государства Израиль стал третьим войны очаг.
При условии, международные банкиры, успеха, еврейский Народ, как и второй, будет жертв на линии фронта, в настоящее время совместно с арабский - или, вообще, мусульманского населения Ближнего Востока.
Израиля, как огромная лаборатория, источник раздоров и хаоса не только в стране, но и на международном уровне (посмотрите, как сильно люди делятся на сторонников и противников Израиля).
Кто-обидчика, а кто-потерпевшим в палестино-израильского конфликта, где несправедливость порождает несправедливость в бесконечный цикл насилия, а начиналось все с жадностью несколько, и их страсть к глобальной власти?
Здесь, мы должны различать между Израилем населения и их лидеров, потому что, как это происходит здесь, международные банкиры, ввести свои собственные отбор кандидатов для людей голосовать за.
Израиль в настоящее время премьер-министр Нетаньяху 'Сокол', - типичный пример фашистского политик, верный в международных банкиров, которая делает все, чтобы спровоцировать войну с Ираном, которые, благодаря своему членству в Шанхайской Организации Сотрудничества (Китай, Индия, Россия, Пакистан, ...) привести к повышению угрозы глобального конфликта, и через контроль над Ормузского пролива, где 20% мировой добычи нефти должен отплыть (канал находится всего в 2 км в ширину), до уничтожения мировой экономики.
В том, что свет стоят слова, сказанные Дэвид Рокфеллер в 1994 году: "Все, что нам нужно-это серьезный кризис, и народы будут принимать Новый Мировой Порядок".
Новый Мировой Порядок в их глазах является одним из master и slave.
Мир, где все остальные люди населения служить роскошь немногих финансовых аристократов.
В мире, где каждый новорожденный-с имплантированным чипом, который делает их существование полностью подчинила.
"Он также вынужден всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку или на лоб, так, что никто не сможет покупать или продавать, если у него это начертание, или имя зверя, или число имени его.
Кто имеет ум, тот сочти число зверя,
ибо это число человека. Число его шестьсот шестьдесят шесть".
