Отмену законов об общественных работ, это не решение проблемы.
На прошлой неделе Конституционный Суд отменил закон об общественных работ.
Резолюция вызвала оживленную общественную дискуссию.
Это, безусловно, будет интересно взглянуть на этот вопрос с более широкой точки зрения.
Либерально-ориентированной финансовой системы в ЕС, подобно тому, как в глобальном мире, основаны на принципе управления экономической конкуренции.
Его эффект означает, что отдельные финансовые учреждения и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной является принцип свободной торговли и, полностью нерегулируемым движение частного капитала вместе с неконтролируемые финансовые спекуляции.
Из-за значительных затрат труда, различия (оклады) есть давление на цены.
На этой основе, следует понимать, что, когда поставщик пытается конкурировать в коммерческий тендер на импорт дешевых товаров, "ковер вытащил" из-под конкуренции цены, чтобы захватить большую долю рынка, и, таким образом, увеличить собственную прибыль.
В более широком масштабе, это означает, что большинство предприятий должны переносить производство за рубеж, импорт дешевле из-за рубежа, или закрыть. Результатом является высокий уровень безработицы в странах, где затраты на оплату труда являются высокими по сравнению с другими странами.
Поскольку частный капитал не связан с социальной ответственности, и, следовательно, также не по безработице его причины, социальные расходы государства должны обязательно возрастет.
В целом ситуация, опирается на бизнесмена полное нежелание платить налоги, что бы уменьшить экономический и социальный ущерб, причиненный в погоне за прибылью.
Ситуация настолько хорошо известны, что нет нужды для реальных статистических данных.
Безжалостное частного капитала практики создают конкретные экономические ситуации, когда Государство в этих странах вынужден ввести в систему взаимной конкуренции, стремясь искусственно снизить социальный стандарт собственных граждан в целях привлечения иностранных инвестиций.
Иными словами, правительства доля собственных граждан из-за частного капитала, не обращая внимания на снижение социальных стандартов.
Это происходит, главным образом, в поправки к существующему закону.
Его целью является экономически силу внутреннего населения принять ценам, диктуемым частного капитала, особенно в смысле заработной платы.
С одной стороны, это экономическая система силу, в случае длительной безработицы, с другой-ограниченные права работников на рабочем месте.
Это дает рост бедности и повышение пустоты между бедными и богатыми.
В Германии существуют уже множество пищи, раздаточные центры для бедных, которые не в состоянии прокормить себя самостоятельно заработной платы.
В число этих людей уже на миллионы.
Во имя повышения конкурентоспособности экономики Германии, это часто происходит, что правильно работающие люди получают такие зарплаты, что Государство нуждается в довершение к минимальной заработной плате.
Просто такой скандал был явлен в случае вспомогательного персонала в Бундестаге.
Строгие меры экономии для всех южных государств ЕС, несомненно, приведет к той же ситуации, когда человек оказывается давление на катастрофическое снижение уровня жизни в эмиграции, как это было в 19 веке, или влачат существование на нищенскую зарплату, на краю общества, в надежде, что страна, в конечном счете увидеть некоторые иностранные инвестиции.
В этом случае, мы должны спросить, где это может быть?
Если он придет из других государств ЕС, а затем нищеты перемещается из одной страны в другую, или его не будет вообще, потому что, Китая, Индии, Бразилии, Турции, Марокко, Египта и Африки труда по-прежнему на долю Европейского заработной платы.
Это касается всех стран Латинской Америки.
Либеральная теория и СМИ беспрестанно утверждают, что Государство не может участвовать в капитале в своей экономике, и, управляемой экономики, приводит к экономическому краху.
Частный капитал жестоко настаивает на той точки зрения, что Государство не должно вмешиваться в экономику.
В этой связи, мы должны спросить себя, является ли частный капитал не имеет влияния, или же она на самом деле ведет политику и, таким образом, в целом по стране, для своих корыстных целей.
Здесь, ответ должен быть да.
Доказательством является существование почти всемогущ, и во всех государствах, вездесущий лобби.
В результате отчаянной ситуации проявляет себя через коррупцию, через взаимные выгоды и законодательства, где почти все, что является преступным, но ничего не наказуемо.
В Германии ситуация такова, что государственные Министерства, из-за недостатка финансовых ресурсов, договора, разработке законопроектов для частных юридических фирм, которые, в основном, связаны с промышленностью.
Эти законы, затем будут утверждены в Бундестаге.
Реальная власть исходит не от народа, как в западном стиле Конституции иска, но от сильных финансовых организаций, которые следят за их собственные интересы.
Понятно, что Либерально-ориентированной демократии теперь будет быстро достичь ситуации, как это описано на Виа Аппиа в его работе по Римской Республики Кризиса в то время, Сезара и Помпеи: "Государство уже давно в полной дегенерации и его филиалов отняты силой.
С взяточничество, незаконное приобретение выгод, и с камнями или мечи.
Взяточничество и коррупция процветают и беспрепятственно, и люди будут голосовать за результат, который был куплен" ..."люди с принципами, которые не баллотироваться, так на один раз весь фиаско означало, что государство ушло восемь месяцев без консулов.." .."Там было на самом деле говорить о единственный ответ для этой ужасной ситуации самодержавия, и энергичный человек должен быть избранными". Аппиан было Помпеи в виду, но это было Сесар, который изменил демократии к автократии постоянно.
В заключение, как и в древности, в современном обществе строится на недобросовестных тенденции для личной выгоды без учета интересов общества в целом.
Частного капитала в ее нынешнем состоянии не способен понять интересы общества в целом.
Результат-сейчас, как это было тогда, беспрецедентный декаданс элиты без попытки ни о глубже достижения реформ.
Причинность рост фашистских и коммунистических режимов поэтому следует искать в пути либерализации экономической системы в 19 и 20 веках.
Нынешнее положение дел, когда мы рассматриваем гибели этих систем в пользу либерализации демократии как интермедия, может ждать его следующего цикла.
В особенно катастрофической реальности является то, что нынешняя элита совершенно не обращая внимания на потенциальные потери и сотни тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также преступления против человечности, как мы знакомы с древней и современной истории.
На отмену закона, на общественные работы-это не ответ, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции, на международном уровне, а также в Европе, Правительство Чешской Республики будут вынуждены искать пути снижения уровня жизни населения.
Эта модель является, таким образом, системный характер.
Для решения этой, есть целенаправленных политических и социальных реформ, которая предусматривает усиление государственного участия в капитале в экономике, рост влияния народа над государством и ослабить монополию, принадлежащих частного капитала над обществом в пользу государства.
