"На данный момент, ум не может быть обманут слишком хорошо"
Среди современных технологий поклонников популярной темой является дополненной реальности, в последнее время видели, в основном, через призму специальные очки.
Сначала, функциональная модель была показана в Google летом, на своей ежегодной конференции. Тогда, в ноябре, было объявлено, что Microsoft подала заявку на патент тоже.
Однако, по словам разговор с лидером группы интерактивных 3D-технологий в Кембриджской лаборатории Microsoft, Шахрам Izadi, очки в прошлое для ученых, работающих в этой компании.
Они разрабатываются на перспективу работы с виртуальными объектами в воздухе голыми руками, создание виртуальных просторах.
- Расскажите, пожалуйста, в простых условиях, о вашей работе исследовательской группы ли.
- Мы работаем на взаимодействие людей с машинами, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли на работе с пикселов на плоском экране, а иногда и указывая пальцами на них.
Мы хотим посмотреть 5-10 лет в будущее и предсказать, кардинальных изменений в этом взаимодействии.
Например, Xbox и Kinect датчики являются шагом вперед. Почти нет Xbox продается без Kinect сегодня, потому что каждый любит управления с помощью жестов.
- Что еще ждет нас в будущем?
- Несмотря на то, что Kinect перевела взаимодействие на физическом уровне, еще многое происходит на плоском экране, иногда в 3D.
Информация вступления улучшилось (система получает больше данных), но выход все равно должен быть лучше.
Мы пытаемся это изменить, работа на по-настоящему трехмерный дисплей систем на базе различных технологий, включая технологии проецирования.
Мы должны позволить мире компьютер на наш физический мир, сделать его более ощутимым.
Но для этого мы должны определить, как в пользовательском, так и в пространстве вокруг него.
Тогда мы сможем пополнить реальный мир с виртуальным объектам в гораздо более удобном виде.
Прежде всего, избавиться от этих дурацких виртуальной реальности шлемы!
- Что вы думаете о голосовое управление?
Это популярные вещи, но это завышены?
- Это явно нельзя назвать лечить-для-всех - вот вопрос, о безопасности, потому что мы не всегда хотят, чтобы другие знали о наших действиях и намерениях.
В действительности, все виды взаимодействия с компьютерами хороши, но каждый в свою нишу.
Например, у нас был проект по контролю устройств в общественных местах, в которых мы думали о движений, не широкая движений, но маленькие, стеснительные.
Движения были не записанные на камеры, но на руку браслет, который определил движение костей и мышц.
Это большая прямо сейчас, но, в принципе, она может быть уменьшена до размеров стороны смотреть.
В общем, будущее-за смешанной контрольной, например, движение + голос.
- Что ты имеешь в виду?
- Например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете говорить, и показать в то же время.
- Как правило, я просто говорю.
- О, это будет очень трудно обнаружить.
- Так вы хотите, чтобы пользователи адаптироваться к тому, что машина может или не может сделать в тот момент?
- Не обязательно, но это взаимному сближению.
Я думаю, что в ближайшем будущем, мы в основном будем работать над разработкой новых датчиков, которые позволят более точное определение реакции человека.
Это может быть, например, лазерные датчики. Они имеют достойные глубина разрешение, что очень важно.
- Если мы говорим о вашей работе с Xbox Kinect датчиков, каковы ваши жалобы о современных камер?
Не хватает разрешение, глубину цвета или что-то еще?
- В общем, нынешнее поколение, что мы можем опираться в работе на трехмерной признание.
Конечно, было бы хорошо, чтобы у меня было восемь мега пикселей с 1000 k/s скорость.
Это не просто мега пикселей, но качество матрицы и глубины.
От последней точки зрения, все нынешние технологии не достаточно хорошо для нас - это добавляет работы алгоритма дизайнеров.
Поэтому важно помнить о том, разрешение по X, Y, а также оси Z.
Скорость, количество кадров в секунду, также очень важно.
Человека, движение относительно динамичным, и нынешних 30 k/s действительно не хватает, особенно на жесты.
Стивен Bathiche от нашей Редмонд лаборатория, созданная датчик касания, с регулируемой задержка обработки от 1 до 100 мс, в то время как современный серийный датчики ближе к последнего показателя (60-100).
Не каждый понимает, как это влияет на взаимодействие между человеком и машиной.
В моей работе, это было бы очень полезно иметь устройство, которое не требует прикосновения и хотел бы иметь больше кадров в секунду.
- Не количество камер должны быть увеличен?
- В Kinect есть три камеры сейчас, одной из которых является, в действительности, инфракрасный излучатель, а второй, получатель сигнала.
Третий-на самом деле обычный датчик видимом диапазоне.
Он не применяется для определения объекта глубину.
Потенциально, большое количество камер может решить проблему...
Или еще хуже, за счет увеличения необходимого объема вычислений.
Неплохо было бы создать гибкую аналоговый Kinect, играть с сгибание камеры утилизации и посмотрим, как это поможет в трехмерное определение позиции.
- Насколько я помню, Microsoft не предъявившим свои очки для общественности, в отличие от Google.
Вы не думаете, что это одна из наиболее перспективных площадок с точки зрения повседневного использования технологии дополненной реальности?
- Конечно, это не очень удобно ходить с помощью смарт-телефона в вашем подняли руки все время, но я думаю, что самый крутой вариант будет "переходный" расширенной реальности, где вы могли бы переход от очков для смарт-телефон, проекционный дисплей, и везде, основанной на платформе " облака".
Очки-это очень личный устройства, то есть их силы (личные вещи видны только вам), и в то же время, их слабость - дополненной реальности, основанной на очки не позволяют работать на виртуальных объектов вместе с другими людьми.
- Давайте представим себе на минуту, что манипуляции виртуальных голографических объектов в воздухе доступна не только Тони Старк из Ironman, но к обычному человеку.
Есть одна проблема с этой идеей, что критики часто отмечают: нет тактильной обратной связи!
Руки ничего не чувствую!
Какие ответы у вашей группы готовят на этот вызов?
- В моих лекций я часто говорю, что дополненная реальность седьмой подряд попытки взаимодействия между человеком и машиной.
Я думаю, что восьмой, вероятно, будет в дополнение тактильных ощущений.
Сейчас, одной из интересных приемов состоит в том, чтобы использовать вторую руку, как своего рода матрицы для изображения.
Это здорово, при регистрации толкает!
Но есть технологии, которые действительно направлены на предоставление этих "изображений в воздухе" чувство осязаемость, например, вмешательство несколько ультразвуковое исследование органов лучи в конкретной точке, в которой палец находится дает ощущение, но очень слабо прямо сейчас, как будто кто-то дул на пальцем.
Есть также запястье браслеты, которые влияют на нервные окончания на пальцах, который также является перспективным направлением.
- Вы пытались обмануть разум?
, Чтобы заставить его думать, что он чувствует что-то, что оно должно быть ощущение, когда он видит что-то?
- Это хорошая идея, и мы еще не пробовал этого, но.
Он скрывает, одна из задач, которые будут решены быть не так быстро, как заставить человека, который физически находится в очень ограниченное пространство для поверить, что он идет по открытой, почти безграничные пространства; мы работаем на концепции беговые дорожки (не на все, как в клубах), движущихся платформ, и гигантских шаров.
Пока обмануть ум не имела ограниченный успех, там работы на много лет вперед.
Это то, что позволяет работать с виртуальной реальности, столь привлекательной для исследователей - многие вещи в самом их начале.
