Паллиативная помощь - лучший способ умереть... | Le Devoir
С ее Умирать с Достоинством комиссии, Квебек недавно обсуждали вопрос деликатный конца жизни.
Спор идет из-за возобновится, как законопроект готовится.
Однако, в этой жизненно важной области, многое еще предстоит сделать.
Le Devoir попытался смотреть более внимательно.
Всего несколько недель назад мистер л. жил одиноко в своем Montérégie квартиры.
Гноящихся рака предстательной железы позволила ему два года передышки.
- Они дали мне пять лет, чтобы жить, я сделал он семь, - говорит он, - со смешанными эмоциями, лежа в своей постели, как Виктор-Годбуа паллиативный уход на дому и в Beloeil, куда он прибыл накануне.
- Но это все еще в шоке, вы никогда не можете быть готовы к ней", добавляет он.
Болезнь делает свою работу: огромные слабости, которая мешает ему одному идти в Туалет, и даже есть в одиночестве.
Сидя перед аппетитный обед, он соглашается, чтобы ему помогали, чтобы поесть, подал в отставку.
Мужественный, он даже умудряется улыбаться, переговоры с чужими суетилась вокруг него, принося ему лекарства, предлагая ему ванну.
Мужество обычной смертью.
"То, что я хочу больше всего, чтобы излечиться от моей диарея, это унизительно-признался он.
Несколько часов спустя, команда нашла лекарство от этой болезни.
"В течение нашей жизни, мы узнаем, что человек писает стоя", - говорит Пьер Стивен Вэйл администратор, психолог на Виктора-Годбуа домой.
Возврат к стадии ребенок, для некоторых людей, является неприемлемым унижения.
- Это зависит от способности человека" принять регрессии, говорит он.
Потому что, по мнению многих людей, работающих в паллиативной помощи, великий возникают моменты, в самом сердце такой регрессии.
Пациентов на Виктора-Годбуа паллиативный уход на дому и все страдают от рака.
Они имеют максимальную продолжительность жизни трех месяцев.
На данном этапе, команда врачей и медсестер вокруг них не предусмотрены, так называемые "лечебные" помощи.
Для миссис а., 89 лет, худшие опасения, чтобы умереть "сознательное и душно."
Но болезнь сделала меня найдите мои дети.
"У меня прекрасные дети-добавляет она.
- Я не желаю больше ничего в жизни, - говорит она, прежде чем принять иметь маску надел, чтобы помочь ей дышать.
Она смотрит вперед, тем не менее, в ближайшие несколько дней, в последний визит к сыну приехали из Италии.
На Виктора-Годбуа, группа волонтеров предоставляет телесных заботу и помощь с питанием.
Это паллиативной помощи, учитывая, когда нет ничего другого, что можно сделать.
Чтобы смерть более комфортным.
В Квебеке, есть паллиативной помощи кровати для 11,700 жителей.
Это очень мало, когда мы знаем, что мы все умрем в один день.
Здесь, жизнь продолжается в лучших условиях, - объясняет д-р Кристиане Мартель, один из врачей на дом.
Будь то на физический комфорт, эмоциональном и духовном уровне.
Человек, который умирает будет принимать помог выпить бренди или Пепси, что их напиток.
Диабетикам не нужно контролировать уровень сахара в крови.
И смерть-это часть повседневной жизни.
Вчера вечером, пиво подавалось с мистером X, который умер в ту же ночь.
В это утро, это его сын, который будет готово пиво на ноги покойника.
"Мы помогаем родственникам столько, сколько пациентов, - говорит Натали Savard, директор медицинской Помощи.
На Виктора-Годбуа дома, один день сменяет другой, но нет двух одинаковых.
Вместе с 93-летний мужчина, который смакует его последняя встреча с его семьей, сидя клином в него подушки, а тосты пьяны в его честь, 36-летний молодой человек умирает трагически, в окружении своих родителей, и жену его, и двух маленьких детей, после того, как испробовал все, чтобы выжить.
"За шесть месяцев, всегда существовали три на пять коек, которые занимают онкологических больных моложе 45 лет", - говорит заинтересованные д-р Кристиане Мартель.
53% пациентов, госпитализированных с Виктор-Годбуа домой пришел из их домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая является помощь призвана облегчить боль, когда пациент достиг последней стадии жизни, будь то дома, в больнице или в детском доме.
И ряд организаций, таких, как Виктор-Годбуа домашнего и Паллиативного Ухода Общества в большой Монреаль, специализируются более или менее исключительно в оказании помощи больным раком.
Именно это большой пробел в Квебеке медицинской помощи, что сделало ряд паллиативной помощи врачей страх принятия закона об эвтаназии и самоубийства помощь.
С октября-манифест, подписанный паллиативной помощи светильников, включая д-р Бальфура Горе, и д-р Бернард свет, распространялось, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам д-РА Кристиана Мартель, Квебек система здравоохранения не является достаточно эффективным, чтобы убедиться, что каждый будет иметь право на качества паллиативной помощи, прежде чем он будет принят, чтобы приступить к эвтаназии.
В последнее время, говорит она, я видел, как пациент потратить 14 дней в чрезвычайных ситуациях, в муках, не что-нибудь, чтобы облегчить ее страдания.
Я боюсь, что пациенты спрашивают умереть, потому что они не получают надлежащего ухода.
И в то же время, некоторые онкологи неустанно работать на своих пациентов до последнего дня, несмотря на худшие прогнозы.
Hélène Ричарда выживания надежды уже были минимальными, когда она закончила свою изнурительной химиотерапии.
Когда я объявил своей онколог, что я был остановки лечения, она сказала мне, что я пожалел, что отказался от борьбы, - сказала она.
Однако, она сказала мне, что я закончил!
Нет, все-мощный помощи
Д-р Мартель считает, что 90% пациентов просят, чтобы умереть поблагодарить воспитателей за то, что не присоединилась к их просьбе после того, как они были освобождены от их боль по паллиативной помощи, поддержки.
Но это должно быть сказано, что паллиативная помощь-это не абсолютно все-мощный в лечении боли.
По словам Элси Monereau, Паллиативного Ухода директора с Паллиативной Помощи Общества в большой Монреаль, пациентов, резистентных к лечению от боли в 8% случаев.
В самом конце жизни, чего врачи часто прибегают к паллиативной торможение, что эквивалентно положить больного в сон до тех пор, пока смерть, либо периодически или постоянно.
Мы больше не можем притворяться, что не понимаю, это часть их страданий.
Все, все, пациент будет иметь возможность иметь такие паллиативной торможение.
Пациенты, которые не освобождаются всегда говорю то же самое: "я хочу умереть".
Но это не обязательно означает "я хочу, чтобы вы эвтаназии меня, - это значит : "я хочу быть освобожден."
Этот доклад стал возможен благодаря журналистики награду от Канады здравоохранения, научно-исследовательских институтов.
