Широко недвижимости скандалы в Квебеке
День за днем шоссе должностных лиц, подрядчики по строительству зданий, политической партии, сбора средств и итальянской мафии специалистов сказать, что они знают, грозную "система", сочетающая в строительной индустрии, государственных должностных лиц, политиков, профсоюзных работников и организованной преступностью.
"Промышленность", который имеет стоимость Квебек налогоплательщиков дорого, особенно в 1990-х и 2000-х годов.
"Любопытно, как система рушится, так как мы приняли решительные меры, - говорит Жак Duchesneau как ни странно, Квебек политик и бывший Монреаль Начальник Полиции.
Это было через него, что скандал разразился в 2011 году, в углубленного расследования, связанные с коррупцией, на строительство дорог, контракты в Квебеке, в которой либеральный премьер-министр в то время, Жан шаре, согласился с неохотой.
"Duchesneau доклад" установили прямую связь между промышленности, под-Таблица финансирования партий и подкупе должностных лиц.
"Поскольку расследование в 2010 году, говорит он, Министерства Транспорта только по сообщениям спас млрд. долларов по контрактам," с определенными людьми обуздать свои инстинкты, чтобы получить долю!
В Charbonneau комиссия "уже сбили два мэра-добавляет он, надеясь, что он будет успешным в "выявление схем за людей".
Постоянной антикоррупционной группы, созданных в 2011 году
Постоянный Анти-Коррупционная группа, созданная в 2011 году, также в сочетании с его армии правительственных аналитиков, исследователей, и аудиторов.
Плюс "Marteau состав" милиционеров, которые, начиная с 2009 года, судя по всему, вел Монреаль "канализационные картель" мягкие педали по уровню инфляции контрактов...
В последние недели, она уже провела серию обысков и предъявил обвинение в мошенничестве и коррупции в отношении муниципальных политиков, таких, как Фрэнк Zampino и Ричард Маркотт, Мэр пригороде.
Следующий в списке-по-видимому, Жиль Vaillancourt, который только что подал в отставку с поста Мэра Лаваля, третий по величине город в провинции Квебек.
Он подозревается в карман повторил взятки в обмен на государственные контракты.
Другие официально обвинил являются Монреаль шоссе инженеров и итальянских предпринимателей, в том числе Тони Accurso и Лино Zambito.
Последний вызвал сенсацию, объясняя механизм общественного договора "система" для комиссии.
Он сам заплатил 3% от стоимости контрактов, полученных в Монреале в качестве посредника связана с мафией, которые, в свою очередь, платили деньги, чтобы Союза Montréal, Мэр Gérald Трамбле партии.
Г-н Zambito передал деньги свободно в 2000-х годах, отдаваясь 88,000 Канадских долларов (примерно 68,000 евро) в провинциальные партии, особенно Либералы тогда у власти.
Он также признался, что незаконно провели сбор средств для бывшего Либерального вице-премьер-министр, Натали Normandeau.
Канализационные контракты с завышенные цены
В Монреале, в коррупции "системы" прошли гладко.
Жиль Surprenant, бывший общественных работ инженер, описал ее подробно в передней комиссии: в десять лет, он получил от строительных компаний, подарки, приглашения на экскурсии, гольф-турниры, рестораны, хоккейные матчи и взятки на общую сумму 736,000 долларов, в обмен на канализационных договоров, о которых он завысил расходы.
Другие шоссе чиновники признались, что их ладони смазывать, завышении счетов-фактур от 30 до 40%, и на ложных add-ons.
Тогда организатором Мэра партии, Мартин Дюмон, обвинил г-н Трамбле о том, что он умышленно закрыл глаза, чтобы параллельно бюджетообразующих его сундуки с " грязными деньгами".
После этих откровений, мистер Трамбле ушел в отставку в начале ноября, бросаясь Монреале в большой кризис.
Шанталь роло был одним из первых женщин в Монреаль, чтобы поднять тревогу.
Мэр города Rivière-des-в Степи, на Востоке острова, она протестовала в 2010 году против продажи муниципальной земли купил за 5 миллионов долларов и продал за... 1,6 млн. для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательных кампаниях
На расследование, которое в итоге будет реализована, она говорит, "это после нить для того, чтобы выяснить, каким образом система - проникли на муравьев - работает, чтобы остановить гангрену и поймать виновных."
Процесс, говорит она, является "болезненным, но позитивный".
Рана очищается, но Монреаль требует своей собственной следственной группы с постоянного контроля, чтобы избежать возвращения этих сомнительной практики.
Как очистить дом.
Правильно.
Жак Duchesneau отмечает, со своей стороны, что "должностные лица похитили сотни миллионов долларов", - но он особенно обеспокоен роль "избранного народа осведомлены схемы", когда им было уже не до шеи их в афера!
Оценки доли грязные деньги в финансирование избирательных кампаний в Квебеке на 70%, говорит он сухо: "мне сказали, что это было лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования для сторон по 100 долларов, но это не изменит ситуацию, он говорит: "До выборов расходы строго ограничено, не будет грязных денег в политике".
Он выступает за полную перестройку системы предоставления государственных контрактов и партии финансирования: "Мы не можем продвигаться ниже, добраться до сути вещей, с мужеством, поможет восстановить дом на более прочную основу, с большим контролем и законов".
Хотя эта история подрывает Международный имидж Квебек и Монреаль, мистер Duchesneau приглашает всех, кто смеясь, чтобы посмотреть в их собственном дворе...
