"ПСЖ не " Барселона"!"
В этом сезоне, вы взяли на новый роста, с " Динамо".
Как вы это объясните прогрессии?
Это можно объяснить тем, индивидуальное сознание, но и в новое измерение " Динамо".
Некоторые великие игроки прибыли.
Я каждый день прогрессируют вместе с ними.
Технический персонал также принесла мне много.
День за днем, все эти вещи помогают мне повысить мой уровень игры.
И, в матче, это проще.
Все движется очень быстро и в футбол.
Но я не возбуждайтесь.
Из моего дебюта в Clairefontaine INF pre-учебный центр, чтобы мой переезд в Сент-Этьен, я всегда двигались шаг за шагом.
Так вы выгоду от конкуренции привел в Карло Анчелотти...
Этим летом новобранцев используются, чтобы играть матч на высоком уровне.
Они также знают, что каждое занятие имеет решающее значение.
Что делает игрок, как мне хочется, чтобы лицом вверх, и передайте мои наилучшие.
С другой стороны, Карло Анчелотти дает мне много что касается моей позиции.
Он опирается на депутатов, как Клод Макелеле, который играл в том же положении, как и я.
- Анчелотти человек для этой работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня ему нет равных в Ligue 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с топ-клубов.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе я была активной дискуссии с ним.
Я был просто возвращается из серии травм.
Уверенность, с которой он дает мне также объясняет мое выступление.
Какое значение вы придаете первая часть сезона для " Динамо"?
В Ligue 1, Лион догнал нас на самом верху.
Но мы в ожидании на обочине.
Одна из наших главных задач является Лига чемпионов: " мы квалифицированных за последние 16 в правильном направлении.
Что является целью этого клуба в этом турнире?
Мы постараемся, чтобы уехать как можно дальше.
Отныне, все может случиться.
Но мы должны что-то сказать против очень хороших европейских команд.
Прежде всего, мы хотим, чтобы закончить сверху в наш бассейн, опережает " порту", чтобы иметь дома преимущество в 16 последних матча.
Может ПСЖ стать топ-клубов Европы, в краткосрочной перспективе?
Она уже имеет бюджет...
Чтобы стать топ-клубов Европы, Париж должен выигрывать титулы и держать он вверх с течением времени.
Сегодня, это не тот случай.
И финансово, и " Динамо " имеет средства для того, чтобы это произошло.
В Ligue 1, не выиграв титул, как и в прошлом сезоне, будет большой провал?
Определенно, это будет большим разочарованием.
В этом году, и мы очень привержены победу в чемпионате.
Мы не были далеко в прошлом сезоне.
В Мае, было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первым.
Это было потрясающее время.
Мы закончили с 79 пунктов.
Как правило, 79 пунктов достаточно хорошо, чтобы быть сверху...
Но другая команда, Монпелье, имела еще более фантастический сезон.
Я думаю, что это год.
Даже если большой команды, как Марсель, Лион и Бордо соревнуются за титул, я думаю, что у нас есть оружие, чтобы выиграть.
Вы думаете, что СМИ слишком многого ожидать от " Динамо"?
Это нормально для них ожидать от нас много, учитывая, что именно было вложено, и игроки у нас есть.
Мы полностью принять его.
После того, как мы выиграли 4-0 дома против Труа и они все-таки нашли вещи, чтобы обвинить в том, что, безусловно, немного расстраивает.
Вы удивляетесь тому, что больше людей ожидают.
Вы никогда не победим 4-0 каждые выходные.
Мы не " Барселона"!
Мы пытаемся реализовать игрового проекта.
Это занимает время, чтобы создать команду.
В Лиге чемпионов доказал мы сможем продержаться.
Посмотрите в " Манчестер Сити", который в течение двух сезонов, не для того, чтобы получить последние 16, несмотря на также тратятся огромные!
На основе объемов инвестиций, вы должны быть 15 очков вперед, на зимние каникулы!
Это было бы игнорировать наши оппоненты и французском Чемпионате.
Лиона и Марселя, которые не годятся в прошлом сезоне, были "увеличила" по новой " Динамо".
Это показывает, что Ligue 1 является захватывающим.
Я надеюсь, что в Мае мы будем в состоянии улыбнуться, говоря, что, несмотря на все трудности, мы, наконец, сделали это.
"Динамо", кажется, полностью зависит от подвиги Златан Ибрагимович.
Тем более, что люди говорят, что существует "Златан зависимость."
Это означает, что Ибрагимович очень успешным и забивает много голов.
Вот почему он пришел, и он доказывал, что он-звезда Лиги 1.
Он показал куда бы он ни пошел, что он был великим игроком, мировая звезда.
В группе, мы уважаем человек и игрок.
И также он уважает мужчин, которых он имеет вокруг него.
То, что он сделал действительно исключительное.
Это подталкивает другие, чтобы поднять свой уровень игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогресса.
Как вы попали на евро-2012 с Францией готова?
Разочарование.
Я действительно хотел играть в эту евро.
К сожалению, моя травма помешала мне получить любое время игры.
Я видел, что нечто существует, и вышел сильнее.
Сегодня, я играю и в отборочные матчи.
Что-то, что я надеялся на после моего крещения с блюза.
Я извлекла уроки из того, что произошло в Украине, и я теперь должны сделать это для себя, чтобы иметь примерное поведение.
Что вы думаете о Дидье Дешам, первые несколько месяцев, в ведении Блюз?
Он имеет результаты он хотел.
Мы также поместили в Мире квалификационной группы.
Тренер очень жесткой, недалеко от игроков, и вдохновляет их на победу.
Как Лоран Блан был.
Но я не хочу делать никаких сравнений.
Блан достиг своей цели, когда мы квалификацию на евро.
Я надеюсь, что Дидье Дешам займет Блюз в Бразилию.
Разве хорошие вничью (1-1) схватил в Испании, на 16 октября, представляют собой основания матч?
Этот матч дал нам уверенность.
Каждый сражался за всех.
До этого шока, в Испании, я никогда не испытывала такой матч в моей карьере.
