Арго: Когда вещи, в худшем - вызвать Голливуде.
В ноябре 1979 года, толпа исламских студенческих демонстранты захватили американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свергнут шах Мохаммед реза Пехлеви, бежавший после революции в США, которые фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации, ситуация не предлагают положительное решение - она не могла бросить шах за борт, потому что это может серьезно подорвать доверие других стран-союзников.
Освобождение заложников в Иране, где революция, в результате создания теократического режима, не могут быть достигнуты.
Это был удар по престижу Соединенных Штатов, которая позже была усугубляется фиаско, пытаясь освободить заложников силой.
В заключении дипломаты были отпущены после 444 дня, после переговоров при посредничестве правительства Алжира.
Их испытание вызвала волну солидарности и анти-иранской стороны дома.
Фиаско в Иране значительно повлияли на Джимми Картера потери с Рональдом Рейганом в 1980 году президентских выборов.
Фильм Арго, режиссер, актер Бен Аффлек, рассказывает один эпизод в этой истории, которая принесла Америке маленькая победа.
Перед посольством была захвачена, шесть сотрудников сбежал.
После некоторых перипетий, они попали в Канадском резиденции посла.
ЦРУ, в сотрудничестве с Канадскими властями, удалось получить их из Ирана, благодаря экстравагантной обложке - они оставили на Канадские паспорта, а члены съемочной группы, которые обследовали места для научно-фантастического боевика.
Сочетание жанров
План, задуманный "exfiltration" эксперт, Тони Мендес, требуется помощь Голливуда.
В эту историю трудно поверить, фильм проект был сообщил о в специализированных журналах, пресс-конференций были организованы, и фиктивное производство компании было реального офиса.
Детали операции были, долгое время держались в секрете, фильм основан на воспоминаниях Тони Мендес.
Аффлек фильм-своеобразная смесь жанров.
С одной стороны, существует реальная острый политический триллер, и в то же время "каперсов фильм", с маленьких побед и дважды пересекая - другой пример будет Одиннадцать друзей Оушена.
Настроение заместителей в кино - с одной стороны, резкое документальном стиле последовательностей в Тегеране (название показывает последовательность знаковых фотографии из новостей того времени, касающиеся одного и того же события изображаются в фильме - там нет больших различий).
С другой стороны, легче разделы из Голливуда, сдобренная иронией и небольшое преувеличение.
Потом там сцены из штаб-квартире ЦРУ и других ведомств - мужчины в костюмах, обсуждая ситуацию вокруг Конференц-столы, для офиса коридоров, по телефону...
Бен Аффлек удалось начать свою карьеру в неповторимым стилем.
В высмеивали актера стала уважаемой директор, и его актерское мастерство-это не цель иронические замечания.
Арго это его третий большой экран фильм, после его темные преступления фильм Gone Baby Gone (2007) и триллер Города (2010).
Это также Аффлек первая картина, которая не займет место директора в родной город Бостон.
Атмосферное чувствовать себя в разных местах-это одна из характеристик, которая взяла его предыдущих фильмах выше голливудских стандартов.
Аффлек показывает его в Арго, где Тегеран является "навороченным" в Канаде.
Лучших сцен фильма разворачивается на улицах, в реконструкции реальных событий - открытие последовательности в осаду посольства впечатляюще осознанных, создавая одновременно чувства смятения и удивления, которые приходят наводнения в, как история внезапно занимает очередь.
Подобный эффект достигается Аффлек и его команда в вымышленные сцены (поддельные персонала на Тегеранском базаре).
Слишком много действий в слишком многих местах
Директору пришлось решать вопрос, что история, говорят, не предлагают много привычка грызть ногти сцен для фильма.
Хоть это и немного, работали хорошо, с некоторыми иногда украшения в реальности - это не все оторваться так элегантно (сцена, где надвигающийся кризис предотвращен, в Тегеранском аэропорту, по телефону, в Америке, сопровождаемый погони на взлетно-посадочной полосе кажется очень надуманным).
Арго слабость-это его дивергенция, которая исходит из необходимости показать слишком много событий, слишком во многих местах.
Алан Аркин и Джон Гудман играют свои роли, как голливудские специалисты с большим обаянием, и их характер заслуживают большего комнату, и далеко не только в этом фильме.
Аффлек фильм теряет драматических потянет, - это фильм, который можно смотреть с разумный процент, его производство и ретро-стиле, напоминая о боевиках из 70-х.
Он не очень увлекают.
Как напоминание об истории конкретных путей и свидетельством того, как преувеличил взгляды на все-мощный все-контроль спецслужб, это будет делать.
