Смертных случаев, вызванных СПИДом, в настоящее время из-за позднего обнаружения
Фабрицио был 21 год, когда они подтвердили его результат теста: ВИЧ-положительный.
- Это было как бомба, сброшенная на меня, - говорит он, ссылаясь на время объявления, которые доктор стараются сделать более "мягким", кажется, безуспешно.
Мальчик спрятал его в своей семье.
Он решил позаботиться о его болезни в одиночку и начал узнавать о нем, благодаря его усилиям, он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших больных ВИЧ в Единицу Гвадалахара Гражданской Больнице (CHG), куда он прибыл в 1994 году после нескольких сражений с его здоровье.
Фабрицио живет с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно себе представить в начале 90-х годов, когда было много вопросов, несколько вариантов лечения, и бесчестье.
Затем, даже директор ИМСС [мексиканский институт Социального Обеспечения] клинике отказались выполнять его", потому что у него срезали".
В то время, СПИД-это синоним смерти.
Теперь можно выжить синдром и сделать так, чтобы с качеством жизни.
Тем не менее, многие люди все еще не знают о своей болезни, и только обратиться за помощью, когда вирус уже вызвал хаос", исчерпал" их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после наступления СПИДа во всем мире, по крайней мере, начиная с первых случаев, "главное достижение, на этот раз заключается в том, что продолжительность жизни у больных, начавших лечение в хорошее время и продолжительность жизни населения в целом, в точности равны-заявил глава индикатор CHG ВИЧ Единицы, Джейми Андраде Villanueva, сказав, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и экспертов в области ВИЧ/СПИДа, Андраде La сказал, что начиная с 2008 года, ученые пришли к выводу, что СПИД был не смертный приговор, но, что продолжительность жизни и качество жизни зависят от степени повреждения иммунной системы, которые пациентов, когда они диагностируются, с более высокой продолжительностью жизни для не-потребителей наркотиков: до 30 лет, для пациентов с 200 CD4 и 50 лет для тех, отчетность 500 CD4.
Говоря проще, это означает, что любой, диагностированных ВИЧ положительных на 25 лет, в соответствии с настоящими условиями и-пока они держат это под контролем, могут жить без каких-либо проблем с 75-сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня 76 лет.
Хотя смертность значительно снизилась в последние годы, и, в случае Мексики, число людей, умирающих от СПИДа снизился с 6,678 в 2007 году до 4,862 в 2011 году (ЮНЭЙДС годовой отчет), также верно, что с приходом СПИД, 60% пациентов в национальной базе данных умерли.
В Халиско один, только 255 человек погибли в 2011 году, и там были 187 умерших до Мая этого года, однако, мы уверены, что не было всеобщего доступа к антиретровирусным препаратам с 2005 года.
- Почему же все-таки смертей происходит?
- Я думаю, что проблема не в том, с доступом к лечению.
Вот как я смотрю на него, и вот как это было в нашей больнице.
По крайней мере, за последние 12 лет у нас не хватает медикаментов, проблема в том, что пациенты прибывают в продвинутой стадии болезни, потому что они не знают о своем ВИЧ-статусе, то есть, можно сказать, на поздних стадиях заболевания.
Он дал убедительную статистику: "Девять из десяти пациентов приедете, когда они уже есть оппортунистических инфекций, так что же необходимо сделать, чтобы иметь большее влияние на общую смертность-сделать ранее диагнозы и, следовательно, предложить обнаружения по массе пробы для всех, кто в них нуждается. "
Специалистов и служащих Государственного Совета по Профилактике СПИДа в штате Халиско (COESIDA) согласиться на это предложение, как и самих пациентов, таких, как Фабрицио, который пришел, чтобы быть протестированы в частной лаборатории, мотивируются только потому что друг сделал это, и, несмотря на свой молодой возраст, он был вокруг в эпоху СПИДа и даже пострадал саркома Капоши, раковая опухоль, которая является одним из наиболее распространенных осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что они хотели умереть, и не хочу ничего знать.
"Если я умру, - я предпочел бы удар-три раза в неделю, - говорят они, но не в моем случае.
Перемена была к лучшему, я ем хорошо, я упражнений, я принимать мои лекарства.
На сегодняшний день, его родители-знал только, что у него рак.
Я жить нормальной жизнью, как и любой другой.
"Я работаю, я принимаю участие во многих мероприятиях, я Путешествую, у меня активная, но ответственность сексуальной жизни, я и сам о себе позаботиться, а другой человек, - сказал Фабрицио, кто согласился поделиться своими личными секретами с апартаментов Milenio ХАЛИСКО, чтобы заинтересовать тех людей, с его рассказ, который сегодня, в контексте Всемирного Дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они на риск, потому что раньше они знают, что если они ВИЧ-позитивны, тем лучше, и если они уже диагноз, они должны научиться жить так, как любой другой человек, в то время как ответственность.
Это его сообщение, в котором обобщаются на тему борьбы со СПИДом в 2012 году.
Контрацептивы-за прилавка.
Пробелы между программ здравоохранения и простых граждан, огромные, сказал Рикардо Салазар, журналист из Гвадалахары, были предприняты меры по борьбе с ВИЧ причиной.
И величайшее лечения-это профилактика.
В местах, посвященных этой задачи-распределение противозачаточных средств, увеличилась, ранее они использовали, чтобы дать нам один или два, теперь они дают нам пакеты сто, и это хорошо, но оказывается, есть еще люди, которые не имеют доступа к средствам, - сказал он.
Среди наиболее уязвимой для новых инфекций были подростками.
"Зачем они вам?" - общий вопрос, спросил с сарказмом и судить в соответствии с ценностями, социальных работников, консультантов, фармацевтических работников и работников здравоохранения, которые не хотят подвергать подростков к сексу, - заявил спикер.
Было решено изменить такое неэффективное распределение, и что обстоит не должен помещаться только сзади счетчики, но, что пакеты из сто следует искать в общественный Туалет распылителей в местах, часто посещаемых молодежью.
Это не пропаганда распущенности.
Речь идет не о расплачиваться за свое пиво или мотель сборы, как губернатор Эмилио Гонсалес сказал, когда его спросили, если там будет распределение противозачаточных средств, за время его правления.
"И это не о сексуальности, но лучше, чтобы предоставлять средствам, для тех, кто уже практикует сексуальной активности, - сказал он.
Халиско ключевые моменты
Есть 13,435 Кумулятивный случаях (12,158 СПИДа и 1,317 ВИЧ).
Государство-это 4-е место в стране по новым и нарастающим случаев заболевания СПИДом, и на 13-ВИЧ.
92% новых инфекций половым путем, 6% - через кровь и 2% перинатальной.
По оценкам, 50 000 человек живут с ВИЧ, а для каждого зарегистрированного случае есть около 4-5 людей, которые не знают, что они позитивные.
