"Южная Америка должны учиться у Европы к интеграции гражданства", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, заявил сегодня, что создание единого гражданства, является целью, которую "Южной Америке, в данном случае, должны учиться у Европы".
Корреа, который принял участие в Одиннадцатой Президентского Саммита Союза южноамериканских Наций (УНАСУР), проходившей в Лиме, сказал Перу государственного телевидения, что европейцы "убили друг друга во время Второй Мировой Войны" и другие конфликты", - но сейчас практически одна страна".
С этой целью, он защищал проект по созданию Южно-американское гражданство, воодушевленные стран-членов УНАСУР.
"Мы должны добиваться свободного передвижения граждан и работников, для любого Южной Америки страны, как это уже ситуация с членами Андского Сообщества. Однако, есть еще реакционных секторов, что от нас хотят, чтобы вернуться в прошлое, - сказал он.
Эквадорский президент был также в пользу реструктуризации Организации американских государств (ОАГ) при условии снижения влияния Англо-саксонских государств, а также с учетом тех, кто подписал пакт Сан-José по правам человека.
Те, которые говорят на власть никогда не делает вообще ничего, а мы Южной Америки подписать все.
"Непонятно, что Межамериканская комиссия по Правам Человека находится в Вашингтоне по US финансирования", сказал он, ссылаясь на Эквадора, предоставив политическое убежище WikiLeaks основатель Когда Джулиан.
Корреа сказал, что он не жалеет, что решение, потому что с ней он никогда не изменял своим принципам, но уважал его "глубоких демократических и правозащитных ценностей."
Он добавил, что в то время", он имел разумные основания подозревать, что Когда будет выдан в другой стране, и что его дело не будет уважать."
Кроме того, он подверг критике шведских судов для требовать, чтобы он был под вопросом, якобы за сексуальное преступление в своей стране, когда "шведское законодательство сама подсказывает, что он может быть допрошен в режиме видеоконференции, которое может быть сделано из Эквадора посольства в Лондоне."
Корреа заявил, что существует риск ухудшения Когда ее физического и психического здоровья.
"Я не общался с ним, так как он был в нашем посольстве, но посол сообщил мне, что он был несовершеннолетним легких проблемы, ничего серьезного-заявил Эквадорский президент.
То, что есть, есть опасность, что его физическое и психическое здоровье может ухудшиться из-за запертых в ограниченном пространстве без каких-либо на открытом воздухе.
- Что бы усложнить здоровья любого человека", - добавил он.
Корреа заявил, что решение о предоставлении убежища, предоставленного Когда в июне по эквадорским посольство в Лондоне, через выдачу охранных pass, которая позволяет поездки в Эквадор, в руках Великобритании, Швеции и Европейской законодательной власти, и подчеркнул, что там были переговоры с Лондоном искать решение, к тюремному заключению на WikiLeaks основателя.
Мы не ведем переговоров с правами человека, мы не используем это слово в данном случае, но были и постоянные дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и Европейской законодательной власти, потому что, Когда адвокат, Балтазар Гарсон, занимается ряд случаев, в разных европейских дворах-сказал он.
И он чувствовал, что "если Великобритания говорит, что нет безопасного поведения пройти, все кончено".
И если в Швеции, так как ее законодательство вполне позволяет это сделать, и как это было сделано в других случаях, вопросов, мистер Когда в посольство Эквадора в Лондоне, или допрашивает его через Skype завтра, эта проблема является более.
Корреа воспользовался этой возможностью, чтобы вновь утвердить себя как защитник свободы прессы и заявил, что то, что он не терпит "посредственность, обмана и лжи, которые подрывают свободу слова".
"Величайшие враги свободы прессы не есть зло, и нечестивых политиков, но плохие журналисты в зависимости от прибыли, шантаж и вымогательство, - сказал он.
В этой связи он приветствовал тот факт, что она больше не было этих журналистов", или банкиры, или буржуа и гегемонистские стран, которые доминируют Эквадор" и сказал, что, если его переизберут, он будет "шаг революции продолжать на том же пути, и в правильном направлении".
Корреа также поддержали решение о сохранении права вето на Парагвая в УНАСУР, по крайней мере, до их следующего выборов, утверждая, что тело "должно быть твердым и не терпит оппортунизма и переворот в масках с законностью", потому что это будет на самом деле "уничтожить законность Парагвая демократии".
Эквадорский президент также считает "вполне уместно" желание своему колумбийскому коллеге, Хуан Мануэль Сантос, в настоящее время переговоры с Никарагуа морской границы между двумя странами, после решения Международного Суда Справедливости в Гааге, в пользу Никарагуа морской суверенитета.
Сейчас это правило не соблюдается.
Это проблема между Южной Америке и Центральной Америки, один.
Конфликт неизбежен, но необходимо преодолеть желание идти вместе.
Они должны быть обработаны в всеобъемлющим образом, чтобы преодолеть их и двигаться вперед.
Кроме того, он доверял звук вывод, к морской границе, спор противоположных Перу и Чили в тот же суд и сказал, что "это право для Латинской Америки, чтобы обратиться в Международный суд, если обе страны согласны принять потерять, но трудно это может быть."
Со ссылкой на возможность его положение в качестве кандидата в предстоящих президентских выборах в Эквадоре в поисках третий срок подряд, он сказал, что он видит, что возможность "с большим оптимизмом и радостью, хотя иногда это довольно тяжело."
Корреа заявил, что если он проиграет выборы в феврале 2013 года, он собирается уйти из общественной жизни.
Лично, я никогда не был заинтересован во власти, но в ситуациях, как несправедливый, как в Эквадоре, социально-экономическая бедность может быть устранены при помощи политической власти.
"Мои политические движения считали, что это был я, который заверил, что вероятность победы, поэтому мы должны принять эту ответственность-сказал он.
Если я выиграю, это будет мой последний период в офис, а потом уйти общественной жизни.
Если я проиграю, то же самое.
"Это решение, - подтвердил он.
Корреа также сослался на президента Венесуэлы Уго Чавеса новых лечение на Кубе.
Я только что разговаривал с вице-президент Венесуэлы Nicolás Мадуро, и он говорит мне, что Чавес отправился на лечение, что уже запланировано, плановое лечение, и, как ожидается, он будет выиграть кампанию и вернуться на Кубу.
"Это совсем не означает, здоровья рецидив для президента Чавеса-сказал он.
В Лиме сегодня, Эквадора принял участие Глава Государства Шестом Саммите Глав государств и Правительств государств-членов Союза южноамериканских Наций (УНАСУР), который заключен с вызовы для углубления региональной интеграции для сохранения прогресса, равенства и безопасности.
