Саммит УНАСУР закрывается без публичных Лимской декларации
Шестой Президентского Саммита южноамериканского Союза Наций (УНАСУР), заключенного сегодня в Перу, без публичных Лимской декларации, ранее объявленных и теоретически подписано семь посетителей-лидеров.
ОСЕ неоднократно пытались получить доступ к документу, подписанной в Шестой УНАСУР Встрече Глав Государства и Правительства, но и Президента и канцелярии источников изначально сказал, что они бы доставить его после саммита закрыты, но позже они утверждали, что он будет опубликован в какой-то момент на перуанского Правительства веб-сайта.
Когда его спросили о тексте, они отметили, что содержание было раскрыто с президентом Перу, олланта Хумала, в течение краткое заявление для прессы.
Доступ журналистов к информации из Саммит был ограничен во все времена.
Во время саммита, в пресс-зале, только видео было эфир, без звука, показывая, что встреча президентов с сообщением "закрытой сессии, аудио ограничен."
То немногое, что распространил среди журналистов был дан на пресс-представители некоторых УНАСУР правительств, присутствующих на заседании, но не Правительством Перу.
Единственный документ, подготовленный во время саммита был список посещали президенты, которых возмутило, сотни журналистов из различных национальных и международных средств массовой информации, который спросил, для более подробной информации.
Перуанский президент тогда направил письмо в СМИ с "итоговое заявление" встречи на высшем уровне, но это было Хумала заявление, а не официальный документ, который закрыт на высшем уровне.
В прошлом октябре, Перу состоялся Третий Саммит Южной Америки-Арабские Страны (ОГПУ), и на этот раз, несмотря на неоднократные просьбы со стороны прессы, объявленных ранее Лимской декларации было снова не обнародованы.
В ООРА официальном сайте подтверждает, что документ был опубликован в минувший вторник.
Как на международном, так мероприятий, перуанские власти не усилия, чтобы там были систем вещания заверил для всех журналистов, но ограничен в получении информации к максимальной.
В рамках саммита также заключенного с совместным обязательством Чили и Перу, чтобы принять решение Гаагского Суда для разрешения пограничного спора между двумя странами.
Президенты Перу, олланта Хумала, и Чили, Sebastián Piñera, встречались во время регионального мероприятия и подтвердил, что они будут уважать решение Международного Суда (мс), который в понедельник в Гааге, начнут слышать аргументы обеих сторон, в иске Lima, поданных против Сантьяго.
"Мы будем повиноваться и исполнять приказ, что в настоящее время определяет различия мы приносим до этого международного суда, - сказал Хумала, вместе со своим чилийским коллегой.
"Чили была, есть и будет страной, которая уважает международного права и мирное разрешение споров, международных договоров и международных судах, - добавил Piñera, приветствие Хумала с рукопожатия, наряду с флагами двух стран.
Подтверждение обоих президентов, что они представят на суд пришел после Колумбии этой неделе осудили Bogotá Пакта, в котором он принял представить решения этого международного суда, следующие решение о своей морской границы с Никарагуа, которые она рассматривает как серьезный недостаток.
Саммит проходил с отсутствием Президентами Бразилии, Dilma Rousseff; Венесуэлы, Уго Чавес, Боливии, Эво Моралес; и Аргентины Кристиной Киршнер.
Парагвай, которое было приостановлено в УНАСУР в 2011 году после увольнения бывший президент Фернандо Луго, не участвующих в собрании.
Хост-президент олланта Хумала был ответственным за открытие сессии утром и закрытия саммита, сразу после полудня, в Лиме.
Президент огласил окончательный документ, который сообщил, что 16 соглашения были приняты, и планы действий, изложенные на 31 проектов между странами Южной Америки, на общую сумму 17 млрд. долларов инвестиций.
Среди резолюций, принятых, было отмечено, что УНАСУР стран будет принимать "важные шаги к цели юге американского гражданства, для которых проживания соглашение будет продлен".
Он сообщил, что действия выполняются для повышения "сотрудничество в борьбе против незащищенности и транснациональной организованной преступности, действия, чтобы сделать лекарства более доступными, недорогой доступ в Интернет во всех районах Южной Америке, и решать совместно и эффективно, с риском природных катастроф".
С Европой в условиях кризиса, "экономической консолидации (в Латинской Америке) не должны иметь торжествующих отношения, но должны служить для расширения своих производственных матрицы и проблеск лучшего будущего для своего народа" Хумала добавил.
"Мы решили сосредоточиться на группу из 31 флагманских проектов, которые будут способствовать улучшению связи между районах Южной Америки, особенно в сельских районах и приграничных районах..., объединяющего наши страны и создания новых экономических связей-сказал перуанский президент в послании прочитаю.
Среди этих проектов, он отметил, что пять-в Перу и расположены в поперечной оси своей территории, между берегом и Бразилия, и два фокусом на повышение связи с Эквадором, хотя он не дал других деталей.
Также, в итоговом документе упоминается политическая ситуация в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране служит для reincorporate его в Союз южноамериканских Наций," от которого она в настоящее время исключены.
Потребность в Латинской Америке, чтобы оставаться процветающей, мирной и комплексного нации, с добрососедских отношений, был еще один вопрос, подчеркнул на встрече на высшем уровне.
В этом смысле президент Колумбии Хуан Мануэль Сантос, - сказал в начале региональное событие, что он собирается встретится со своим коллегой из Никарагуа, Даниэль Ортега, в субботу в Мексике, чтобы почтительно обсудить морской спор, после провала мс, опрошенные Боготе.
"День после завтра (суббота), я мог бы иметь встречи с президентом Даниэлем Ортегой" Сантос сказал.
"Мы будем рассматривать все эти пути, [которые] не являются эксклюзивными, и договор с Никарагуа потребуется разговор с Никарагуа-подчеркнул он.
"С президентом Ортегой, я надеюсь, я могу сказать, что мы храним это в наиболее цивилизованных и уважительно возможно, - сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают, чтобы присутствовать на инаугурации нового президента страны, Энрике Peña Ньето.
Кроме того, в рамках встречи на высшем уровне, блок внешней обороны, министры встретились, чтобы заранее утвердить в 2013 году Плана Действий, который направлен на укрепление диалога и консенсуса на оборону в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Филиппины, Чили, Гайана, Суринам и Парагвай составляют УНАСУР, хотя последний в настоящее время приостановлена.
Перу имеет pro tempore президентства регионального блока.
