Люди хотят, чтобы я спасти Республику, но я любитель, - говорит Окамура
Сенатор, как человек решают, что они хотят баллотироваться в президенты?
Это не про меня, будучи сенатором и президентом.
Если все в нашей стране работал без проблем, то я бы и не работать на какую-либо должность.
Я не могу смотреть больше в стране был ограблен за последние двадцать лет, воры бродила там и люди по налогам и пенсионного возраста увеличивается.
У меня нет амбиций, чтобы быть политиком.
Когда я вижу, что мне не нравится, хотя, я пытаюсь найти решение, чтобы изменить положение вещей.
Поскольку я уже исполнилось сорок, и я являюсь независимым беспартийный человек, у меня нет другого выбора, влиять на вещи, но, чтобы стоять за сенатора или президент.
Вы уже достигли Сената, но вскоре после того, что вы принимаете от Замка.
Вы не поворачиваться спиной к тем, кто голосовал за вас в этом?
Я говорила все время, что я буду сражаться за Замок на основе достигнутых результатов в Сенате выборов.
Позже, я добавил, что если бы я был избран сенатором, я стоял бы за президента.
Моя задача, однако, не пост, пост-это инструмент, позволяющий мое видение, чтобы быть реализованным.
Следовательно, мне нужно наибольшее влияние, и самый сильный мандат, возможно.
Проблема заключается не в том, что как нация мы поклясться в паб или на телевидении, но то, что мы растоптать любого, кто захочет попытаться изменить положение вещей.
СМИ добавьте к этому, вводить общественность в заблуждение, и путаете свободу слова со свободой, чтобы лгать.
Я, например, было, якобы, подкуп журналистов, или я якобы был советником Йиржи Пароубек.
Давайте поговорим о вашем видении.
Вы установили на свой осады замка с диссертацию по материальной и уголовной ответственности в политике, и обратной раскрытия финансовых активов более двадцати миллионов.
Вам необходимо изменить права для этого.
Как президент, однако, у вас нет этой силы, и только Сенат в целом, могут предлагать законы.
Как вы собираетесь решить эту?
Когда я лоббировал, как гражданин, за экскурсоводом работать, чтобы быть свободной торговли, она была успешно осуществлена.
Проблема заключается в политические распри, когда кто - то приходит с хорошей идеей, с левой или с правой, это будет сознательно отверг, вызывая задержки для общественности.
В качестве независимого участника человек, я гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество я имею в виду то, что без политической pigeonholing или догмы, я могу взять то, что лучше для нашей страны с любой стороны, и применять его.
Видите ли вы себя, как человек с правой, или левой?
С Чешской точки зрения, кажется, что они, как правило, ставят слева от меня.
Для меня, это просто не имеет значения, если оно немного влево или вправо.
Самое главное для меня-это движение вперед.
Это не о том, кто-то с левой или правой, я просто хочу, чтобы собрать людей вместе.
Я всегда поддерживать любой хороший государственных решений, даже если они были выдвинутые KSCM или ODS, и, таким же образом, я буду выступать против плохих идей.
Вы сердитесь, когда кто-то называет вас популистским.
Вы не подтверждает это с тем, что вы сказали?
Когда вы делаете бизнес-плана компании, у вас есть какой-то идеал, цель и видение.
Вы пытаетесь приблизиться к ней.
Кто-то может назвать это популизм, но все предложения я говорю об уже работают в других местах, или они были выдвинутые экспертами.
Но без поддержки парламента, вам останется только лозунги.
Вы не продлится долго, в политику, с.
Или вы думаете, что если вы ходите среди общественности и поговорить с ними, что вам это удастся, сказать, мимоходом, уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно, чтобы убедить политиков, журналистов, и общественность, и попытаться получить их на моей стороне, так что мы можем поставить этот счет.
Если бы я был избран президентом, это не проблема организовать в прямом эфире, где я спросить, лидеры парламентских партий, чтобы принять закон о материальной и уголовной ответственности для политиков, государственных служащих, судей и Генерального Прокурора.
И, в случае необходимости, они должны объяснить, почему они не хотят этого.
Когда есть сильная фигура, чтобы указать на вопросы, это просто необходимо некоторое давление на политической сцене.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря давлением общественности.
Я скажу откровенно, что я любитель, я-не гений или интеллектуальной.
Я ищу союзников, разделяющих мои взгляды и видение.
Я только что начал в политике, и я ищу поддержку большинства для моей повестки дня.
Я постараюсь сделать все прогресса, но это если не получится, в шесть лет я закончу и вернусь в частный сектор.
Это звучит немного как Окамура пытается сохранить Чешской Республики.
Я не Спаситель.
Я знаю, что в одиночку я ничего не добьемся, поэтому я попросил знакомых, будут ли они баллотироваться в Сенат.
Я пошел к Радимов Jancura, которые снизились в связи с его нагрузки.
Так я, по крайней мере, поддержку журналистки, Яна Lorencova, которые раскрыли мошенничество с легкой нагрева нефти.
Я ставлю себя вперед, потому что люди очень недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей, не пошли голосовать, и тех, кто это делал, в основном, голосовали за лидеров учреждения.
В Сенате, есть только два независимых, в том числе и меня.
Люди проголосовали за Сената, что затрудняет соблюдение изменения.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или регионального Совета президентов.
Рассматриваете ли вы иметь собственное лицо?
Я не считал это еще, потому что у меня нет ни времени, чтобы убедиться, что каждый член партии имеет чистый фон, ни денег, чтобы это сделать.
У меня нет денег даже для президентской кампании, моя прозрачной учетной записи занимает всего 20 тысяч.
У вас нет денег?
Вы говорите о финансовой информации, но то, что принадлежит вам нравится?
Я оценить мои частные активы, составит около 60 млн. долларов.
В Праге, я бы земля стоит около 25 млн., квартира стоит десять миллионов, другой квартиры стоимостью восемь миллионов, Белгородская сбора на сумму около десяти миллионов, Aston Martin на сумму 3,5 млн. долл., Skoda Superb стоит миллион, и я несколько миллионов на мой счет.
Я Астон Мартин, кстати, потому, что это была моя мечта с детства, - я всегда любил Джеймса Бонда, который вел машину, был галантен с женщинами, а также боролся против зла и подлости.
Вы управляете Aston Martin, имеют активы на сумму 60 млн. долларов, но у вас нет денег на кампанию?
Вы говорите, что вы хотите изменить Республики, но вы не заинтересованы, поставив на свои собственные деньги в это.
Это не внушают особого доверия.
Я не имею 15 миллионов на кампанию.
Я должен взять кредит?
Я уже поставил 2,5 миллионов на кампанию.
Тот факт, что я не имею каких-либо спонсоров, является свидетельством того, что нет реального интереса к моей программы.
Я не обязан платить за свою собственную кампанию.
Расходы на моей избирательной кампании покрывается, в основном, платить я буду получать, как сенатор.
Тем не менее, я бы не смог жить на нем, например, я не мог заплатить за моего сына английская школа, которая стоит 30 тысяч в месяц.
Если бы я был заинтересован только в зарабатывании денег, я не стоял бы на выборах.
Так что вы все равно будете в бизнес, так что вы можете зарабатывать на жизнь?
Разве ты не сказал, вы бы положить это на руках?
Это зависит от ставки заработной платы.
Как я и обещал, мои действия были частично сокращены.
Например, мой заместитель-захват в качестве генеральный директор туристического агентства весной.
Люди хотели, чтобы я стал самарянина, который сохраняет Республики.
Но я также должен жить за что-то.
Как бизнесмен, что вы обычно делаете ежемесячные?
Двух тысяч до 400 тысяч, которые я до сих пор.
И если бы я стал президентом, то я бы конец моим бизнес-деятельности.
Полный текст интервью можно прочитать в субботнем выпуске Право.
