Правила для взорвать воздушные шары, на бананы, и цирк
В www.bankovnipoplatky.com сервер, который выдает опроса, каждый год на самые нелепые Банк заряд, теперь решили объявить конкурс на "самое абсурдное положение, или предложение со стороны ЕС".
"Мы были вызваны последний рассказ, где ЕС планирует принять на 40% квоты для женщин на уровне управления из крупнейших в Европе компаний, - говорит Nacher, в опрос, Органайзер, сказал Право.
Среди последних номинирован несуразности, например, недавнее решение Европейского Суда по унификации страховых премий для мужчин и женщин.
До сих пор, женщины, были объявлены в цен на страхование жизни, потому что они представляют собой меньший риск для страховщиков.
"Другие невероятные идеи из ЕС может быть назначен кто-нибудь до конца года.
Фактическое голосование будет, то пройдет до конца февраля 2013 года", - сообщил Nacher.
Среди спорных постановлений ЕС, мы могли бы включить обязательное дополнение био-ингредиенты для топлива, которое, следовательно, наносит ущерб окружающей среде, о запрете на достоверные ртутных термометров только потому, что они содержат относительно небольшое количество токсичных веществ, а также правил по размеру куриной клетки, которые значительно поднял яйцо цен в этом году.
Запрет на использование термина "текучая масло" и уход от классических ламп накаливания от продажи ранее нарекания.
Первый курс бананы для измерения 14 сантиметров
Союза машина, как правило, принимает решения под давлением со стороны того или иного коммерческого и промышленного лобби, требования которого в Брюсселе, как правило, защищены государством или группой государств интересов (как в Чешской Республике является содействие требования своих банков под угрозой вето).
Лобби интересы, например, что бананы высочайшего качества должны измерения, по крайней мере 14 см в ЕС, а не на дисплей и "аномальные кривизны."
Европейская комиссия защищался, говоря, что это был только гармонизация существующих беспорядочными национальных стандартов, которые сложных торговых.
Нормы, касающиеся фрукты и овощи уже были смягчены ЕС, несмотря на сопротивление со стороны некоторых государств, ссылаясь на пищевых отходов, вызванные существующими директивами.
Одним из возможных призером в опросе, может быть, в прошлом году в ЕС норма, согласно которой надувные шары должны быть проданы с предупреждением, что дети в возрасте до 8 лет, не может надуть их без родительского надзора.
Здесь, ЕС указал на американское исследование, которое показало, что, среди прочего, игрушки, воздушные шары являются одной из основных причин детской удушья.
Аналогичное ограничение, теперь распространяется и на детей в возрасте до 14 лет по партийным воздуходувок.
Странные идеи зарождаются дома тоже
Довольно абсурдным является правилом, касающихся отдельных европейских чиновников - все в ЕС, который занимает официальный пост, не может использовать термин Македонии из-за его чувствительная тема для Греции, и вместо того, чтобы аббревиатура, бывшая югославская Республика Македония (Бывшая югославская Республика Македония), должны быть использованы.
В Bankovnipoplatky.com сервер в сотрудничестве с Либеральный Экономист ассоциации, Laissez Faire, также номинирована, помимо вышеупомянутых несуразности, например, Союза регулирования на объем продовольственного обеспечения запасов, имеющихся в государстве-члене ЕС.
ЕС предусмотрено максимальное объемы продовольственной положения, которые могут присутствовать в кр в день нашего вступления в Союз.
Чешская Республика после этого превышено, например, разрешенный объем грибных консервов, которые понесены высокий штраф.
В опрос, организаторы были также впечатлен идеей уплаты некоторых странах, потому что они не имеют береговой линии, или предложение о выделении финансирования для запроса на финансирование.
Эти идеи возникли не из Брюсселя, но из Праги.
"Нам не хватает, потому что у нас нет моря.
Мы просим Европейский Союз на возврат средств, - заявил министр сельского хозяйства, еще осенью 2004 года, Ярослав Палас (ЦСО).
Его аргументом было то, что там был хороший урожай зерновых, и из-за так называемый buy-out мероприятий, государственные склады были полны и были вынуждены экспортировать.
Чешская Республика находится дальше от порта, поэтому в соответствии с Palas ЕС должны платить нам сотни миллионов Евро.
Европейская комиссия встретила наконец CR наполовину, организовав тендер на закупку зерновых из стран, не имеющих выхода к морю.
Финансирование для субсидирования просьб о финансировании была предложена для иностранцев Министерства Регионального Развития министр Павел немец (США-DEU), в частности, это предназначалось для принятия заявки на финансирование из Брюсселя.
ЕС: Причудливые законодательства является исключением
Правила могут также стать объектом критики со стороны государств-членов, но усилия Европейского Союза, направленные на регулирование, более эффективного функционирования, и развития всего Союза, заслуживают признания, по мнению ряда экспертов.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС на проекты, которые почти не имеют ничего общего с укреплением Европейской интеграции, но которая была сдвинута на государства-члены в ходе обсуждения бюджета.
Эмоции блик среди Чехов, когда, как и в других странах Союза, CR должны бороться в Брюсселе на право частности маркировки на своих традиционных продуктов, в которой не всегда удается добиться успеха.
Чехи боролись за шесть лет с немцами и австрийцами, чтобы защитить маркировки их Olomoucke tvaruzky, однако tuzemsky ром, чьи традиции достигает начало в 19 веке здесь, должен быть переименован tuzemak производителей.
Наименованием номера могут быть даны только для продуктов деструкции тростниковый сахар, а не сахарной свеклы.
Карловарских вафель, Pohorelicky и Trebonsky карпа, и Zatec хмель было добавлено в официальный список зарегистрированных продуктов в ЕС, наряду с всемирно известный сыр " Фета " и " Горгонзола", немецкий марципан из Любека, и пармской ветчины.
ЕС штамп защиты могут быть также с гордостью показал на Пардубице, пряники и Horicky труб.
