В Колорадо, Нет Пьес для Новых Марихуаны Закона
Энтони Орозко, 19, сообщество, студент колледжа, и футболист в юго-Восточной части Колорадо, которым предъявлены уголовные обвинения за то, что скоро будет правовые через это состояние: владение несколько самородков марихуаны и трубкой он курил ее.
Г-н Орозко сказал, что один день в сентябре он и еще несколько друзей ехали в Ламар, на равнинах рядом с Канзас границе, когда они были потянула на себя.
После того, сотрудник милиции нашли марихуану в машине, мистер Ороско был издан приказ за владение и приспособления для употребления наркотиков - мелочи, которые содержат $100 штрафа, учитывая Дата суда.
"Мы получаем обращаются, как с преступниками", - Орозко сказал.
Но он не один?
В неверном недель после Колорадо голос, чтобы легализовать небольших количеств марихуаны для рекреационного использования, ответ на сотни мелких наркотиков случаях меньше всего зависит от закона, чем на месте.
Сотни проступок марихуаны случаях уже упал, и здесь, в штате Вашингтон, который утвердил аналогичные меры.
Департаменты полиции остановили зарядки взрослых 21 лет и старше для мелких владений, которые будут юридически санкции после того, как законы вступят в силу в ближайшие недели.
Но прокуратура в более консервативных участков в Колорадо дал пресс-вперед с существующими марихуаны случаях и до сих пор со ссылкой людей за хранение.
В то же время, ряд городов, из Денвера пригороде, чтобы западные горы голосования, чтобы блокировать новые, государства лицензию розничной марихуаны магазины с открытия в своих общинах.
"Это все развивается так быстро, что я не знаю, что произойдет дальше", - говорит Daniel J. Оутс, начальник полиции в Aurora, просто востоку от Денвера.
Регуляторы Штата Вашингтон также ломают головы.
И они ищут указания о том, как установить систему лицензий на производство, производства, дистрибуции и продаж - все на срок до Dec. 1 2013 года.
Они говорят, что Колорадо, для лучше или хуже, опережает большинство государств в регулировании марихуаны, во-первых, для медицинского применения, и теперь рекреационной точки зрения.
"Колорадо имеет более регулируемом рынке, так что они будут хорошим ориентиром", - сказал Брайан э. Смит, представитель Штата Вашингтон Спиртное плате Управления.
Но нет места, или системы, мистер Смит признал, может сделать больше, чем предложить то, что может работать.
"Нет реального прецедента для подражания, - сказал он.
Вашингтон закон, называемый I-502, вступает в силу с декабря. 6, который также вышел в год неопределенности, в ходе которого государственная система лицензирования будет еще не существует, но легализованные владение будет.
И есть тернистый механических вопросы, которые должны быть решены в течение этого времени, подобно тому, как сбалансировать государственный мандат "надлежащий доступ" к лицензируемым марихуаны с ее запретами на конопли бизнеса в 1000 футов от школы, парка, детская площадка, или детского сада.
"Нигде, это будет более трудным для сайта лицензированным конопли бизнеса, чем в городских районах, в частности в Сиэтле муниципальный район", - сказал Бен Ливингстон, представитель Центра Правовой Конопли, недавно сформирована исследовательская группа.
На Nov. 21, Главный Оутс в Aurora послал своих офицеров, e-mail, объявив, что городской прокурор больше не будет преследования небольшие марихуаны нарушений для тех, кто 21 лет или старше, и, что полиция может остановить зарядки людей на эти преступления "в силу немедленно."
Главный Оатс сказал, что полиция может применять коды городов, регулирующих медицинскую марихуану производителей, и что они будут по-прежнему преследовать наркоторговцев и дилеров.
В Северной части штата Колорадо Шва округа, окружной прокурор, Кен Бак, представляет собой более строгий вид.
После голосования он сказал, что его бюро будет продолжать преследовать владение марихуаной случаях, главным образом как способ пресс-пользователей в получении лечения.
Прямо сейчас, 119 человек, предъявлены обвинения в хранении двух унций или менее марихуаны, хотя многие из них сталкиваются и другие обвинения.
"Наше бюро имеет обязательство преследовать в судебном порядке преступления, преступления в момент их совершения", - ответил Бак в заявлении.
Ответ был сложным, даже в таких местах, как сельских Mesa округа, где избиратели отвергли марихуаны инициативы.
Полиция в Grand Junction, округа, крупнейший город, больше не ссылаясь взрослых за хранение небольших количеств.
Округа окружного прокурора, Пит Hautzinger, поддержали это решение, а также принял решение не распускать все до владение случаях.
"Я не думаю, что я зря трачу время, продолжая реализацию закона до его изменения", - сказал он.
Хотя 55% Колорадо избирателей поддержали меры, принося отдыха марихуаны в складках власти и правовой системы никогда не были простыми.
И противоречивые реакции через государственную обнажил глубокую двойственность среди местных чиновников о государственных большая зеленая эксперимент.
"Это культурный барьер" с районных прокуроров, сказал Шон Макаллистер, Денвере адвокат, который представляет марихуаны подсудимых и местный представитель для Национальная Организация за Реформирование Законов о Марихуане.
"Они потратили столько их жизни преследования людей, что они еще не совсем согласиться, что это законно, - сказал он.
В качестве первого государства для лечения небольших количеств марихуаны, как алкоголь, Колорадо и Вашингтон готовы стать национальных тестов для легализации наркотиков.
В качестве адвокатов и государственных чиновников план для новой границы легализованы продаж, они также с беспокойством ожидая направлении от Федерального правительства, который по-прежнему планирует рассматривать продажу и выращивание марихуаны в качестве федеральных преступлений.
Выступает за легализована марихуана-надеясь, что Департамент Юстиции доходности.
Несмотря на некоторые громкие аресты медицинской марихуаны пациентов и продавцов, Федеральное правительство, в основном, Допускается медицинской марихуаны бизнеса, чтобы работать в Колорадо, Вашингтоне и 16 других государств.
Хотя наркотиков агентов, вероятно, не захлопали двери, чтобы захватить небольшую сумку с наркотиками, они, скорее всего, не захотят, позволяющих государству-регулируемого рекреационного марихуаны магазины Допускается в соответствии с новыми законами, сказал Кевин а сабет, бывших наркоманов советник по вопросам политики в администрации Обамы.
Несколько городов в Колорадо, не дожидаясь федеральных органов власти, чтобы действовать.
Даже до Дня Выборов, некоторые местные правительства одобрили моратории на любые новые марихуаны магазины, даже если это будет примерно за год до любой может открыть.
На прошлой неделе, Западный город Монтроза взял шестимесячный запрет, и, скорее всего, передаст его на следующей неделе.
"Мы не хотим быть поставлен в положение, когда мы лицензия кто-то и тогда есть большой вопрос Федерального уровня", - сказал Боб Николсон, Города-члены Совета.
Наше сообщество проголосовали против этой поправки.
Мы смотрим на то, что сообщество проголосовало за, против того, что государство проголосовало " за".
Есть очень много вопросов.
