В Постоянно Подключен В Мире, Не Все так Плохо, чтобы Быть Скучно
Я провел пять неожиданных часов в аэропорту, это день Благодарения, когда наш самолет был механические проблемы, и нам пришлось ждать другой самолет, чтобы прибыть.
Поэтому я много времени, чтобы думать о предмете, от скуки.
Я не буду вам лгать.
Полдня в аэропорту, ожидая рейса, довольно скучный, даже с увлечения книги, журналы и iPhone (не говоря уже о магазинах беспошлинной торговли).
Но все чаще и чаще, некоторые ученые и развития ребенка экспертов выходили в похвалу от скуки.
Все это хорошо для нас и наших детей, чтобы скучать по случаю, говорят они.
Это заставляет мозг, чтобы отправиться на интересные касательных, быть может, творческого роста.
И потому, что большинство из нас практически постоянно подключен к одной страницы или другой эти дни, мы не ощутить выгоды от скуки.
Так и мы должны охватить скука?
Да.
И нет.
Но я к этому еще вернемся.
Прежде всего, как и многие люди, я предположил, что скука была сравнительно недавнее явление, с появлением большего количества свободного времени.
Не так, как говорит Петр Тухи, профессор греческой и Римской истории в университете Калгари в Канаде и автор "Скуки: Живой Истории" (Yale University Press, 2011).
"Скука на самом деле имеет очень давнюю историю, - сказал он.
Там Латинской граффити про скуку на стенах Помпеи начиная с первого века.
То есть вопрос о том, как мы определяем скуки.
Беда в том, что это было определено, и обсуждали, по-разному, - сказал Джон д. Иствуд, адъюнкт-профессор психологии в университете Йорка в Онтарио, Канада.
Просмотрев в научной литературе и положить идею перед фокус-группу, примерно из 100 человек, профессор Иствуд и его коллеги определили скуки, опыт", желающих, но, будучи не в состоянии участвовать в удовлетворении деятельности".
То, что отделяет от скуки-от апатии, сказал он, заключается в том, что человек не занимается, но хочет быть.
С апатией, сказал он, нет никакого желания что-то делать.
Основной опыт скуки, сказал он, является "нарушение внимания процесса, связанного с низким настроение и ощущение, что время идет медленно".
Скука может звучать ужасно много, как депрессия.
Но профессор Иствуд заявил, что, хотя они могут быть связаны, люди, которые скучают склонны видеть проблемы, как охрана окружающей среды, или мир, в то время как люди, которые находятся в депрессии увидеть проблему, как самих себя.
Иногда нам кажется, что мы просто скучно, когда мы просто трудно сосредоточиться.
В своем исследовании, "Незанятым Умом: Определение Скуки в Плане Внимания", которая появилась в журнале Перспективы Психологической Науки в сентябре, профессор Иствуд и его коллеги указал на ранее эксперимент, в ходе которого участники слушали кассету лица, читал в журнале статью.
Некоторые группы услышал громкий и не связанные телевизионной программе, в соседней комнате, другие слышали его на низком уровне, так что это было едва заметно, а третья группа не слышал саундтрек на всех.
Те, кто услышал низкий уровень-ТВ сообщил, больше от скуки, чем двух других групп - их было трудно сосредоточиться, но не были уверены, что, почему, и объяснил, что трудности со скуки.
Когда вы пытаетесь сосредоточиться на сложной или заниматься задачей, нарушение внимания, может привести к скуке, сказал Mark J. Fenske, адъюнкт-профессор неврологии в университете Guelph в провинции Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно, - таких, как плохо искал виджетов на заводе линии, отвлекает музыка может помочь вам не будет скучно."
В самом деле, сказал он, теперь мы знаем, что извивалась и каракули, часто рассматривается как признак скуки, на самом деле могут помочь в борьбе с ней путем сохранения людей, физически более бдительными.
"Исследования показывают, что дети, которые допускаются к ерзать больше узнать и сохранить больше информации, чем тех, кто вынужден сидеть", профессор Fenske сказал.
Мы все скучать в некоторых точках - моя задержка рейса, монотонный, динамик, особенно нудный фильм.
Но некоторые люди, более вероятно, будет скучно, чем другие.
Чтобы помочь измерить это, исследователи разработали "Скука Склонности Шкале" в 1980-х годах.
Шкала включает в себя вопросы, как, например, "Многие вещи я должен сделать, монотонной и однообразной", а "у меня так много интересов, у меня нет времени, чтобы делать все".
С помощью таких масштабах, исследователи обнаружили, что мальчики, как правило, скучно не чаще, чем девочки, сказал Стивен Vodanovich, профессор психологии в университете Западной Флориды, особенно, когда речь идет нуждаются больше, и разнообразные, внешней стимуляции.
Но в целом, подростки довольно много повидавшего.
В 1991 году, Рид Ларсон, профессор человека и сообщества развития в университете Иллинойса, провели эксперимент, в котором он связался с почти 400 подростков и их родителей по семь-восемь раз в день, на звуковой сигнал.
Он обнаружил, что 32% подростков сказали, что они были скучно в школе и делать домашнее задание, в то время как 23% сказали, что им было скучно, когда они не в школе.
С другой стороны, 3% родителей сказали, что они скучают.
Профессор Ларсон сказал, что он не знал, то ли скука, проценты сегодня, 21 лет спустя, будет выше или ниже.
Но он сказал, что он не знал, что "подростковый возраст является пиковым периодом для скуки," во многом потому, что дети и подростки не дают больше контроля над тем, что они хотят делать.
Итак, вернемся к моему первоначальному вопросу: - скука хорошо для вас?
Иногда нет, потому что в самом крайнем случае это может привести людей к принятию абсурд физических рисков, азартные игры или заниматься токсикомании, как способ облегчить ее, показывает исследование.
С другой стороны, многие философы и писатели обсудить связь между скукой и творчества, сказал профессор Vodanovich, кто занимается изучением этой проблемы на протяжении более чем двух десятилетий.
"Скука в мозг так, чтобы сказать вам, вы должны делать что-то другое", - сказал Гэри Маркус, профессор психологии в N.Y.U.
Но мозг не всегда знает, наиболее подходящую вещь, чтобы сделать.
Если тебе скучно и использовать эту энергию, чтобы играть на гитаре, и готовить, это сделает тебя счастливой.
Но если вы смотрите Телевизор, он может сделать тебя счастливой, в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если вашему ребенку станет скучно, и вы даете ему iPad, он не может быть скучно больше, но он еще не знал, как развлечь себя, или самостоятельно регулировать, профессор Fenske сказал.
И "что саморегулирование переводы из одной ситуации в другую, - сказал он.
Ваш малыш не только учиться, чтобы развлечь себя, но становится все более и самоконтроль в других областях.
Я не думаю, что мы действительно хотим, чтобы отпраздновать скуки.
Мы не должны быть слишком критичными к ней.
Скорее, наша цель должна быть, чтобы чувствовать себя комфортно вдали от постоянной болтовни деятельности и технологий.
Профессор Иствуд согласился.
- Мы ее в рамку, как мы должны быть скучно больше, но скука-это мучительно, беспокойное желание быть связано с чем-то значимым, - сказал он.
То, что люди на самом деле ищут, сказал он, есть способ отключить и пользоваться времени.
"В среде, где мы постоянно сверхстимулируемым, - сказал он, - трудно найти пути взаимодействия когда шум отключается."
