Старт курс, который исследует "Конец света"
Каждую неделю, студенты изучить апокалиптические темы, такие, как ядерная война, зомби, вирусы и микробы, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charmé, решил дать курс на конец мира, он знал, что убедительный крючок: конец "долгий обратный отсчет" календаря Майя, 21 декабря, который убедил многих людей, что конец света приближается.
Но Charmé понятия не имел, что ждет его в ближайшие пару месяцев: разрушительный ураган Песчаный, финансового пропасть некоторые называют "долговые Армагеддон" и растущий конфликт с участием Израиля, где конец мира христиан теоретики думаю, что Апокалипсис начнется.
"Я не понимаю, это будет самый апокалиптический термин никогда, - сказал Charmé на этой неделе студентов в университете-Camden университета (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были на 30 дней, и считать, это был очень хороший период.
И помните, что плохо-это хорошо для тех, с апокалиптическим менталитет.
И он не только профессора, который предлагает курсы по "end of the world" этот термин, теоретически последним в истории.
В Храме, доцент Барри Прекрасный дает курс "средства массовой информации, Культура и конце мира".
Каждую неделю, студенты изучить апокалиптические темы, такие, как ядерная война, зомби, вирусы и микробы, и глобальное потепление.
"Мы смотрели на то, почему эти идеи распространяются на время, - сказал он, и как они предлагают гипотетические сценарии, которые направляют поведение человека.
Если ядерный материал попадает в руки террористов, например, война может разразиться.
В этом месяце студенты анализировали фильмы с апокалиптическую тему и обсуждали, как они соотносятся с реальными жизненными примерами.
- Я пытался информировать студентов о том, что можно, вероятно, достоверной и невозможно, - сказал Прекрасный.
В главном кампусе университета Штата Пенсильвания, Латинской Америки, Истории, профессор Мэтью Restall, и его коллега Амара Солари, Ассоциированной Искусства, Истории и Антропологии профессор, объединились, чтобы дать курс, называемый просто "конец мира".
"Мы не добавляем '2012', так что мы всегда имеем возможность бежать курс снова, если мир не придет к концу, - сказал Restall.
Несмотря на "обреченности," студенты должны учиться, осуществлять проекты и принимать экзамены.
В Penn State, итоговый экзамен будут приняты накануне Апокалипсиса, который оставляет у студентов нет выбора, кроме как работать "до самой ночи мире должна конец, - сказал Restall.
На курсах, оказались весьма популярными.
"Он был полностью Забронирован в течение двух часов, - сказал Restall, на его курс для студентов с высоким средние, который был наполнен 35 студентов.
Мы получили письма, за недели и недели до начала семестра, от людей с просьбой, если есть какие-либо места.
Студентов, тем временем, говорят, что курс является одним из самых интересных вокруг.
- Я нахожу это очаровательным, чтобы увидеть, что делают люди, чтобы утешить себя, - сказал Bridgid Робинсон, 23-летний аспирант Религии и Социологии студент из Haddonfield, Нью-Джерси, в Rutgers-Камден.
И апокалиптические, светское или религиозное сознание-это только вопрос утешение или его отсутствие.
Будет Wekesa, 25-летний аспирант Психологии и Кормящих студент, сказал, что он видел все апокалиптические фильмы.
"Я никогда не слышал класс, который мог бы научить ее, - сказал он.
Мне это нравится.
Но никто из студентов, опрошенных - гораздо меньше любого профессора - сказал, что они уверовали в конце дня 21 декабря.
"Наш первый проект-о пророчества Майя, и, в определенной степени мы дискредитировали его, - сказала Джули Zeglen, 21-летний студент выпускного курса; в Храм, из Вест-Честера.
Майя не предсказывали конец света: это как раз ключевой момент в календаре, сказал Restall.
Но он сказал, что Западная культура страдает от апокалиптических беспокойство, которое продолжается несколько веков, в которых люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвало бум в этих спекуляций.
"В других местах, люди не думают об этом, - сказал он.
Это, в основном, в англоязычном мире.
Иосиф Догерти, профессор религии в La Salle University, который дает курсы, на Филиппинах, в этом году, быстро ответил на вопрос, знает ли он о каких-либо курсов по "end of the world" там.
"На Филиппинах не участвуют в конце мира", - пишет он, предлагая исключением высшей власти.
У нас есть индульгенция от папы.
Restall отметил, что за последние годы там было говорить о многих дней страшного суда, и сказал, что, если ничего не происходит, 21 декабря, "люди сразу же начинают думать о следующей даты" или философствуем, что 21 декабря-начало семилетний период, после которого наступит конец света.
Студенты и преподаватели принимают Дата слегка.
Некоторые сказали, что они планируют перейти на "конец света" партий.
"Может быть, я позвоню некоторые друзья, так что мы можем посмеяться вместе, - сказала Самира Ford, 20-летний связи студента.
