Гектор "Hetin" Рейес: "Баскетбол была моей жизни"
Баскетбол globetrotter Гектор "Hetin" Рейес, участвующих в этом виде спорта на протяжении более 60 лет, и, благодаря этому, путешествовал по всему миру.
Несколько людей в Пуэрто-Рико умственной воспоминание о местной баскетбольной истории, как широкие, как Héctor "Hetin" Рейес.
Рейес был погружен в этом виде спорта на протяжении более 60 лет назад, будучи прикован к инвалидной коляске в 2008 году после инсульта; он был несовершеннолетним Чемпионат плеер, Национальной Улучшенный баскетболист, BSN представитель и менеджер с Bayamón Vaqueros, или президент Федерации Баскетбола.
"Я носил много шляп в баскетбол на протяжении всей моей жизни, в том числе несколько в то же время, например, когда я был президентом BSN), генеральный менеджер и президент Федеративной Национальной Сборной в течение 90-х годов, - вспоминал Рейес во время Primera Hora-посещение своего дома в Bayamón, где он живет с Изабель, его верная жена на протяжении более 50 лет.
"Баскетбол была моей жизни".
Рейес не преувеличиваю, когда он делает это заявление.
В стены своего дома, почти полностью оформлены с фотографии и памятные вещи, обозначая свою долгую карьеру, которая идет, чтобы доказать это.
Bayamón на сердце
Из всех, кого он сокровища с наиболее эмоции являются те, которые напоминают ему о его время, проведенное с Vaqueros, с середины 50-в качестве игрока, пока не 1982 году, когда он совершил 15 лет, выступающей в качестве со-агента или агента франшизы.
"Это были мои лучшие годы, тех, что мне нравилось больше всего, потому что я имел возможность быть частью Vaqueros-восемь чемпионатов, начиная с 1967 года, либо в качестве агента, co-агент или менеджер.
Там было много хороших лет, в том числе пять подряд чемпионатов с 1971 по 1975 годы.
И затем я попрощался с одним в 1981 году, Джером Mincy дебютный год в BSN.
Затем "Куко" Ортис взял над - он был великим менеджером, - сказал Рейес.
Я помню, что Ген бартана, кто направил здесь и был в университете Алабамы (Бирмингем), сказал мне-я получил очень сильный игрок для вас, 6'7" высокий.
Вы хотите его?
И это было началом Mincy, один из лучших игроков Пуэрто-Рико никогда не было.
Бартана, то рекомендуется стрелок Гаусса Raymond, который установили на жительство здесь и был одним из лучших наших стрелков.
Я помню, как он сказал, что, если Mincy дал Bayamon один Чемпионат, Гаусса поможет получить другой.
Vaqueros " чемпионата с Гаусса был, понравилось, но на расстоянии, потому что в 1988 году он был уже становится Федеративной большая шишка.
За то время, что он бы предпочел, чтобы наслаждаться своей собственной и Mincy достижений в национальной команде.
Я помню, когда мы били в Соединенных Штатах впервые в 1989 году До Олимпийских игр в Мехико.
Потом пришел в 1990 году Кубок Мира, откуда мы пришли четвертый, и она должна была бронза, а для Канадского рефери, который сделал нам повторить финала во второй раз, - сказал Рейес.
- В 1990 году Всемирной Сборной лучшее, что вы когда-нибудь видели?
Это один из лучших, так хорошо, как тот, что бил " Команда-Мечта " в 2004 году Олимпийских игр.
Однако, мой любимый был один в 1991 году Панамериканские Игры на Кубе, когда мы выиграли золото и дал НАМ готова биться, которая была похожа на то время, когда мы выиграли бронзу на чемпионате Мира.
, Что команда не только вновь включены Mincy, Гаусса, Рамон Ривас, Fico López и " Piculín' (Ortiz), а также молодых (Хавьер) 'Toñito' Colón и Джеймс Картер, братья Леон (- Франциско и Эдгар) и Марио 'Кихот' Моралесом, который был отстранен от 90 командой-за травмы колена.
Команды, что, возможно, было не самым лучшим с точки зрения членов, но который дал нам золотую медаль и была великая радость в работе, в 1995 году была Предварительно олимпийской сборной в неукене, Аргентина.
В роли игроков, таких как " Canito' Nieves, Пабло Alicea и молодых Роландо Hourruitiner замена игроков приостановлен после того, как бойня в мар-дель-плата Пан-американские Игры, мы выиграли золото, преодолевая все.
Кто был лучшим Пуэрто-Рико игрок?
Без всякого сомнения, Piculín Ортис.
Его номера в международном турнире уровне являются awesome.
Никто не в Пуэрто-Рико доминирует на этом уровне, как Piculín сделал.
Не говоря уже о его карьеру в различных лигах сыграл в.
Кто был лучшим Пуэрто-Рико менеджер?
Это было трудно.
У нас была очень хорошая команда, в том числе Хулио Торо, Флор, UNECE, Карлос Моралес, Raymond Dalmau, Armandito Торрес.
Молодежи, мне очень нравится работать Лео Arill.
Что вы считаете своим самым большим достижением в Федерации?
Будучи частью Национальной Сборной, большинство славную эпоху между 1988 и 1995 годах и в начале 90-х годов в BSN до 17 команд в сезоне.
Что же тогда остается для вас сделать?
Там были вещи, которые я хотел бы осуществить, как, например, regionalising малой Лиги.
Например, мальчики Понсе играть только в их районе, и только попасть в лицо команды из других частей острова в национальном плей-офф.
Сейчас дети находятся верховой езды и игры слишком много, излишне.
По крайней мере, я вижу плоды обязательной сертификации и курс для лидеров, судьи и рефери.
Что меня радует.
Что ты сейчас делаешь?
Мне больше это слушать музыку, смотреть видео, музыка из моей эпохи на YouTube, наслаждайтесь моим внукам и иногда ходят на баскетбол.
И, конечно, насладитесь обществом моя жена, Элизабет, которая всегда была со мной.
