Petronella Уайетт: я обижали из Оксфорда за Тори
Это не только сегодняшние студенты, которые нападают из-за своих взглядов
Я не могу вспомнить время, когда я не мечтал выиграть место в Оксфордском университете.
И мой отец и мой старший брат был на то, что я представлял был величайших в мире место обучения, современные вино-покраснела греческий симпозиум поощрения двойной основы цивилизации, свободомыслие и толерантность.
Однако, в течение двух недель занял мое место в Worcester College в конце Восьмидесятых, чтобы прочитать историю, я бы упаковал свои сумки, осаждая первый скандал в моей жизни.
Мой отец не выдержал и закричал.
Друзья были сбиты с толку.
The Evening Standard дневник утверждали, что я бросил, потому что я возражал против собратьев-студентов, имеющих секс в комнату рядом с моей.
Писатель-Н Вильсон объявил waggishly, что я ушел, потому что я вынужден был пить из Щербатых кружек.
Правда, было меньше, забавно.
Я сбежал.
Да, побежал, потому, что я был предметом систематического запугивания и устрашения.
Не на счет моего, а outré имя, или то, что я пришел из частной школы.
Я преследовал только по одной причине, и в эту колыбель должен просветление это был жестокий и варварский: моего отца, покойного Вудро Уайетт, был высокий-профиль советник Маргарет Тэтчер, и я был очень Консервативен сторонником.
Зачем поднимать эту тему сейчас, - можете спросить вы.
Ну, последние доклады свидетельствуют о том, что новое поколение правоцентристское студенты страдают от подобных преследований.
Такова институционализированной и растет ненависть к Тори студентов в Оксфорде, что на прошлой неделе группа из них, того же требует равных прав защиты, как насилие, инвалидов и этнических меньшинств.
Консервативные члены Corpus Christi College, младший общей комнате (JCR) утверждают, что они "часто активно изолированные, лично нападению и будет чувствовать себя нежеланным" из-за их политических взглядов.
Они хотят создать пост на коллегии равных возможностей комитета, с тем, что их мнение может быть эфир свободно.
Их положение не способствовало последние би-би-Си Два документальных, чудес: Молодой, Яркий и Право, о студенческой политики, которая изображала Тори, как странно и нео-нацистов.
Она отличалась выпускник Джо Кук, бывший президент Оксфордского университета Консервативной ассоциации (OUCA), путешествия в Роллс-ройсе", " Спортинг " серебряный костюм и серебра с тростью.
В других университетах, Консервативная студенты говорят, что они рассматриваются в качестве "Козлов отпущения" для внедрения более высокой платы за обучение."
Лука Черный, 20, вице-президент университета Ноттингема (Великобритания Консервативной ассоциации, рассказал в воскресенье газета, что "растет Левым уклоном в университетах.
Люди предполагают, мы похожи на Bullingdon Клуб без встречи с нами."
Самуил Робертс, 21, студент истории в Корпус-Кристи, который предложил движения для большей защиты, говорит такой климат является "неудобным", а Стефани Cherill, 19, избранный президент по OUCA, говорит наблюдается ухудшение отношения JCR членов по отношению к людям, которые находятся Справа от центра.
"Это ставит под угрозу атмосферу интеллектуальной дискуссии, а также на благосостояние членов", - говорит она.
Я был в меньшинстве, а точнее в первые несколько недель в Оксфорде.
Я зашел в сентябре 1986 года, cripplingly застенчивый 18-летний.
Ненависть к Консервативной Партии, был на самом лихорадкой.
За год до этого, в университете было проголосовали против Маргарет Тэтчер - бывший студент - почетный диплом, из-за сокращения финансирования высшего образования.
Атмосфера сделал бы сталинской вздрогнуть от испуга.
В течение первых нескольких дней первокурсников" неделю, когда новые студентам общаться друг с другом и надевает, у меня был вкус полыни, который должен был прийти.
Я должен был найти, что надевает не только организуются в насмешки над Тори студентов, но и приняли участие с удовольствием.
Политика горняков" забастовку, приватизации и правительства против санкций против режима апартеида Южной Африки привезли в лес-панелями, номера учебник.
Моя первая присоединиться к переводу 18-го века французский тексты на английский язык, и я не был готов к тому, что последовало.
- Мисс Уайетт, - сказал Дон, Гарри Питт (ныне покойный), "пожалуйста, перевести первую пункта".
Я споткнулся о него.
Маленький человек с лицом, как торт тесто, Питт был большой, на желчь.
"Делать Thatcherites отказываются учить французский или они просто глупы? - спросил он.
Другие студенты хихикнула.
Слезы кололи спину мои глаза.
- Я предлагаю вам взять несколько основных уроков французского в свободное время - то есть, если вы не слишком заняты, общение," огрызнулся Питт.
Я вернулся в свою комнату унылый Рисунок.
На обед в колледже, в тот вечер я сидел у себя; потом я почувствовал легкое похлопал меня по плечу.
Это был второй год обучения английскому языку студента по имени Джеймс, который представился как член OUCA.
- Я знаю,кто вы, - сказал он любезно.
Я боюсь, что это так.
Кто-нибудь подозрение, что Тори не надоедали.
Это плохо для меня, но они знают, что твой отец находится рядом с Маргарет Тэтчер, так что это будет хуже для вас.
Большинство Тори первокурсников притворяться, что они Труда.
Позже, в местный паб, я cravenly пытался dissimulate.
Я настаивал на том, что я не согласен со всем, что миссис Тэтчер сказала.
Этот ход оказался неудачным.
Первый год СИЗ студента, который, по иронии судьбы, был в Итоне, сказал: "Ты, дочь фашистская свинья".
Вы заражены.
Другие студенты подхватили припев.
Я искажались, грязные.
"Как Тори секс??? - спросил один из них.
Они бьют друг друга, не так ли?
Я почувствовал, как гомосексуалисты, должно быть, чувствовал перед либеральным законодательством, в Шестидесятые годы.
Хотел бы я когда-нибудь сможет вести нормальную жизнь в Оксфорде?
Было бы мне пришлось встретиться с единомышленниками только после наступления темноты?
Мне надо было бы обратиться к Труду и подавлять свои естественные наклонности?
Трех лет до меня, потянулась, как чистилище остракизму и изоляции.
Только открыто Тори не был Норман Стоун, профессор Современной Истории, который был основан в моем колледже.
Его ненавидели за то, не только Консервативно, но советник по вопросам внешней политики Тэтчер и один из ее речи писателей.
Он никогда почти не было там.
Он ненавидел это место, как провинциальные и мелких, и для ее присоединения к марксистско-детерминист зрения истории.
В 1997 году он занял должность профессора в университете Билькент в Анкаре, Турция.
- Ты не будешь здесь счастлив, - сказал он мне.
Я начал коммутирующих из Оксфорда, чтобы мои родители" дом в Лондоне, найдя убежище с моим более открытыми митрополит друзьями и семьей.
Я сказал моему отцу, я ненавидел Оксфорд и почему.
Он был настроен скептически.
В свое время там, в Сороковых годах, все политические взгляды были приняты.
- Но это лучшее место в мире", - сказал он участливо.
Они не могут сделать этого, не среди моих дремлющих шпилей.
Даже мой Коммунистической друзья всегда были безупречными манерами.
Его слезящиеся глаза начали тускнеть.
Дать ему шанс.
Я уверен, что все это просто дразнит.
Это разобьет мое сердце, если бы вы ушли.
Измученный мои частые поездки в Лондон, моя эмоциональная устойчивость ухудшается.
Мужчины-мой друг, и Тори сторонник, не выдержал давления и отрекся от своей веры.
В учебнике на следующей неделе, когда другая история Дон предложил, на полном серьезе), что я был "врагом народа", я решил сделать то же самое.
Внутренне краснея от стыда, я признал, что "мозги мои родители" и называли их "старых дураков".
Передышка была короткой.
Это был мой отец, который управлял гвоздь в гроб мой Oxford карьеры.
В то время он написал две колонки в Мердок пресс-каждую неделю.
Моя дверь была заперта.
Я съежился внутри, и через пять минут, мои преследователи сдался.
Когда они ушли, я собрала вещи и села на первый поезд в Лондон.
Я никогда не вернулся.
Вы можете называть меня хныкать слабаком.
Но нет 18-летний должны подвергаться запугиванию и купорос в образовательном учреждении.
Даже более трагичным является то, что он был Оксфорд, которая не только производит 14 Тори, премьер-министры, но, по сей день, скрывает за собой жестокое заслуженную репутацию за равенство и свободу мысли.
