Рожать в космосе
Земля в опасности.
Глобальное потепление или столкнуться с убийцей астероида.
Караваны космических кораблей с человеком на борту оставьте в поисках замены планеты.
Чтобы спасти человечество, вопрос заключается в том, чтобы пропагандировать наши расы в условиях невесомости или на то, что замена планете?
Я думаю, что выбор невелик.
Есть только два реальных планет, которые можно изучить даже гипотетически.
"Венера и Марс", - говорит Старший научный Сотрудник П.К. Shternberg Государственный Астрономический институт (ГАИШ) Владимир Сурдин.
Но в то время как условия на Марсе являются более подходящими для жизни, у Венеры есть 500-градусной температуре.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос размножения в космосе началась с флорой.
Полвека назад, эксперименты проводились на растения.
Четыре поколения горох вырос на орбите не отличаются от своих земных коллег.
Затем, насекомые были выведены на орбиту, маленькие фруктовые мухи.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, как эмбрион развивается в условиях невесомости.
Мы получаем абсолютно нормальный Чик.
Но тут начинается проблема.
"Проблема связана с тем, что этот птенец должен найти поддержку, нужно встать на ноги и начать двигаться, - объясняет заведующий лабораторией института Медико-Биологических Проблем (ИМБП) ПОБЕЖАЛ Владимир Сычев.
Найдя никакой поддержки, были птенцы, кувыркаясь, вокруг в беспорядке.
Через 10 ч, у новорожденных полное атрофия инстинкта.
Птенцы не реагируют на свет и звук.
И проблема в том, что они просто умер через четыре дня.
"Мы разводили цыплят два раза туда, а потом перестал, потому что невозможно работать с ними", - говорит Владимир Сычев, подтверждающие провал эксперимента с птенцом в пространстве.
Последний биологических "мини-ковчег" с животными летал на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако, только однополые существа будут на Бион био-спутник.
Был эксперимент с крысами, которые были отправлены в космос с плода.
В принципе, не было ничего необычного нет.
- Это было на био-спутников, но, опять же, странный эксперимент, и такие исследования должны проводиться", - говорит Владимир Сычев.
После посадки, космические крысы имели детей.
Но трудно решить проблему воспроизводства прямо в космосе.
Это не легкая задача.
Животные просто не может следовать их полового инстинкта, когда они вышли из их привычной среды.
В принципе, люди, в отличие от животных, может.
Homo sapiens есть абстрактного мышления, и могут создать достойное эмоциональный фон.
Такие эксперименты проводятся не по этическим соображениям.
Но женщины были полеты в космос за 50 лет.
Самый большой риск был для Терешковой.
Самое ценное для человечества является женское тело.
Наша "Чайка", слева, и никто на земле не мог сказать, насколько она будет ОК, после полета в космос.
Будет ли она в состоянии родить после этого полета.
"Никто не ответил на этот вопрос", - говорит ракетно-космической промышленности, ветеран Вахтанг Vachnadze.
В июне 1964 года, всего через год после полета в космос, первой женщины в космос Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, тоже был космонавтом.
В 1988 году, вторая женщина-космонавт Светлана Савицкая, который вышел на орбиту два раза и даже работали в открытом космосе, родила сына.
Тем не менее, остается риск.
У нас мало, очень мало космонавтов, которые были OK и у здоровых детей после длительных перелетов.
"Более того, это опасно даже для орбитального полета", - добавляет летчик и летчик-космонавт, Герой СССР, Герой России, Валерий поляков.
И тем не менее, человечество нуждается, чтобы искать некоторые новые возможности в области биотехнологий, защиты от радиации, создание искусственной гравитации.
Гидро-лаборатории СПК - обязательный этап подготовки к полету.
Здесь, космонавты практике навыки работы в открытом космосе в условиях невесомости.
Вода имитирующий невесомость.
Если для взрослых вода является внешней среды, хотя комфортно, для детей это является родной стихией.
Небольшие амфибий, как кажется, подтверждают, что жизнь пришла на землю из океана.
Есть связи с тем, что ребенок тратит около 9 месяцев в амниотической жидкости, в утробе матери; его легче привыкнуть к воде после этого.
В принципе, это логично, так как только две недели пройти от рождения до первого купания.
"Это очень мало времени, чтобы что-то забыли", - говорит младенческой инструктор по плаванию Марина Аксенова.
Иными словами, если для новорожденного невесомости является более естественным, женщине нужно гравитации, земли тянуть.
Желудка и тазовых мышц, обычно быстро вырождаться в невесомости; возможность вытолкнуть эмбриона уменьшается.
Хорошо, давайте предположим, что роды стимуляторов будет работать.
Может быть, она будет вытолкнуть ребенка в специальную комнату.
- А что потом?" - спрашивает Валерий поляков об этом не тривиальный вопрос.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когда тело не чувствует земли тянуть, это не форма скелета и мышечной системы.
Это не возможно, чтобы одеть ребенка в орбиту в специальный загрузка костюм для подготовки, как со взрослыми.
Он просто будет не то, что нужно, чтобы выжить.
"И этот эксперимент, что мы будем идти по позволяя рождения ребенка в чужой среде, приведет к нам принес инвалидов, совершенно неприспособленных человека на земле", - прогнозирует председатель комитета по Биоэтике ИМБП ПОБЕЖАЛ Игорь Пестов.
На данный момент, рождение детей в пространстве-всего лишь теория.
Однако, со временем, она станет реальностью, когда земляне будут идти на далекой планете в свои корабли, и оно станет домом для своих детей, которые родились в космосе.
