Пить масло на ежедневной основе, - и жить до 168 лет
В Южном Азербайджане, многие люди достигают библейского возраста.
Есть даже музей долголетия.
Поиски доказательств в стране, в которой 97 лет, еще сравнительно молодой.
В Южном Азербайджане, многие люди достигают возраста, что может быть почти рассматривать библейские.
Есть даже музей долголетия.
Поиски доказательств в стране, в которой 97 лет, еще сравнительно молодой.
Путешествие по Талышских Гор могут быть описаны, как дикие и романтично.
Микроавтобус гремит над извилистым улицам, мимо густо поросших лесом холмов, бурные реки и простой фермы.
Везде зеленый, сочный - вы могли бы быть прощены за думая, что вы были в Черном Лесу.
Однако, в этом-глубокий Юг Азербайджана, и на границе с Ираном находится всего в нескольких километрах.
Это дом Кавказского народа, группы, талыши, из которых не так много известно, за исключением того, что они говорят совершенной Персидского и азербайджанского и жить долго.
Последняя остановка-Лерик.
Небольшой город рвется, с невыносимым архитектуры с советских времен, которая не вписывается в живописный горный пейзаж на всех.
Туристов из Европы редко приходят сюда; путешествие из Азербайджана, в столице, Баку, является слишком трудной.
Это занимает восемь часов для поездки в 323 км, так как слишком много маршрута является только одной дорожки.
Сказочные богатства, за которые страна имеет свою нефть в Каспийском Море, чтобы поблагодарить, но пока не прибудет здесь, в провинции.
Но Pilata Fatulayeva (48) убежден, что Лерик, что нужно, чтобы стать туристической достопримечательностью.
"Баку стал известен в Мае в связи с " Евровидения", и в следующем году у нас будет праздник, чтобы отметить древнейший народ в мире, - сказал Fatulayeva.
Она является директором музея Долголетия, скорее всего, единственный в своем роде в мире.
Здесь жизнь восьми десятков талышей из района, который жил с старше 100 документально. Fatulayeva указал на черно-белую фотографию.
Это вот мой дед, он был 120 лет.
В возрасте 136 он родил еще одного ребенка.
Однако, непревзойденная звезда музей-пастырь Shirali Муслимов, которые, как говорят, жил до 168 лет.
Тем не менее, свидетельство о рождении существует для того, чтобы подтвердить это.
И учитывая, что самый длинный подтвердил продолжительность жизни составляет 122 года, Муслимов претензии кажется крайне сомнительным.
"Он родился в 1805 году, здесь, в регионе, и умер в 1973 году, - объясняет Fatulayeva.
Мужчина женат три раза, и у 23 детей, и сказал, чтобы иметь родила еще одну дочь в возрасте 136.
Так Shirali Муслимов просчитывать его возраст на пару десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в институт Макса планка в Ростоке, также слышал людей, живущих с впечатляющим века в средней Азии.
"Поразительно большое количество очень пожилые люди могут также быть найдены в некоторых районах Китая, в Японии или в Долине Хунза в Пакистане", - сказал Шольц", а также существует чрезвычайно большое количество очень старых людей в Сардиния".
Отсутствие документации, однако, не существует никаких научных доказательств возраста, в частности, поскольку не существует ни рождения регистров.
Растопленным сливочным маслом по стеклу, каждый день
Тем не менее, факт остается фактом, что люди на область вокруг Лерик достичь библейских с поразительной регулярностью.
В настоящее время 20 человек старше 100 лет.
Так почему же так много очень старых людей жить здесь, на юге?
Азербайджанские путеводитель Фарид Mugimzadeh поясняет, что это за счет специального Талыш генетики.
В отличие от этого, директор музея Fatulayeva считает, что это связано с питанием.
Однако представление о том, что калорийности рациона Талыша, кто любит мясо, хлеб и особенно молочной продукции, и многие из которых выпить стакан топленого масла ежедневно, можно считать здоровыми от питания науки действительно не показаться правдоподобным, либо.
Или это традиционный образ жизни, что делает молодежь? В Cengemiran, в крошечном городке, не далеко от города Лерик, живет Rubaba Мирзаева.
В 97 лет, она еще достаточно молода для этой области.
Мирзаева, который утверждает, что 143 потомков, живет в простом деревянном доме, который характерен для всего Кавказского региона.
Она сидит на полу, с маслобойка, что она катается взад и вперед без устали.
Восемь человек жить здесь, под этой крышей, в том числе один из Мирзаева, сыновей и дочь, оба из которых были бабушки и дедушки, на некоторое время.
Есть также две маленькие дети бегают.
На кухне, чай готовится для гостей, который сервируется в типичном, выпученные Armadu очки.
Мирзаева, белые зубы стоят в совершенной рядовых, под ее платка она скрывает длинные, темно-русые косы, что ее сын с гордостью открывает для нас.
Я всегда мыл мои волосы с молоком, и он никогда не выпали или потеряли свой цвет.
"Я никогда не использовал шампунь как", - сказал Мирзаева.
Пенсии не хватает на жизнь
Она только когда-либо ел то, что она могла получить от нее своя ферма - помидоры, картофель, зеленый горошек.
Всю мою жизнь я ни разу не покупала продукты в супермаркете.
Потом она рассказывает о своем муже, который был в армии.
Происходит что-то ужасное, во время и после Второй Мировой Войны.
Однако, все стало лучше, когда "любимый отец" Гейдар Алиев взял руль.
Пропаганда кажется странным, исходящее из уст старой леди.
Однако культ, который вращается вокруг фигуры отца нации, который управлял своей страны, как диктатор практически не знает границ, в Азербайджане.
Он обладал силой, вплоть до 2003 года, и его сын Ильхам потом встала у руля.
По крайней мере, нет депривации среди Азербайджана пожилых людей.
Мирзаева получает 230 Манатов (примерно в ту же сумму в евро) в месяц, а пенсии, которые в местном контексте является сумма, на которую можно жить с комфортом.
И, возможно, Мирзаева длинные седеющие сын прав: "пожилых людей пользуются глубоким уважением в нашей культуре."
Они живут среди их расширенные семьи, любят, заботятся и счастливы.
Если это не причина, чтобы жить как можно дольше, то что же?
