"Валентино предпочитает элегантность славе"
По случаю "Валентино: Владелец Пошива одежды высокого класса," выставка, которая открылась на этой неделе в Лондоне, ABC, говорит с Naty Abascal, Фионой Тиссен-Борнемисзой и другими из известных клиентов итальянского проектировщика.
Сомерсет-Хаус, бывший дом королевы Элизабет I Англии, является единственным местом в британской столице, достойной оказания гостеприимства выставки Валентино Гаравани.
Во время инаугурации "Валентино: Владелец Пошива одежды высокого класса," проектировщик признал ретроспективный идеал, который объединяет более чем 130 платья пошива одежды высокого класса, созданного его Домом мод за прошлые 50 лет.
"Я люблю этот дворец", он говорит в его безошибочном итальянском акценте.
Эта выставка - кульминация истории, чья только главный герой - "синьоры" Гаравани, хотя это, возможно, не было написано без его выдающихся клиентов.
Валентино всегда очаровывался утонченным и отдаленным миром благородства.
В первой комнате выставки, открытой до 3 марта, есть много личных писем и фотографий, подписанных кремом аристократии, от принцессы Сэлимы Ага-хан, лорда Сноудона, принцессы Мари-Шанталь Греции Маргарет Англии.
Валентино показывает эти личные воспоминания, как будто они были трофеями его социального подъема от скромного кутюрье в Voghera, северная Италия, идолу международной элиты.
Нет ничего неправильно с любовью лицензионного платежа.
"По крайней мере, они не пропускают окурки на Ваш великолепный ковер, как некоторая красивая поп-музыка, которую делают знаменитости," говорит баронесса Фиона Тиссен-Борнемисза.
В 60-ых и 70-ых мы жили в Альпах и были хорошими друзьями.
Валентино - захватывающий хозяин, чей развлекает великодушием и элегантностью.
"Все мы любили приглашаться в его шале в Гштааде," говорят бывшая жена "Heini" Тиссена, близкий друг красавиц, о которых забывают, таких как Марелла Аньелли и Юджени Ниарчос.
Валентино всегда предпочитал элегантность славе.
И все же, он - звезда.
Валерия Мэзза, нося Валентино.
Аргентинская модель Валерия Мэзза также вспоминает обаяние кутюрье.
Много лет назад некоторым образом покажите на Площади Испании в Риме, мы пошли на обед в его квартире.
Было двадцать из нас, включая Шэрон Стоун и Джона Кеннеди младшего
Вы видели, и чувствуйте его "дух" в каждых деталях квартиры и ее обстановки, еды и музыки.
"Все гости были заставлены чувствовать важные и любимые" отзывы главная модель, кто начал работать с ним в течение Недели Высокой моды Париж в 1995.
"Его проекты - произведения искусства и поэтому никогда не идут вышедшие из моды", она завершает.
Парад благородства
Жизнь Гаравани не история навязчивой идеи, но хорошо оплачиваемой любви.
Он любит образованных людей, которые происходят из хорошей среды, и они любят его.
Одна из галерей Сомерсет-Хауса была преобразована в очаровательный, подиум шестьдесят футов длиной, который предлагает смену ролей: посетители берут место моделей и должны выставить напоказ вниз подиум, смотря на мечту "аудитория", носящая шедевры Валентино, например, платье, которое Джеки Кеннеди выбрала для своей свадьбы с Аристотелем Онассисом, костюм, который Моника Витти носила в "La Notte" и шерсти и кожаном пальто, которое принадлежало императрице Фаре Дибе.
В этой толпе манекенщиц имена выделяются, такие как Сибилла Люксембурга, Глория фон Турн und Такси, Mette-Marit Норвегии, Росарио Болгарии и Софии Габсбурга.
Naty Abascal и проектировщик, в 2006
Многие из этих клиентов говорят, что Ваш первый Валентино походит на Вашу первую любовь, "невозможный забыть."
Я помню его отлично.
Это была пара брюк, рубашка, "gilet" жилет и жакет от 1971-1972 осенних зимних коллекций.
"Это был подарок, который он сделал мне," говорят Нэти Абэскэл, одна из муз проектировщика.
"Я предпочитаю его другим проектировщикам из-за его женственности, его большой любви к женщинам, и потому что он увеличивает нашу красоту," добавила прежняя Герцогиня Празднества.
Я люблю цвета, которые он использует, они действительно выделяются, и "предоставляют себя" Вашему лицу.
Их пропорции прекрасны.
Советница принцессы и моды Патрисия делла Джовампаола д'Аранберг также помнит первый раз, когда она носила Валентино.
Как подросток, живущий в Италии, я мечтал о достижении возраста, когда у меня будет шанс носить одно из его вечерних платьев...
Мое время наконец настало в конце 90-ых.
Я купил свое первое платье Валентино, чтобы износиться на вечеринке в замке, принадлежащем моему кузену, принцу Эдуарду де Лин.
Это было красное платье, с вычурной юбкой, драпированным "корсажем" и вырезом без бретелек.
"Это была мечта, осуществленная," говорит принцесса Д'Аранберг, вдова Родриго д'Аранберга.
"Валентино безразличен к моде, его навязчивая идея бесконечна," говорит этот итальянский аристократ, который живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса Д'Аранберг заботится о своем платье кутюрье с "предельной заботой..., потому что платье не только платье, это - также много воспоминаний, которые идут с ним."
"Король" моды
"Великий финал" выставки Сомерсет-Хауса является подвенечным платьем Мари-Шанталь Миллер от ее брака до Пола Греции в 1995.
Потребовались работа четырех месяцев и 25 "девочек" (как проектировщик называет своих швей) создать инкрустируемое жемчугом, шелковое платье цвета слоновой кости с двенадцатью различными типами шнурка и поезда четыре с половиной метра длиной.
Согласно журналистке Сьюзи Менкес, ведущему органу прессы специалиста, то платье представляет веху высокой моды конца 20-ого столетия, "возвращение клиентов высшего общества."
Ослепленный в течение многих лет с "savoir-être" элиты, Валентино - теперь ее самый прекрасный образец.
Кавалер ди Гран Кроче (различие высшего ранга в Италии), Кавалер дель Лаворо, Commandeur de L'Ordre des Arts et des Lettres, и награжденный Почетным легионом, Garavani накапливает столько же почестей сколько любой из мужей его клиентов.
"Я всегда поражался его усовершенствованным и спокойным поведением, и его опрятная и прекрасная внешность" признает Д'Аранберга.
В прошлый раз я видел его, был месяц назад на праздничном обеде в Музее Orsay.
Он был на столе графини Жаклин де Риб, великого моего друга.
"Он был безупречен, время останавливается для него."
Если принцесса говорит это...
