В Израиле святые места ждут украинских туристов, omphalos и моря солевой воды
Святая земля объединяет блеск библейских истин, современного комфорта и первобытной природы.
Газета AiF [Argumenti i Fakti] выдвинула на первый план пять самых важных причин, почему это - необходимость, чтобы посетить Израиль.
Давайте поклоняться святым местам
Стоит посетить реку Иордан, где Иисуса окрестили.
Считается, что все, кто входит в это крещение "ванна", благословлены Богом.
Галилея - место, где Иисус выполнил свое волшебство: превращенная вода в вино на свадьбе, шла на воде, успокоила шторм и заполнила сети.
Это также, куда Иисус приехал перед своими учениками и после восстановления.
Но самое большое число святых мест находится в Иерусалиме.
Сторонники идут через Способ Горя или Крестного пути.
Это начинается Крепостью Антонии - Praetorium - где суждение имело место и приносит нам вдоль улиц Старого Города в церковь Святой Могилы на Голгофе - место распятия на кресте, Камень Смазывания и место похорон Иисуса.
Это - также местоположение символического христианского omphalos, который символизирует спасение человечества.
Святой Взаимный Монастырь в Иерусалиме установлен на месте, которое, согласно христианской легенде, уступило, дерево раньше делало крест для распятия на кресте Иисуса.
У Иерусалима есть самые святые места для евреев также - Стена Плача, которая осталась от храма, разрушенного римлянами в 70 н. э.
Согласно традиции, люди различных вер оставляют примечания здесь с их пожеланиями, которые тогда выполнены.
Путешествие вдоль вертикального
Руины Крепости Massada остаются от секретного убежища от врагов, построенных Herod в 25 до н.э для его семьи.
Они расположены на утесах в горах в возвышении 450 м над уровнем моря.
Они могут быть достигнуты пешком только теми, кто в горное восхождение.
Других поставляет этой исторической горной вершине канатная дорога.
На севере страны, в возвышении 1600-2040 м, есть известный лыжный курорт под названием Hermon, который заполняется туристами в зимних месяцах.
Челночный автобус привозит людям к нему от ноги горы.
Полная длина лыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги раньше жили на гору.
Посетите уникальные музеи
У этой страны есть приблизительно 300 музеев.
Вы не будете в состоянии посетить всех их в одной поездке
Но по крайней мере пять самых интересных стоят посещения.
Среди них - Музей Израиля, расположенного близко к Кнессету (Парламент).
У этого есть древние рукописи Qumran и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, наряду с приблизительно 500,000 археологических и антропологических артефактов.
Художественный музей в Тель-Авиве также интересен.
Его выставки включают широкий диапазон импрессионистов и экспрессионистов как Моне, Писсарро, Ренуар, Сисли, Сезанн, Матисс, Модильяни, Шагал, Пикассо.
В Акко Вы можете посетить музей ванны Al-бамбуковая-хижина, которая состоит из нескольких комнат древних турецких ванн с моделями посетителей и дежурных ванны времени.
В Цезарее стоит посетить уникальный частный Музей Ралли, где Вы можете наслаждаться скульптурами Дали и Родена.
Нет никаких гидов или магазинов подарков.
Вход бесплатен, и вклады строго не позволены.
Пятый - Holocaust Museum или Yad Vashem в Тель-Авиве, который рассказывает одну из самых драматических историй в истории.
Самая трагическая секция - детский мемориал, построенный в памяти о 1.5 миллионах детей, убитых в концентрационных лагерях и газовых камерах.
Вы входите и оказываетесь в полной темноте.
Звезды мерцают,
и Вы слушаете имена еврейских детей и стран, где они умерли.
Украина упомянута там также.
Хорошее здоровье
Есть три курортных зоны в Израиле, расположенном на побережьях Средиземноморья, Красных, и Мертвых Морях.
У каждого есть бассейны, аквапарки, дельфинарии и oceanaria.
Известно, что можно плавать в Красном море даже в зимних месяцах, потому что водная температура не понижается ниже 21 степени, и воздух нагревается до 23 степеней.
Мертвое море еще более теплое, и люди плавают во всем этом круглый год.
Случайно, это - самое необычное море в мире, расположенном в самом низком пункте планеты - на 417 м ниже уровня моря.
Его голубая вода - солончак и легко держит Вас на плаву, даже если Вы не знаете, как плавать.
Окружающие пейзажи ирреальны в своей красоте.
Люди приезжают сюда, чтобы подвергнуться курсу лечения, используя соленую воду - обертки и лекарственные грязи, и улучшить их здоровье, если у них есть дерматит, аллергии, астмы, экземы, артрит, бронхит или диабет, или возвратить эмоциональный баланс.
Коснитесь тайн старины
Они сохранены в старом районе Тель-Авива - в городе Яффе в Средиземном море.
Известный морской маршрут, соединяющий Египет, Сирию, Анатолию и Месопотамию, пробегает его.
Город упомянут в древних греческих и древних египетских легендах.
Согласно легендам, это - то, где Ноа построил свой ковчег, и Персеус спас красавицу Андромеду, с которой он жил длинной и счастливой жизнью.
Туристам действительно нравится блуждать узкие улицы, названные в честь знаков Зодиака.
Они говорят, если Вы коснетесь стен улицы Вашего знака, то состояние прибудет к Вам.
В Яффе Вы можете встретить молодоженов, которые происходят из на всем протяжении Израиля и даже из других стран для фото сессий.
И в Цезарее - городе короля Херода - Вы можете идти вокруг римского театра, "захватить" крепость Участника общественной кампании.
Во время римского периода Цезарея была главным городом Иудеи и местом жительства римских префектов, включая Pontius Pilate.
Тщательно восстановленный театр теперь используется для вечерних концертов и оперных действий.
Примечание для туриста
Когда Вы пойдете в Израиль, не волнуйтесь о своем плохом английском знании: приблизительно 30% населения страны говорят на русском языке.
Для поездки лучше взять доллары, не евро, потому что они легко обменены на шекели (в настоящее время 1 доллар = 3.8 шекеля).
Городская транспортировка - главным образом, автобусы, но у Иерусалима есть высокоскоростной трамвай, и у Хайфы есть единственная линия метро в стране, включая шесть остановок и соединяя верхний город с ниже.
В основном это - подземный фуникулер.
Билет для любого типа городской транспортировки стоит 6 шекелей, и Вы можете поехать в течение 1.5 часов с передачами.
Согласно еврейской традиции, День отдыха празднуется в Израиле.
Между вечером пятницы и закатом в субботу, рынками, магазинами и общественным транспортом прекращают работать.
Рабочая неделя начинается в воскресенье утром.
У многих кафе, ресторанов и отелей есть только кошерная еда, без свинины, морепродуктов, рыбы без весов или блюд, которые объединяют молоко с мясом.
Есть широкий выбор блюд от ягненка и говядины, супов и десертов, приготовленных, используя кокосовое молоко, традиционную еврейскую пасту hummus, различные соусы, falafel (шары, сделанные из измельченного нута), фрукты и овощи.
У улиц Израиля нет бездомных собак.
Но есть много откормленных кошек, которые идут вокруг лениво.
Вечером они могут даже быть замечены спящие на крышах припаркованных автомобилей.
Эти кошечки как оживленные места и не отказываются от удовольствий.
Прокат автомобилей, в зависимости от автомобильного типа, затрат от 37 (Hyundai Getz) к 188 (Audi A6, Volvo S80) доллары день.
Плюс страховка от 15 долларов в день.
Велосипедные арендные затраты 15 шекелей в день.
Вход музея стоит 30 шекелей в среднем.
В числах
В 2012 более чем три миллиона туристов со всего мира посетили Израиль.
Посетители и отдыхающие прибывают главным образом из США, России, Франции, Германии, Италии, Англии и Украины.
Между январем и октябрем 2012 118,800 украинских туристов посетили Святую землю, которая является на 51% больше, чем подобное число в 2010 перед удалением режима визы 9 февраля 2011.
