rakfisk Норвегии: Действительно ли это - самая вонючая рыба в мире?
Пять миллионов человек Норвегии наслаждаются одним из самого высокого уровня жизни, не только в Европе, но и в мире.
Мог тайна успеха страны быть связанной с местным аппетитом к небольшому количеству чрезвычайно вонючей рыбы?
Возьмите выбор перезрелых сыров.
Разместите их посреди груды грязного, влажного комплекта футбола.
Оставьте в течение недели.
Теперь у Вас есть ошеломляющий нос запах rakfisk, один из больших норвежских деликатесов.
Я нахожусь в небольшом городе Фагернеса, приблизительно три часа до Осло.
Есть снег, захватывающий пейзаж - и тот аромат, когда-либо представляйте, висит в воздухе.
Rakfisk - форель, опрыснутая солью и волнуемая в воде для - в зависимости от того, как вонючий Вам нравится Ваша рыба - до года.
Как темные наборы и погода становится холодным, норвежцы стекаются в фестиваль здесь в Фагернесе, посвященном этому наиболее, ну, в общем, очаровательному из продуктов.
"Вы едите его сырой, и затем глотаете стакан аквавита," говорят Хэвард Хэльварсен, полностью занятый местный пожарный, но также и так называемый "Общий Rakfisk," отвечающий за управление фестивалем.
Все вокруг нас люди едят небольшие кубы рыбы и выпивают количества напитка.
"Некоторые люди как аквавит больше, чем rakfisk," говорит Хэвард.
Напиток может убить запах.
Я пробую несколько частей.
Если Вы можете избежать передавать его под носом, это не плохо - мало чем отличающийся от части суши, которые шли скорее долгая поездка на автобусе.
Rakfisk - продукт совсем других, бедствующих времен в Норвегии, когда, предварительное охлаждение, рыба была впитана в воздухонепроницаемых баррелях воды и соли осенью.
Тогда в глубинах зимы, хорошо и действительно волнуемый, это вынуто и - без сомнения с чувствами, выбитыми алкоголем - съеденный.
Только поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрируя, главным образом, в США.
Теперь население расширяется быстро - больше чем 13% - иммигранты, привлеченные многочисленными рабочими местами, высокой заработной платой и всесторонней системой заботы.
Люди из Швеции, старый конкурент и не так давно намного более богатый, чем Норвегия, поток в работать.
Rakfisk замечен как выражение чего-то важного, жизненное если довольно вонючая часть прошлого Норвегии.
Это среди более дорогих блюд, которые Вы можете купить.
Но тогда все дорого - маленький стакан пива или бутерброда пробивает Вас назад 9£ (14$) каждый.
Норвегия не часто делает его на глобальной повестке дня новостей - и большинству, кажется, нравится он тот путь.
Люди здесь все еще не желают упомянуть по имени Андерса Брейвика, правый фланг, расистский экстремист, который расстрелял и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого перестрелки упоминаются как "инцидент 22-ого июля."
Норвежцы считают очень трудным полагать, что в их миролюбивой стране одно собственное было способно к такой жестокости и убийству.
Рост с начала 1970-ых одной из самых больших нефтедобывающих и газовых промышленностей в мире стоит за большой частью современного богатства Норвегии.
"Но нефть не единственная причина, мы так успеваем," говорит Анна наша официантка, передавая подносы назревания rakfisk и, с ее длинными светлыми волосами и поразительно голубыми глазами, изображением скандинавского благосостояния.
Мы - как Вы говорите - благоразумные люди.
Ее английский язык, как этот большинства людей здесь, безупречен.
Мы не очень эффектные, нам не нравится показная роскошь.
Норвегия обращалась со своей обеспеченностью нефтью очень тщательно - все кроме небольшого процента денег от промышленности инвестируют в специальный фонд в пользу будущих поколений.
Когда все остальные бросали вокруг денег, они не имели, в годах, приводя к глобальной финансовой катастрофе, Норвегия сохраняла свои финансовые ресурсы плотно связанными.
"Пока мы можем покататься на лыжах зимой и пойти, путешествуя пешком летом, мы счастливы," говорит Анна.
"И съешьте rakfisk," добавляет она с беззаботным смехом.
Я выдерживаю в снегу и очереди для чего-то поесть - у меня было достаточно rakfisk.
Теперь гамбургер лося - конечно, что-то другое и довольно сочный к вкусу.
Но вечером, это - больше той вонючей рыбы.
Отель я остаюсь дома, является одним из многих мест встречи, принимающих rakfisk обед, где гости голосуют по лучшему - или возможно наиболее через нос оспаривание - рыба.
Есть живое телевизионное соединение конферансье в галстуке-бабочке, окруженном пластинами rakfisk.
Это походит на соревнование песни Евровидения.
"Какой счет, Вы имеете для лучшего, вылавливает там в горах Тор-Юргена?"
"Вот наши пункты, Havard."
Там хлопает, смех.
Человек уменьшается свой стул, возможно преодоленный с аквавитом.
Или возможно это - пары от всей той рыбы.
