Министерство внутренних дел не помещает руки с незаконного рынка назад в обращение
Доля преступления, вовлекающего легальное оружие, чрезвычайно низка
Российское Министерство внутренних дел предлагает ужесточить закон для владельцев гражданского оружия.
Это - реакция властей к недавним инцидентам: ЩЕЛКНИТЕ выстрелами в свадьбы, где не было никаких жертв и резни, организованной адвокатом Москвы Дмитрием Виноградовым, приводящим к ЩЕЛЧКУ смерть семи человек.
Полицейские хотят запретить перенос оружия в общественных местах и поднять совершеннолетие оружия, лицензирующего от 18 до 21.
Идея была поддержана главой Комитета Думы по Безопасности и Антикоррупции, Ирине Яровой, которая обещала, что поправки к закону по оружию будут принесены в Государственную думу в ближайшем будущем.
Не все счастливы, что российские власти пытаются уклониться от решения вопроса, "сжимая винты."
Открытое письмо казалось онлайн, чьи авторы - представители различных социальных организаций винтовки - требуют оставлять "бессмысленное ужесточение."
Процент преступления, вовлекающего зарегистрированное оружие, минимален, сказал адвокат по уголовному праву Василий Лесников Би-би-си Россия.
Согласно статистике Министерства внутренних дел, 142 преступления, используя огнестрельное оружие, зарегистрированное в правоохранительных органах, были совершены за шесть месяцев 2012, тогда как 1,168,000 преступлений были зарегистрированы всего в течение этого периода.
Авторы открытого письма уверены, что ужесточение закона в области гражданского оружия не будет препятствовать тому, чтобы преступник шел в "черный" рынок.
Согласно им, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, Министерство внутренних дел утверждает, что ситуация распространения незаконного оружия находится под контролем.
Поставщики: от заводов до чиновников
"Черный" рынок оружия пополнен через несколько каналов.
Есть пять таких каналов, объясняет удаленный полковник Виктор Баранец, который работал в Министерстве просвещения и Общем штабе в течение 10 лет.
Скриншот места, которое принимает заказы на оружие.
Во-первых: "армейское или военное ограбление," то есть оружие, которое было украдено во время борьбы в Кавказе.
"Оружие было украдено российскими чиновниками и белыми," говорит Баранетс.
Затем "черное оружие," украденный преступниками от представителей оборонных служб.
Баранетс объясняет, что это покрывает оружие, взятое с полицейских складов и украденных непосредственно от сотрудников правоохранительных органов.
Незаконное оружие взято, чтобы быть проданным от военных складов.
Взрывы часто слышали в военных складах.
"Есть доказанные теории, что некоторые огни были намеренными, чтобы покрыть нехватку," говорит прежний военный человек.
Производители оружия делают свой вклад, согласно Baranets.
"Теперь есть столько частных заводов по производству оружия, которые не выносят соревнование на мировом рынке и бросают оружие из-под в противоречии с черным рынком, включая в Москве," говорит эксперт.
Другой источник "черного" рынка торгует.
Особенно высокое число оружия и пулеметов прибывает из бедных стран как Кыргызстан.
"Есть производство там, иногда ручной работы; и мафия сформировалась, который организовал поток," объясняет прежний военный человек.
Куда оружие прибывает из?
Эксперты посчитали приблизительную долю каждого из источников поставки незаконного оружия на "черный" рынок.
Отчет об этом был подготовлен Центром Анализа задач и Общественным управлением, Планирующим в 2011.
Эксперты проанализировали отчеты Министерства внутренних дел и Rosstat, литературы криминологии и открытых данных от дверей на оружии.
Подавляющее большинство незаконного оружия, согласно исследователям, происходит из вооруженных сил и сил безопасности.
Половина всех рук на черном рынке там "из-за чиновников, работа которых связана с оружием," говорится в докладе.
Согласно данным исследователей, 17% времени оружие получено из областей вооруженного столкновения, 14% воровство во время производства, 5% "черная археология."
Консультант продаж одного из магазинов оружия, который хотел остаться анонимным, утверждает, что оружие, найденное "черными" землеройными машинами, не покупается больше, потому что они слишком стары.
Согласно ему, дилеры идут в военный склад для новой партии товаров.
Одна часть, например оружие TT может быть куплено от уоррент-офицера.
Это выпущено ему и дано через забор.
"Он берет его в город и продает за 900 евро за часть с двумя журналами," говорит он.
"Правда - то, что полиция знает обо всем, именно поэтому периодически, когда процент раскрытых преступлений преступления низок, он проводит испытательные покупки от незаконных торговцев оружия," говорит консультант.
"Как в роскошном магазине"
Покупатель и продавец часто находят друг друга через друзей.
Я смотрел на места, блоги, пока кто-то не ответил, предлагая мне, чтобы пойти в станцию Begovaya, где человек будет ждать меня, чтобы взять меня к "углу", таким образом, мы сможем провести переговоры.
Я узнал цену оружия только там
военный комментатор Виктор Баранец
Чтобы получить оружие, я нуждаюсь в ком-то со связями, говорит консультант продаж. - у меня есть знакомство, но я не уверен, что это надежно.
На рынках труда есть продавцы, но нужно "приехать" туда условно "от Джона Доу, который попросил говорить, что его дочь потеряла зуб."
Прямо сейчас, даже если я нуждаюсь в нескольких кастетах, я получаю их через кого-то, кому я доверяю.
Он также снабжает их только мне, потому что он знает, что я не буду выдавать его.
Новички ищут оружие по-разному.
Бывший военный человек Виктор Баранец судил себя как покупатель незаконного оружия в середине 1990-ых, когда он готовился публиковать статью об этом.
Формулы - все еще то же самое, согласно ему.
Ему дали альбом картин с "чем-либо и всем."
"Я чувствовал, что был в роскошном магазине," он вспоминает.
Согласно Baranets, покупателю не предлагают кота в мешке - Вы можете испытать все.
Я, потенциальный клиент, не просто покупаю; мы идем в лес с продавцом и ставим цель там.
"Мне дают возможность стрелять, и когда я уверен, что оружие хорошо, мы начинаем вести переговоры," описывает эксперт.
Магазин на диване
Интернет-поиски приводят к местам и группам "Vkontakte", где оружие "в различных целях" предлагается.
Никакие документы или личные встречи не необходимы.
"Достаточно иметь определенную денежную сумму," говорит реклама, возглавляющая относительно веб-сайта, "Покупают пистолет или винтовку."
Пользователи оставляют свои запросы и задают вопросы.
Младший может купить?
"Без лицензии, конечно," спрашивает пользователь "Джон" (название изменено).
"Хочу купить TT, Москву," кратко просит "Федоренкова".
Федеральная служба безопасности теперь распространила большую сеть поддельных мест и есть тонны потенциальных покупателей военного оружия.
Люди приезжают как голодная рыба, чтобы затравить, и затем добыть уголь в Сибири.
военный комментатор и бывший военный человек Виктор Баранец
Я слышал об этом: обычно место зарегистрировано за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит в АТМ.
"В ответе фотографию посылают с инструкциями относительно того, где оружие спрятано," говорит Пресс-секретарь Прав на Оружие неправительственная организация Дмитрий Кислов.
Виктор Баранец подтверждает, что после отъезда запроса на территории Вы можете остаться без оружия и попасть в тюрьму.
Федеральная служба безопасности теперь распространяет большую сеть поддельных мест и есть тонны потенциальных покупателей военного оружия.
"Люди походят на голодную рыбу после приманки и конца в Сибири, добывающей уголь," - он говорит.
Макаров за 100 долларов
Покупая незаконное огнестрельное оружие, 100 - 900 долларов достаточно согласно экспертам.
Согласно Дмитрию Кислову от Прав до организации Оружия, оружие Макарова может быть приобретено за 100-300 долларов.
Время ожидания - месяц к полутора месяцам.
Это отправлено со складов длительного хранения управлением среднего уровня этими складами.
Согласно официальной статистике властей, числу таких преступлений в России на целых уроненных 7% по сравнению с январем-октябрем 2011, составляя 22,900, в то время как число случаев воровства и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывчатых устройств понизилось на 7.8%.
