Мой мексиканско-американский личностный кризис
Он говорит, что многие были вынуждены уехать из Мексики из-за нехватки возможностей там
Мексиканцы склонны обвинять тех, кто уехал; они напоминают мексиканцам трудных времен, говорит он
Наварретт говорит, что мексиканские американцы пойманы между двумя мирами
В недавней поездке в Мехико я только пробился вниз зал и достиг иммиграционной области обработки, когда я был озадачен.
Знаки указали путь к двум линиям: один для "Mexicanos" ("мексиканцы"), другой для "Extranjeros" ("Иностранцы". )
Я стоял там в течение нескольких секунд, не уверенных в том, куда пойти.
Растя в Центральной Калифорнии, меня назвали "мексиканцем" моей всей жизнью.
Это - этническая стенография таким же образом, которую мои друзья в Бостоне именуют сами столь же "ирландский", или мои друзья в Нью-Йорке описывают себя как "итальянский язык".
Позже, я обосновался на "мексиканско-американском".
Но, это была Мексика.
И на родину моего дедушки не было никакой потребности в стенографии или дефисах.
Я был просто американцем.
Я говорю на испанском языке, достаточно хорошем, чтобы обращаться с любым концом интервью на том языке.
Но у меня нет словаря уроженца, и я не могу встряхнуть свой американский акцент.
Таким образом, я взял свой американский паспорт и вошел в линию для Extranjeros.
Я думал о том моменте на этой неделе, когда мексиканский избранный президент Энрике Пена Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран встречаются: иммиграция, наркотики и торговля.
Pena Nieto также стремился говорить о росте мексиканской экономики, которая является одной причиной, что мексиканцы теперь так же вероятны остаться в Мексике как предприятие в Соединенные Штаты.
Он хочет быть партнером Соединенных Штатов и Канады, и создать стиль европейского союза торговый блок в Северной Америке.
И Пена Нито поклялся продолжить войну Мексики против наркокартелей, даже при том, что он не предложил специфических особенностей.
Для Мексики отношения с Соединенными Штатами сложные и заполнены твердыми чувствами.
Большинство американцев, вероятно, никогда не уделяет внимание факту, что в 1848 Соединенные Штаты вторглись в Мексику и вынудили ее лидеров передать половину их территории при винтовке.
Но для мексиканцев, которые думают с точки зрения столетий, не минут, напоминания всюду.
Так минута, что американский чиновник говорит что-либо наименьшее количество бита, важного по отношению к Мексике, Вы начинаете слышать - в мексиканской прессе, и среди элит - жалобы о том, как американцы вторгаются в суверенитет своего соседа.
И дети Монтесумы идут на воинственность.
И все же для Мексики действительно стимулирующие отношения с этими больше чем 35 миллионами мексиканских американцев, живущих в Соединенных Штатах.
Вы хотите говорить о твердых чувствах?
Есть много.
У Мексики есть победители и проигравшие, люди, для которых страна предоставляет возможности и других, для которых это не делает.
Единственная причина у Вас есть столько людей мексиканской родословной, живущей в городах как Лос-Анджелес, Лас Вегас, Финикс, Денвер или Сан-Антонио, состоит в том, потому что, в некоторый момент в нашей родословной, был человек, возможно родитель или прародитель, который был закрыт из возможности в Мексике и должен был пойти на север.
И чаще, чем не, тот человек соответствует профилю - темная кожа, мало образования, из бедной деревни, и т.д.
Мы - их потомки, и мы лояльны к ним.
Не Мексика.
И даже при том, что мы можем теперь жить американская мечта, пойдя в хорошие школы и хорошую работу, на которую устраиваются, мы никогда не можем терять из виду факт, что это - американская мечта, мы живем, а не мексиканский.
Наша самобытность могла бы иногда быть нечеткой, но наша лояльность ясна.
Это в Соединенные Штаты.
Кроме того, мы знаем, что многим элитным мексиканцам в правящем классе не нравимся мы.
Чувство взаимно.
Они рассматривают нас как напоминание оскорбительного поражения и смотрят свысока на нас как на низший запас, который не является достаточно мексиканским.
Наш испанский язык никогда не будет достаточно хорош, наши связи с Мексикой, никогда достаточно сильной.
Наше существование, поскольку они видят его, все о неудаче.
Если бы наши семьи не потерпели неудачу в Мексике, они не уехали бы.
И мы теперь не нашли бы нас пойманными в ловушку позади шелкового занавеса, живя хорошо в Соединенных Штатах, но потерянных душ, тем не менее.
Моя жена, которая родилась в Гвадалахаре и приехала в Соединенные Штаты по закону как ребенок, напоминает мне, что есть разногласия между мексиканцами и мексиканскими американцами, потому что у мексиканцев есть более устойчивое схватывание того, кто они, и мексиканские американцы негодуют на это.
В то время как она - американская гражданка, она рассматривает себя как часть двух стран.
Тем временем много мексиканских американцев, которых я знаю, не чувствуют, что они - часть также.
Мы любим слушать мексиканскую группу, Los Tigres del Norte, но также и Брюсу Спрингстину.
Вы получаете лучший из обоих миров, но Вы не внедрены ни в одном.
В Мексике мы замечены как американцы.
И в Соединенных Штатах, нас считают мексиканскими.
Теперь, чтобы усложнить отношения еще далее, поскольку я учился во время своей поездки, некоторые мексиканские лидеры и части интеллигенции хотят повторно соединиться с Диаспорой.
Они хотят поместить мексиканских американцев, чтобы работать кустарными "послами" для Мексики, представляя ее интерес к Соединенным Штатам.
Мы сказали бы нашим поддерживающим американцам, что большую страну это должно посетить и политические лидеры давления, чтобы усилить связи с Мексикой.
Да.
Это не собирается происходить.
Слишком много твердых чувств.
И, с доходным неравенством и необузданной коррупцией и насилием препарата, многие из нас не так уверены, что это - большая страна.
Я боюсь, что Вы самостоятельно, друзья.
Это справедливо.
Если, по крайней мере, некоторые мексиканцы еще не готовы простить Соединенные Штаты за то, как они рассматривали Мексику полтора столетия назад, то они должны принять факт, что некоторые мексиканские американцы все еще держат недовольство для того, как их членов семьи рассматривали намного позже, чем это.
Hmmm.
Возможно мы - больше "мексиканца", чем я думал.
