Обследование на рак простаты: возьмите тест или нет?
Действительно, тест PSA иногда показывает ошибочные результаты с ложными отрицательными или даже ложными положительными результатами, которые вовлекают ненужные медицинские вмешательства.
Достаточно уже заставить неохотных мужчин смущаться брать тесты показа.
Возьмите тест или нет?
Мы попросили у двух специалистов их мнение.
В исследованиях, проводимых в Соединенных Штатах, было большое загрязнение между контрольными группами, таким образом, трудно интерпретировать данные и сделать устойчивые рекомендации.
Другое исследование, на сей раз европейское, пришло к заключению, что было различие в смертности между пациентами, которые были показаны на экране и те, кто не был.
Это исследование также показало с продолжением после 12 лет, что это между 30 и на 40% более вероятно для метастаз, чтобы произойти в отсутствие показа.
Я поэтому рекомендую тест от возраста 50, или 40, если у Вас есть прямой родственник, у которого ранее был рак простаты.
Афроамериканские мужчины также больше находятся в опасности.
Ключ должен принять правильное решение, как только рак диагностировался.
Есть агрессивные раковые образования и другие, которые ленивы.
Пациент действительно должен быть заставлен понять уровень риска своего рака, предлагая ему доступные варианты, не обязательно леча случаи рака простаты, которые не являются долгосрочны опасный для жизни, и выбор вместо этого, в таких случаях, для активного контроля болезни.
Сегодня, много мужчин, в которых диагностировался рак, не будут рассматривать, потому что их рак не агрессивен и не опасен для жизни.
Активный контроль будет предложен, и если болезнь будет прогрессировать, то им предложат лечение.
Все больше определенные критерии определяются, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую брать тест.
Но важная вещь состоит в том, чтобы иметь обсуждение с Вашим доктором, чтобы определить, взять ли его.
В сотрудничестве с "Интернационалом" Société d'urologie [SIU], Movember создал инструмент, который позволяет оценить за и против теста PSA.
Вы можете загрузить документ (на английском языке в настоящее время, [французский] перевод будет доступен вскоре) в этом адресе: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращение болезни
К сожалению, нет никакого рецепта чуда для предотвращения рака.
Несмотря на прогресс исследования, принятие привычек здорового образа жизни остается лучшим способом снизить риск страдания от него.
Считается, что, если все поели хорошо и тренировались достаточно, 30% раковых образований могли бы быть предотвращены.
"Если бы больше людей не курило, то этот уровень увеличился бы по крайней мере до 50%," говорит Андре Болье, представитель канадского Противоракового общества.
С другой стороны, считается, что примерно 10% раковых образований наследственные.
Некоторые также абсолютно необъяснены.
Для канадского Противоракового общества борьба против табака остается приоритетом, несмотря на уменьшение в числе курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это - также фактор риска для многих других.
Это в широком масштабе повреждает здоровье людей.
"Даже сегодня в Квебеке есть 1.5 миллиона курильщиков", сожалеет о докладчике Андре Болье.
Поощрение данных: Спустя 10 лет после отказа от курения, риск смерти от рака понижается наполовину.
Вес
Избыточный вес и тучность также способствующие началу болезни, согласно SCC.
Они могут увеличить риски рака груди, двоеточия и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследование показывает, что регулярная практика физической активности в течение Вашей жизни защищает от рака толстой кишки", это также сказано.
Диета
Организация также рекомендует ограничить Ваше потребление красного мяса.
В большом количестве это увеличивает риски развивающегося рака ободочной и прямой кишки.
Аналогично, поэтому сделайте вылеченные мясные продукты, и их нужно избежать.
Сохранение мяса, куря, сохнущий или вылечивая может вызвать формирование канцерогенных веществ.
"Они могут повредить клетки в теле и привести к развитию рака", это объяснено.
Витамины
В последние годы много ученых изучили связи между витаминными добавками и раком.
В настоящее время, однако, их исследование неокончательное.
Исследования витамина Е противоречащие, согласно SCC.
В то время как одно исследование отметило уменьшение в риске рака простаты, другой отметил увеличение.
Также эффект витамина D на раке не ясен.
Кроме того, г-н Болье подчеркивает важность обсуждения Ваших проблем и семейной истории с Вашим доктором.
"Взятие скрининг-теста не дает Вам рак."
