Республиканская стратегия противостоять переизбранию Обамы
Республиканские лидеры оправдали свою политику потребностью бороться с избирательным мошенничеством.
Однако, Центр Брэннана считает это мифом, заявляя, что избирательное мошенничество более редко в Соединенных Штатах, чем число людей, убитое молнией.
Действительно, республиканские адвокаты идентифицировали только 300 случаев избирательного мошенничества в Соединенных Штатах через десятилетие.
Одна вещь бесспорная: у этих новых положений будет негативное воздействие на забастовку избирателя.
В этом смысле меры частично подорвут американскую демократическую систему.
В отличие от этого в Канаде, Американские штаты ответственны за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе большинство американских правительств приняли новые законы с 2009, делая регистрацию или признавая процесс более трудным.
Это явление получило импульс после выборов в ноябре 2010, которые видели, что 675 новых республиканских представителей добавили в 26 государствах.
В результате 180 законопроектов, ограничивающих осуществление права голосовать в 41 государстве, были внесены на рассмотрение в 2011 одни.
Новые избирательные законы требуют, чтобы избиратели показали фото удостоверение личности и доказательство американского гражданства.
Кроме того, эти законы также уменьшают периоды досрочного голосования, лишают законной силы право зарегистрироваться как избиратель в день выборов и забрать право на голосование граждан с досье.
Перед выборами 2006 года никакой штат США не потребовал, чтобы избиратели показали фото удостоверение личности.
Индиана была первым государством, которое наложит такое требование.
В 2008 Верховный Суд Соединенных Штатов поддержал конституционность закона Индианы.
Республиканские власти были быстры, чтобы расширить эту практику на другие государства.
За прошлые два года они спонсировали счета в 34 государствах, чтобы вынудить избирателей показать фото удостоверение личности.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
Фактически, 11% американских граждан, то есть 21 миллион человек возрастного ценза, не обладают фото удостоверением личности, выпущенным правительственным учреждением их государства.
Кроме того, у пяти миллионов новых избирателей в 2012 нет такой идентификации.
И это часто стоит более чем ста долларов, чтобы получить необходимое удостоверение личности.
Новые ограничения непропорционально затрагивают молодых людей, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, которые зарабатывают меньше чем 35,000$; у 18% граждан более чем 65 и 20% избирателей 18 - 29 лет нет необходимого фото удостоверения личности.
И это не все.
Студентам, избирателям, которые, как полагают, голосовали больше за кандидатов от демократической партии, не разрешают в нескольких государствах использовать фото удостоверение личности, выпущенное их учреждением.
С другой стороны, эти те же самые государства позволяют ловить рыбу или члены охотничьего клуба, которые голосуют за больше республиканца, чтобы использовать карты, выпущенные этими клубами, когда они голосуют.
До 2004 никакое государство не потребовало, чтобы доказательство гражданства голосовало.
Аризона была первой, чтобы ввести такое требование.
С 2011 дюжина государств приняла законы, требующие, чтобы избиратели доказали, что они - американские граждане.
Эти меры ясно предназначены, чтобы ограничить латиноамериканское голосование.
Однако, кажется, что два из трех латиноамериканских избирателей одобряют Демократическую партию.
Что больше, в 2011 республиканские законодатели спонсировали законы, отменяющие регистрацию избирателей в день выборов в восьми государствах.
Кроме того, они ограничили право людей и групп, чтобы обеспечить помощь избирателям, желающим зарегистрироваться.
Эти ограничения не без последствия.
Например, во время всеобщих выборов 2004 года, кампании регистрации избирателей способствовали регистрации приблизительно 10 миллионов граждан.
Однако, меры, принятые с 2009, привели к 17%, заглядывают темпу регистрации новых избирателей в 2010 по сравнению с 2006.
Кроме того, республиканские законодатели предписали законы в пяти других государствах, нацеленных на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде, 33% ранних избирателей были афроамериканцами, которые считали, однако, для только 13% избирателей в государстве.
То же самое относилось к латиноамериканцам.
Они представляли только 11% избирателей, но 24% граждан, которые голосовали рано.
С другой стороны, 76% избирателей были белыми, но они представляли только 46% ранних избирателей.
Конечно, демократические законодатели и их сторонники энергично выступили против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были блокированы принятие вето демократических губернаторов.
Генеральный прокурор Соединенных Штатов вмешался, чтобы приостановить самые спорные законы.
Они смогли частично ограничить повреждение.
Например, только 16 из 34 государств приняли законы, требующие представления фото удостоверения личности.
Однако, новые положенные на место правила несомненно сделают более трудным осуществить право голосовать в 2012.
Демократические критики осуждают пристрастный характер законов, которые были приняты, и они видят ясную цель влияния на результаты 2012 года в ключевых государствах.
2011 отчетов Центра Брэннана показывают, что Штаты, которые приняли эти законы, представляют 171 из 270 голосов, необходимых в коллегии выборщиков, чтобы выиграть Президентство.
Слишком рано, чтобы сказать с уверенностью, что эти законодательные изменения в избирательной системе окажут значительные влияния на результат президентских выборов 2012 года.
Но одна вещь бесспорная: у этих новых положений будет негативное воздействие на забастовку.
В этом смысле меры частично подорвут американскую демократическую систему.
