Бозон Higgs показан
Объявление о вероятном открытии бозона Higgs создало настоящее движение прошлым летом, и с серьезным основанием.
Действительно, считается, что этот бозон - часть механизма, ответственного за массу всего во Вселенной, не меньше
Также это - последняя частица, существование которой предсказано Стандартной Моделью - нашим лучшим или "меньшим количеством худшего" объяснения природы и поведением вопроса - но которая еще не наблюдалась опытным путем.
Но для физиков, это все еще не абсолютно уверено, что это действительно - Higgs.
Мы знаем без тени сомнения, что это - новая подлинная частица, и очень напоминает бозон Higgs, предсказанный Стандартной Моделью.
Кроме того, новые данные, представленные на этой неделе на крупном Конгрессе физики в Киото, кажется, подтверждают это, но есть все еще недостаточные данные, чтобы быть совершенно уверенными.
Но давайте предположим, что это действительно - Higgs, так как возможности того, чтобы быть ошибочным кажутся тонкими, и видят, каково это.
В нашем мире есть смертельно неизбежный закон, который заявляет, что две вещи не могут встретиться в том же самом месте в то же самое время.
Нет никакого способа нарушить это правило - и не пробует слишком трудно, Вы сойдете с ума.
Однако, даже при том, что физика элементарных частиц - очень странный мир, оказывается, что у этого также есть закон того же самого вида: принцип исключения Pauli, который заявляет, что две частицы не могут занять то же самое место в то же самое время, если они находятся в том же самом "квантовом состоянии" - это "государство", состоящее примерно из определенных из их особенностей.
Основанный на этом, физики классифицируют частицы в две категории.
В одном углу у нас есть названный fermions добропорядочных граждан, кто мудро повинуется принципу Pauli.
В то время как скрывание в другом - бозоны, противная группа анархистов, которые ничего не уважают - во всяком случае, не этот принцип, что означает, что они могут действительно быть найдены в том же самом месте в то же самое время.
Эти бозоны тогда разделены на две группы, согласно месту Приключения Частицы Berkeley Labs (абсолютно экстраординарный, между прочим): мезоны, которые мы не будем обсуждать здесь, и, "вызывают частицы", которыми размножены большие силы природы и с которым может быть так или иначе связан бозон Higgs.
Эти бозоны, это должно быть подчеркнуто здесь, не являются всеми такими экзотическими ошибками, как Вы могли бы думать.
Фактически, если Вы можете прочитать эту статью, это благодаря чрезвычайно банальному бозону: фотон или "световая частица", которая является "посыльным" электромагнитной силы.
Когда, фактически, частица, имеющая электрический заряд, ускоряет или изменяет направление, это "нарушает" электромагнитное поле в этом определенном месте, скорее как галька, добавленная водоем.
Это "волнение" производит электромагнитную волну (легких, инфракрасного, ультрафиолетового и т.д.), и эта волна - ничто кроме фотона - и таким образом один из "бозонов" авиакомпании силы.
Более устойчивая область
То же самое относится к бозону Higgs с различием, что это - другая область, область Higgs, которая должна быть "нарушена" для бозона, чтобы появиться.
Теперь, эта область Higgs очень, намного более устойчива, чем электромагнитное поле; чтобы взволновать его, необходимо достигнуть очень, очень высокие энергетические уровни, скорее как замороженный водоем, который нуждался бы в очень большой скале, чтобы сморщить поверхность.
Который является, почему огромный ускоритель частиц как тот в CERN - Большой Коллайдер Адрона является кольцом с 27-километровой окружностью! - необходим, чтобы достигнуть таких энергетических уровней.
Аналогия с электромагнитным полем снова полезна для объяснения отношений между Higgs и массой.
Фактически не все частицы или все материалы, взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, делают так, но другие не делают - листок бумаги, например, никогда не будет придерживаться холодильника.
И аналогично, не все частицы взаимодействуют с областью Higgs: те, у которых действительно так есть масса, в то время как другие (такие как фотон) не делают.
Теперь, что все это исследование "может принести"? спрашивает г-жа Плэмондон.
Для науки это служит, чтобы проверить законность Standard Model (SM), и также позволяет врачам исследовать любые несоответствия между наблюдениями и предсказаниями СМ.
Много людей, кроме того, пылко надеются, что некоторые будут найдены, потому что малейшее различие могло открыть дверь в "новую физику" и заткнуть определенные дыры в Модели.
У этого, это должно быть сказано, все еще есть огромные недостатки, не предлагая объяснения силы тяжести (ой! ) или темная материя, которая формирует приблизительно 80% вопроса во Вселенной (переой! ).
Но до настоящего времени никакие такие несоответствия не были найдены в CERN.
Последствия
Последствия этого исследования в области повседневной жизни человека с улицы более трудно предсказать, но было бы неправильно предположить, что не будет никого.
Помните: очень в начале 60-ых, пионеры лазера в Bell Laboratories не подозревали революцию, которая будет вызвана их работой.
У них было подозрение научных заявлений, но ничего относительно остальных.
Фактически, покойный Виллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960, и кто сам развил первый непрерывный лазер (первые пульсировались) в 1962 - сказал нам, что первоначально лазер был скорее замечен как "устройство лаборатории."
Просто вообразите...
И затем, заявления могут также прибыть из всей инструментовки, которая окружает исследование.
Например, тот же самый Виллард Бойл развил маленький светочувствительный датчик в 1969, во время его работы в оптике.
Этот датчик, хотя это нисколько не было оригинальным намерением, теперь служит "глазом" ко всем цифровым фотоаппаратам во всем мире и заработал для него Нобелевский приз физики в 2009.
Это, конечно, не означает, что действия LHC обязательно преобразуют наши жизни, но это означает, что, фактически, Вы никогда не знаете...
