То, что является частное офлайновый, частное онлайн
Конфиденциальность.
Согласно испанскому Королевскому Словарю Академии, это означает качество частной жизни или "уровня частной жизни, которую человек наделен правом защитить от любого вмешательства."
Что такое частная жизнь для под 16?
Как Вы применяете это определение их повседневной жизни и социальным сетям?
Они понимают опасности, которым они выставлены, передавая информацию по Интернету, который они, вероятно, не разделили бы офлайн?
Элпериодико взял интервью у пяти детей в возрасте между десять и 15 лет, которые являются частыми пользователями Интернет.
В четырех случаях они связали термин с "чем-то очень моим" на личном уровне, и "на имя пользователя и пароль" когда относящийся социальные сети.
"Я не загрузил бы свои самые глубокие тайны в почте," говорит Хорхе, десяти лет, пытаясь объяснить значение частной жизни на территориях, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которым у него были счета в течение двух лет.
"Они - очень секретные тайны, я скажу моей матери, но не всем", он говорит.
На FB я загружаю хорошие картинки или игры.
И я весело провожу время с людьми, которых я знаю.
"Я не обменялся бы фотографией, которая не является моей, или это принадлежит кому-то, кто делает что-то глупое", он говорит.
Ребенок признает, что это плохо, чтобы опубликовать непристойные картины голых людей, преступлений, или написать оскорбление или агрессивные комментарии.
Хорхе говорит, что знает эти 35 друзей, которых он имеет на FB и его девяти последователях на Twitter.
Большинство - родственники.
Его мать включена, и у нее есть пароль на один из счетов.
Я открыл Twitter, чтобы выразиться и опубликовать интересные твиты.
"Я не знаю, отвечают ли они мне, я только загружаю их", он добавляет.
"Социальная сеть - забава, я могу говорить быстро с родственниками далеко или моими друзьями", он говорит.
Он не смущается отвечать, что он никогда не принимал бы запрос от неизвестного человека.
И при этом он не сделал бы заметок о ком-то, кто рекомендует незнакомца ему.
Случай Джозефа, 14 лет, отличается.
У этого подростка есть счета с Hotmail, Facebook, Моим Пространством, и Спросите, и в последнем случае он допускает не знать, что 20 из людей добавили к его друзьям список.
"Это не беспокоит меня, потому что у нас есть что-то общее, как музыка", он говорит.
Мальчик говорит, что никто ничего не предложил ему или попросил у него его домашний адрес или номер телефона.
"Если бы они оказали давление на меня или попросили у меня его, то я просто удалил бы их из своего счета", он заявляет.
Джозеф стал последователем на, Спрашивают, после чтения рекомендации на Twitter.
Этот подросток не чужд событиям того, что теперь известно как киберзапугивание.
К знакомству моего друга приставали в социальной сети.
Они угрожали ему и требовательным деньгам от него.
"Я никогда не узнавал, кем это было", он говорит.
Жертва, согласно Хосе, не закрывала его счет.
"Он просто сделал его частным."
Он тогда объясняет серию шагов, чтобы формировать счет благополучно.
В отличие от Хорхе, этот мальчик загрузил бы фотографии знакомых в неудобных или смущающих ситуациях.
Я сделал бы его, если бы мне не нравился кто-то, или они заставили меня хотеть сделать его.
"Однако, я знаю, что это киберзапугивает", он признает.
Ключевые вопросы
Мэрилос Поррас, английский учитель со степенью в области Образования и Изучения, полагает, что, чтобы вести детей и подростков, они должны понять, что цель социальных СМИ состоит в том, чтобы сообщить.
"Интернет появился в качестве средства поиска информации, но с появлением этих веб-сайтов, изменились правила игры", он говорит.
Поррас говорит, что ученый Марк Пренский, со Степенью магистра в области Образования от Йельского университета и автора работы Цифровые Уроженцы, Цифровые Иммигранты, ввел эти термины, чтобы объяснить явление.
Цифровые уроженцы - те дети и молодые люди, терпевшие технология.
"Мы - цифровые иммигранты, которые должны преподавать их, когда мы все еще фактически узнаем, что" он говорит.
Он говорит, что проблема сложна, "потому что мы просим, чтобы у них была ясная политика по тому, что является соответствующим или не раскрыть, издать или обнародовать, в возрасте, в котором зрелость не способствующая этому."
"Они также должны быть отборными, когда то, что имеет значение больше всего, должно быть популярным и иметь тысячи друзей, не думая о последствиях", он добавляет.
Согласно специалисту, самый эффективный способ учить детей и подростков, какова частная жизнь, через вопросы, которые заставляют их думать.
"Сообщение им не сделать его бесполезно", он добавляет.
Porras тогда перечисляет некоторые варианты: Есть вещи, которые Вы не сказали бы незнакомцу, итак, почему делают его онлайн?
Или, хотели бы Вы друга издавать фотографию Вас как та, которую Вы отправили друга?
Вы знаете то, что другие издают о Вас?
Помечая партийные фотографии, Вы спрашивали разрешение других людей пометить их?
И еще один вопрос: все должны знать то, что Вы делаете все время?
Другой пункт должен заставить их видеть, что они должны вести себя онлайн, как они делают офлайн.
Правила - то же самое.
"Вне Интернета люди действуют с уважением, этикой и другими принципами, таким образом, они должны действовать одинаково в социальных сетях", он говорит.
Контроль
Стюарт Гуард, профессор университета, учитель начальной школы и образовательный консультант, говорит, что для родителей важно прочитать политику социальных сетей полностью.
Понимая все пункты, у них есть твердая территория, чтобы говорить с их детьми о значениях открытия счета онлайн.
"Например, возраст, в котором Вам разрешают разделить или издать", он говорит.
Согласно Guardia, важно напомнить, что дети "не говорят с незнакомцами" урок.
