"Фирменная защита" в Китае: Когда Пума и Армани внезапно становятся китайскими
Армани - всемирно известный бренд, Polo Ralph Lauren аналогично.
Однако, что такое Поло Армани?
Позади этого имени скрывает полностью официально зарегистрированный бренд в Китае, однако, тот, у которого нет ничего вообще, чтобы сделать с оригинальными компаниями.
Тем не менее, это обладает защитой, если фактические создатели имен не предъявляют иск.
И даже тогда не ясно, будут ли они иметь какие-либо права.
"Для иностранцев становится все более и более более трудным защитить их бренды в Китае," сказал Томас Пэттлох, адвокат в юридической фирме Тэйлора Вессинга, который специализируется на нарушении авторского права на Дальнем Востоке.
Каждую неделю новый случай приземляется на мой стол.
Все подражатели требуют, несколько дополнительных писем, чтобы они могли зарегистрировать свои бренды.
Таким образом Гуччи просто становится Лютецием-Gucci, Prada-Kny зарегистрирован вместо Prada.
Немецкие компании также 'по закону' скопированы в этой манере, такой как изготовитель спортивного одеяния, Пумы.
Pattloch открывает файл, содержащий регистрацию с Бюро регистрации товарных знаков в Пекине.
14 сентября 2010 китайская компания защитила авторским правом фирменный знак Zegna DF Пума там, псевдоним, который также помогает себе к названию ретейлера моды Эрменеджильдо Ценья.
Факт, что китайцы - чемпионы мира в копировании и посягательстве на интеллектуальную собственность, известен.
В крупнейших городах есть многоуровневые универмаги, которые продают поддельные товары почти исключительно.
Случаи Пэттлоха, однако, немного отличаются: от имени его клиентов он принимает меры против факта, что китайским компаниям можно предоставить право использовать имя Бюро регистрации товарных знаков, полностью официально, который уже защищен в другом месте.
Китайское требование этот "Удар Mingpai," пассажирский бренд.
Слово основано на "Ударе Dakuan."
Это относится к женщинам, которые запираются на богатых мужчин.
Китайские власти не сознают любой проступок.
"Это вредит бизнесу, и мы должны бороться против него," бросает вызов Пэттлох.
"Бренд полит вниз, его уникальность исчезает - повреждение изображения огромно."
Денежные убытки и производственные издержки затронутых отделений составляют в миллионы, особенно в случае дорогих ведущих продуктов.
Согласно информации от компании по исследованию рынка CLSA, с объемом 15 миллиардов евро ежегодно, Китай - третий по величине рынок для роскошных пунктов и наиболее быстро растущее.
Однако, удаление сомнительных записей в регистрации торговой марки трудные достигнуть, и стоить немалых денег.
Процесс может продлиться в течение максимум девяти лет с неуверенным результатом.
Сообщения Пэттлоха о случаях, посредством чего суд прекращает дела, потому что после длительного периода времени, имя, до которого поднимается возражение, стало "действительностью рынка."
Если истец неудачен, ему, вероятно, даже придется заплатить плагиаторские деньги за то, что посягнул на его торговую марку в Китае, сказал Пэттлох.
Иногда закон джунглей преобладает здесь.
Известные случаи также касаются графических элементов.
В 2009 Даймлер проиграл юридическое сражение со строительным производителем оборудований Сэни, компания, которая недавно приобрела немецкий бетон, качает изготовителя Пуцмейстера.
Даже сегодня китайской компании поэтому разрешают использовать эмблему, которая напоминает звезду Mercedes.
Покупатель вольво Гили первоначально использовал сине-белую эмблему, которая напомнила эмблему BMW; спор был вынесен решение, и Гили был вынужден изменить его.
Lacoste Дома мод потерял иск в Китае против подражателей из Гонконга и Сингапура, кто использовал известного крокодила, смотрящего в другом направлении.
Китайские власти не сознают любой проступок.
Бюро регистрации товарных знаков CTMO в Пекине действительно признает, что были узкие места в 2010 из-за ограниченного укомплектования персоналом и оборудования.
В прошлом году, однако, вещи по сообщениям "возвратились к нормальному, следующему за этой чрезвычайной ситуацией относительно производственного потока."
Таким образом запас необработанных слушаний обращения был уменьшен на 22 процента.
Почти 57,000 такое в жестком переплете были закрыты, на 75 процентов больше, чем в предыдущем году.
Тем не менее, есть все еще 81,500 обращений, ждущих, чтобы быть решенными в офисе.
Исправить это очень дорого
Как так часто имеет место в Китае, числа внушительны.
В прошлом году больше чем 1.4 миллиона заявлений на защиту торговой марки были поданы к CTMO, почти одна треть больше, чем в 2010.
Это - отчет и означает, что Китай, в десятый раз по очереди, является мировым лидером когда дело доходит до новых приложений торговой марки, сообщил власти.
То же самое касается инвентаря действительных торговых марок, всего 5.5 миллионов в числе.
В 2011 1.8 миллиарда юаней в сборах были получены.
Помещенный просто, это означает, что каждое применение стоит в среднем 1,280 юаней или 160 евро.
Обжаловать применение затраты много раз это количество, как видно в случае немецкого семейного бизнеса, Freudenberg.
Больше семи лет группа боролась против китайского плагиатора.
Немцам действительно фактически удавалось выставить незаконное производство компанией скопированных частей автомашины.
Однако, подражатель все еще обеспечил китайские права на бренд Freudenberg.
Это - что-то, что мы пропустили сами, поскольку фамилии не могут быть защищены в Германии, сказал Ханно Венцлера, Председателя правления управления в Химических Сувенирах Freudenberg в Мюнхене.
Бюро регистрации товарных знаков CTMO тогда также отклонило обращение мюнхенской компании.
В следующих двух случаях Freudenberg был доказан свою правоту, однако возражающая сторона продолжает оспаривать вопрос по сей день.
Вы должны обратить особое внимание.
Вопрос теперь находится на рассмотрении перед Верховным Судом.
Wentzler уверен, что вопрос будет принесен к положительному заключению и хвалит профессионализм судов.
Однако, он также говорит: "Процесс чрезвычайно дорог и занимает много времени, денег и нервов."
Внутренние затраты могут только быть вычислены, архив компании даже должен был просмотреть старые столетием отчеты, чтобы предоставить доказательство.
Пять лет назад Freudenberg неудачно предложил возражающей стороне "высокую сумму с шестью числами в евро" как урегулирование.
"Это показывает, насколько это стоит нам," говорит Венцлер.
Опасности на Дальнем Востоке даже угрожают к перетеканию, назад в Европу.
Особенно, если имитаторы обеспечивают незащищенные фирменные знаки там.
Например, китайский изготовитель хотел зарегистрировать лейбл Freudenberg для обуви и кожи в Германии.
Это - деловой сектор, который группа долго освобождала, все же тем не менее, умела предотвратить регистрацию.
"Вы должны обратить особое внимание," говорит Венцлер.
И он и Pattloch советуют компаниям быть очень осторожными, ведя дело с Китаем.
Не достаточно положиться на международные права торговой марки, скорее иностранцы должны также зарегистрировать "все", что в любом случае достойно защиты в Китае также," сказал Венцлер.
Иначе затраты могут быть намного более дорогими, чем вступительный взнос.
На самом деле: если бы Freudenberg должны были освободить в заключительном препятствии его драмы торговой марки, они должны были бы, вероятно, заплатить лицензионные сборы возражающей стороны за использование их собственного имени, объяснил Венцлер.
Или альтернативно мы были бы вынуждены из рынка в соответствующем секторе.
