Посыльный: NASA обнаруживает лед на Меркурии
Исследование Посыльного сочло доказательства льда на планете Меркурием.
Считается, что ледяное покрытие может быть 20 метров толщиной.
Американское космическое агентство, NASA, доказало существование льда на планете Меркурий.
Хотя планета находится самая близкая к солнцу, у нее действительно есть замороженная вода - как показано в трех исследованиях изданной в четверг в журнале "Science" специалиста.
Исследование Посыльного нашло доказательства, что есть ледяное покрытие в области планеты, которая находится постоянно в тени.
Это, как думают, в восточных 30 сантиметрах и возможно 20 метров толщиной.
Вода по-видимому прибыла из комет или возможно также астероидов, которые воздействовали с Меркурием.
Однако, никто не связывает открытие льда с существованием жизни на планете, сказал Руководитель исследовательских работ для исследования Посыльного, Шон Соломон.
Температура на Меркурии может достигнуть до 426 градусов Цельсия.
Однако результаты могли помочь объяснить, как вода и другие стандартные блоки жизни достигли других областей солнечной системы.
Неизвестный большинству жителей Земли, есть исследования, телескопы и маленькие роботы, такие как Финикс, развернутый, чтобы исследовать глубины вселенной.
Время от времени они передают изображения к Земле: маленькие глазки в бесконечное пространство.
Это изображение прибывает из камеры, развитой немецкими исследователями в Институте Макса Планка.
Восемь планет нашей солнечной системы, плюс карликовые Восковины планеты.
Как Плутон, какие орбиты вокруг солнца позади Нептуна, Восковины не планета согласно новому определению слова, выпущенному Международным Астрономическим Союзом в 2006.
Эта секция изображения от инфракрасной записи телескопом Спитцера показывает "семейный портрет" бесчисленных поколений звезд: самые старые звезды замечены как синие точки, в то время как более трудный, чтобы идентифицировать розовые "новорожденные" в звездной родильной палате.
Эта формирующая звезду область - скорее неромантично названный W5 учеными - был обнаружен телескопом Спитцера в созвездии Кассиопеи на расстоянии 6,500 световых годов далеко.
Этот мерцающий жар умирающей звезды был захвачен телескопом Спитцера NASA.
Кольцо формы пончика состоит из материала, изгнанного звездой в процессе смерти.
В огромной Трехнадрезной Туманности, 5,400 световых годов далеко от Земли, новые звезды созданы из газа и пыли.
Телескоп Спитцера NASA снял эту фотографию галактической родильной палаты.
Звездная группа Pleiades, также называемая "Этими Семью Сестрами,", может быть замечена голым глазом ночью.
С телескопом, однако, цвета действительно входят в свое собственное.
В этой инфракрасной фотографии Туманность Спирали оглядывается назад на наблюдателя как красный глаз.
Это расположено 700 световых годов далеко в плеяде Водолеев.
Его подобие с континентом привело к этой Туманности, приобретающей название 'Северная Америка'.
Комбинация нормальной и инфракрасной фотографии произвела захватывающую окраску.
Эта детская звезда могла только быть захвачена в ее полной красоте, использующей инфракрасные датчики телескопа Спитцера.
Сатурн и его кольца: То, как они произошли, является самой большой загадкой в области астрономии.
Возможно, они - остатки луны Сатурна, который исчез без следа 4.5 миллиарда лет назад.
Одна из самых больших и самых острых картин от Телескопа Хаббл: Галактика Водоворота
В зависимости от окраски фотографии спиральных галактик могут стать подлинными произведениями искусства.
Фотография, изданная европейской южной Обсерваторией, показывает Трехнадрезную Туманность в созвездии Стрельца, несколько тысяч световых годов далеко.
Трехнадрезные основы имени от латинского слова trifidus (разделенный на три части), поскольку темные полосы пыли делят ядро места рождения звезд в три части.
В созвездии Ophiuchus астрономы сфотографировали признаки космического столкновения: 400 миллионов световых годов от земли, ядра двух сливающихся галактик перемещаются быстро к друг другу, предназначенному, чтобы столкнуться.
Это звездное рождение было захвачено Телескопом Хаббл в спиральной галактике M83.
Любой, кому не нравятся технические сокращения, может предпочесть называть его его прозвищем, южным Колесом Кэтрин.
Фотография, сделанная Космическим телескопом Хабблa, показывает раздел Туманности Ириса в созвездии Cepheus.
Туманность, 1,400 световых годов далеко, состоит из частиц пыли, которые в десять - сто раз меньше, чем стандартная домашняя пыль.
Это изображение было соединено от изображений рентгена, захваченных различными телескопами.
Это показывает кольцо черных дыр, 430 миллионов световых годов далеко от Земли.
Эта группа галактик, названных Arp 273, была изображена для NASA Космическим телескопом Хабблa.
Ученые называют большую спиральную галактику UGC 1810.
Эта звездная туманность является родиной самой яркой группы молодых звезд в нашем Млечном пути.
Эта 'звездная колыбель' все время производит новую молодежь.
Аналогично, это звездное облако, связанное с Туманностью Розетки, все время производит новорожденные звезды - 5000 световых годов далеко от Земли.
В этой яркой яркой галактике с одной небольшой черной дырой, там не существует никакая пыль - только газ.
Исследователи предполагают, что это только возникло вскоре после Большого взрыва, когда вселенная состоялась прежде всего водорода.
Наша точка зрения на вселенную: самые важные телескопы
Телескоп, как думают, был изобретен в 1608 Гансом Липперхи - даже прежде, чем Галилео Галилей использовал устройство, чтобы наблюдать звезды один год спустя.
С тех пор зеркала в оптических телескопах стали все более и более большими и способность проникновения в суть, которую они обеспечивают все более и более глубокий.
Сроком на 30 лет, а именно, с 1947 до 1975, телескоп Хейла в Паломарской обсерватории около Сан-Диего был самым большим телескопом в мире.
У зеркала, показанного по изображению, был диаметр пяти метров.
Аризона, США, является родиной Большого Бинокулярного Телескопа.
Это позволяет представления о пространстве через два зеркала, каждого с диаметром 8.4 метров.
Внутренние работы Бабушки Телескопио Канариас на острове Кэнэриэн Ла-Палмы огромны - у одного только зеркала есть диаметр 10.4 метров.
Зеркало южного африканского Большого Телескопа в Южной Африке сегментировано - чтобы уменьшить затраты.
Несмотря на это это достигает диаметра приблизительно одиннадцати метров.
Неудобство этого недорогого способа строительства: телескоп надежно зажат под его углом склонности, и его движение поэтому ограничено.
У Хобби телескоп Eberly в Техасе также есть неподвижный угол склонности.
Что помещает его отдельно: высокая собирающая свет мощность.
Это - несмотря на его сравнительно низкий диаметр зеркала - даже соответствует тому из самых больших в мире телескопов отражателя.
С помощью радио-телескопа в Arecibo (Пуэрто-Рико) исследователи могут прислушаться к внеземным сигналам в космосе.
У радио-телескопа есть диаметр 305 метров.
В "Поиске Внеземной Разведки" (SETI) каждый владелец компьютера может быть полезным, делая его/ее способность обработки.
Точка зрения European Southern Observatory (ESO) в чилийских Андах.
Это является родиной Очень Большого Телескопа, который соответствует его имени.
С его общим количеством четырех зеркал телескоп может также сосредоточиться на среднем инфракрасном спектре.
Аналогично, чтобы быть расположенным в Обсерватории ESO в Чили, европейский Чрезвычайно Большой Телескоп также планируется.
Его главное зеркало должно охватить полные 42 метра и будет сделано почти из 1,000 элементов зеркала.
Однако, изображения не должны ожидаться до 2018 самое раннее.
До 2007 два телескопа Keck в гавайском вулкане, Мауна-Кеа, были самыми большими в мире.
У каждого из них есть два зеркала, каждый с диаметром десяти метров.
Телескопы Keck - часть Обсерватории Мауна-Кеа, которая рядом с телескопами Keck, может смотреть на небеса с помощью телескопа Субару и IRTTF.
Другой огромный новый телескоп должен также быть основан на Мауна-Кеа с диаметром зеркала тридцати метров.
Здесь Вы можете поразиться впечатлению художника.
Однако, самая важная способность проникновения в суть в космос обеспечена Космическим телескопом Хабблa.
С 24 апреля 1990 это поставляло изображения отдаленных миров.
С марта 2009 космический телескоп Kepler искал дополнительно-солнечные планеты, специально для любого, который может быть пригодным для жилья.
2 февраля 2011 было объявлено NASA, что 1,235 планетарных кандидатов были идентифицированы, так как миссия началась.
Изображение документирует заключительные приготовления к запуску на космическом телескопе Kepler.
James Webb Space Telescope (JWST) будет запущен в космос на борту ракеты Ariane5 к 2018 самое раннее.
У основного зеркала инфракрасного космического телескопа есть диаметр 6.5 метров.
Одна из задач телескопа состоит в том, чтобы искать свет от первых звезд и галактик, которые появились после Большого взрыва.
Ученые предполагают, что лед также существует в Южном полюсе Меркурия.
Однако, нет никаких надежных данных в поддержку этого как орбиты Посыльного вокруг планет намного ближе в Северный полюс.
В течение многих десятилетий радарные измерения указали, что есть лед на Меркурии.
Благодаря исследованию Посыльного, которое было начато в 2004, первое, чтобы вращаться вокруг Меркурия, ученые могут теперь быть уверены.
