Папиросная равнина упаковочные законы вступает в силу в Австралии
Курение предупреждений и больных частей тела украсило на тускло-зеленых коробках, которые являются тем же самым для всех брендов табака
Мировые первые законы Австралии по сигарете и упаковке равнины табака вступили в силу, заменяя фирменные эмблемы и цвета с родовыми серыми оливково-зелеными покрытиями, ужасными картинами больных частей тела и описаниями детей и младенцев, сделанных плохо курением их родителей.
Кроме переменных предупреждений о вреде для здоровья и изображений единственной разницей между пакетами, принудительными с субботы, являются фирменные знаки, и они все напечатаны в идентичном маленьком шрифте.
Это - самый строгий режим в мире для упаковки табака.
Федеральное правительство Австралии говорит, что цель состоит в том, чтобы удержать молодых людей от курения, лишая привычку к очарованию.
Это полагается на исследования, показывая, что, если люди не начали курить к возрасту 26, есть 99%-ый шанс, они никогда не будут поднимать его.
"Даже от очень раннего возраста Вы видите, что дети понимают сообщение, что табачная компания пытается продать посредством их объявления," сказал федеральный министр здравоохранения, Таня Плиберсек, цитируя исследования, которые показали, например, детям, связывающим корону в эмблеме с идеей быть принцессой.
В то время как у Австралии есть один из самых низких темпов курения в мире, и изменения окажут мало влияния на прибыль транснациональных корпораций, другие страны рассматривают подобные шаги.
Табачная промышленность лоббировала трудно против законов.
Табачные компании сказали, что они повысят торговлю черным рынком, приводя к более дешевым, более доступным сигаретам.
"Из законодательства будут серьезные непреднамеренные последствия," сказал Скотт Макинтайр из British American Tobacco Австралия.
Фальшивомонетчики из Китая и Индонезии принесут партиям больше этих продуктов вниз, чтобы продать на улицах Австралии.
Другие говорят, что законы повысили свой бизнес.
Сандра Ха из Zico Import Pty Ltd, небольшого семейного бизнеса, сказала, что спрос на портсигары, кремниевые покрытия, чтобы замаскировать горькие пакеты, не поднялся от почти ничего два месяца назад начиная с British American Tobacco, британская Imperial Tobacco, Philip Morris и Japan Tobacco потеряли вызов законам в высоком суде Австралии.
Ха сказанный Зико продал до 6,000 оптовым выходам и ждал нового запаса.
Это - хороший бизнес для нас.
Потенциальная помеха, эксперты говорят, является популярностью социальных СМИ с очень демографическим, для которого предназначается план.
После ряда австралийских законов, запрещающих телевизионную рекламу и спортивное спонсорство и требующих, чтобы большинство продавцов скрыло сигареты от представления, маркетинг табака переместился онлайн.
Австралия запретила сеть, дающую объявление местными компаниями и местами, но не может ограничить зарубежные места.
"Если Вы - маркетолог табака, и Вы только оставили это маленькое окно, чтобы продвинуть Ваши продукты, онлайн неотразимое место для Вас, чтобы быть в," сказала Бекки Фримен, исследователь здравоохранения в Сиднейском университете.
Фримен отметил увеличение "среднего числа Джо" обзоры брендов на социальных сайтах СМИ, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это - просто частное лицо, которое действительно любит сигареты Marlboro, и они пошли в проблему сделать видео, или есть ли вовлеченная торговая компания?
British American Tobacco Австралия сказала промышленность, был сосредоточен на контакте с новыми правилами вместо маркетинга.
Промышленность пошла до платежа за Украину, Гондурас и Доминиканскую Республику, чтобы бросить вызов новым правилам - страны утверждают во Всемирной торговой организации, что торговля незаконно ограничивается, несмотря ни на одну из стран, имеющих существенную торговлю с Австралией.
В середине 2013 управление ВТО вероятно.
Плиберсек сказал, что правительство провело обсуждения другими странами, рассматривая подобные законы по упаковке.
Канада была первой страной, которая сделает предупреждения фотографии принудительными в 2001.
Они теперь распространяются больше чем на 40 стран включая Бразилию, Турцию и Украину.
Более жесткие законы рассматривают в Великобритании, Новой Зеландии, Южной Африке и Индии.
Много курильщиков в Австралии остаются неповинующимися.
Картины не затрагивают меня.
Я просто игнорирую их.
"Вы просто захватываете дым и убираете его," сказал Виктор Эль Ахе, когда он купил пакет с фотографией опухоли рта.
Честно, есть только одна причина, которую я остановил бы, и это - моя маленькая девушка.
Джеймс Ю, который управляет Королем торговца табачными изделиями Пакета в центральном Сиднее, сказал, что упаковка униформы сделала его тяжелее, чтобы сложить его полки
"Это раньше брало меня час, чтобы разгрузить поставку, теперь мне требуются четыре часа," сказал Ю.
"Правительство должно было просто запретить их в целом, и затем мы пошли бы хорошо, прекрасные, мы сделаны, мы закроем магазин," сказал он, подбрасывая его руки в воздухе.
