Израиль: Chaos Lab.
"Ничто не прибывает из насилия, и ничто никогда не могло," от Хрупкого Жала, где один из главных стихов от рефрена, "Чтобы мы не забываем, насколько хрупкий мы."
"Если бы мои сыновья не хотели войну, то не было бы ни одного," сказала умирающая Гатл Шнэппер, жена Майера Амшеля Ротшильда в 1849.
Последняя волна насилия между Израилем и Сектором Газа, как всегда, зажгла большую реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самозащиту, и палестинцы изображаются как террористы, в то время как другие поддерживают палестинцев, требуя расизма израильским государством, утверждая, что геноцид передается против палестинских арабов, и что Израиль - террористическое государство.
Я не хочу жить в этих повторных периодических волнах убийства, на том, кто правонарушитель и кто жертва, в конце концов, сегодняшние жители Израиля, включая самоуправляющиеся территории, родились в текущую политическую ситуацию и не переживали начало насилия.
Я хотел бы предложить читателям быстрый взгляд негласно, взгляд, в ком, больше всего, эта 95-летняя долгая напряженность служит (начинающийся с декларации Бэлфура в ноябре 1917) на этом маленьком участке земли на Ближнем Востоке.
Некоторые мои мысли поддержаны доступными историческими фактами, в то время как другие получены из моего собственного понимания того, кто, то есть, какая группа людей - главный источник событий в современной истории.
История человечества прежде всего о борьбе за власть.
В каждую эру мы можем найти Александра Великого или Наполеона.
То, что не совсем так очевидно, - были ли они людьми, которые выбрали их путь независимо, или выдержал ли позади их трона кого-то, кто направил их действия к предрасчетной цели.
Мы должны признать, что живем во время, когда богатство в мире сконцентрировано в руки нескольких людей, и что эта концентрация богатства и власти, которую это источает, не могла произойти в продолжительности жизни одного поколения.
Среди этих астрономически богатых семей каждый стоит, который можно было считать марионеточным владельцем (стоит ли кто-то еще выше их, я не уверен, но я не исключил бы его) - Rothschilds.
Не много написано о них.
Понятно.
Первое информационное агентство (Агентство Рейтер), которое они купили в 90-ых 19-ого столетия, чтобы предотвратить их имя, связываемое с актами высокой преступности, которая появилась в их фоне и которая всегда означала обеспечивать власть, увеличивая богатство или обоих.
Они сдерживают доли большинства почти каждый центральный банк в мире, и против стран, где они не держат долю, они или ведут или готовятся к войне (прежде, чем нападение на Афганистан, это были 7 стран после Ирака, которым это было 5, после того, как ниспровержение Каддафи 4 осталось, но тем временем Россия представила свой центральный банк российскому правительству).
Кто бы ни попытался бросить вызов этой умершей семье.
Авраам Линкольн отказался возобновлять статус центрального банка к Банку Ротшильда Америки, и во время гражданской войны он начал выпускать свое собственное (который выпущен государством), деньги, и был убит в 1865 в театре.
JFK начал выпускать свои собственные деньги и хотел закрыть Федеральное правительство (Федеральная Резервная система) и был убит в 1963, Конгрессмен Луи Макфэдден был отравлен в 1936, после того, как он намеревался предъявить иск Федеральному правительству за то, что оно вызвало Великую Депрессию 1929.
Их жажда глобального индикатора питания в годах 1859 - 1871 к формулировке плана с тремя мировыми войнами лидера вольного каменщика 33-ьей степени, Альберта Пайка.
Первая война должна была удалить крупные монархические государственные органы в Европе, второе должно было удалить колониальное господство, особенно из Великобритании, и третье уменьшит население в мире вниз до 0.5 - 1 миллиард человек (это число рабов будет достаточно для их комфорта и роскоши, и не израсходует столько ресурсов), создание одной универсальной веры (экуменизм - просто appetiser для этого решения), и наконец захват неограниченной власти.
Метод, который группа богатых семей с шествованием впереди Rothschilds, работа - подстрекательство кризисов, сопровождаемый предложением решения (прикажите, чтобы ab chao - заказали от хаоса).
Эти решения ложны, однако, и всегда приводят к худшей ситуации (смотри учреждение Федерального правительства, так, чтобы кризис 1907 не был бы повторен).
Таким образом, преуспев в том, чтобы убить Фердинанда, габсбургского наследника Austro-венгерского трона, в Сараево, таким образом, развязывающем Первую мировую войну, они разрушили царскую Россию с большевистской революцией.
Первая мировая война закончилась резко, в военном отношении и экономически необоснованный, с немецкой капитуляцией (война больше не была необходима, чтобы разрушить царскую Россию), и центральноевропейские полномочия Австро-Венгрии были впоследствии демонтированы.
Чтобы облегчить начало Второй мировой войны, они позволили банкирам и политикам создавать скрытую конфликтную ситуацию, обременяя Германию огромными военными компенсациями, таким образом делая radicalist пример обедневших масс, осталось только представлять достаточно убедительного преступника и лидера с простым решением, также создавание многонациональной Чехословакии с сильным немецким меньшинством, чтобы играть, и действительно сделало, роль пятой колонии, когда-то война была зажжена.
В конце 19-ого столетия Rothschilds спровоцировал учреждение Сионистского движения, одно отделение которого стремилось сформировать еврейское государство, ища область исторической Иудеи, Иерусалима, чтобы сделать его капитал (Возвращение в Сион).
Вышеупомянутая Декларация Бэлфура сформировала основание для массовой иммиграции евреев в Палестину, где первые конфликты начались с местного арабского населения.
Террористические атаки произошли с обеих сторон.
Вторая мировая война вспыхнула, и вырвался ли Гитлер на свободу от привязи, какие международные банкиры держали его, или были ли его действия всей частью плана, трудное определить, однако страдание европейских евреев в концентрационных лагерях создало фонд к принятию в мире еврейского государства.
В 1948 был официально сформирован Израиль, и так же, как военные компенсации за Вторую мировую войну были layed на Германии, объявление о государстве Израиля стало рассадником третьей войны.
Если международные банкиры преуспевают, еврейская Страна, как со вторым, будет жертвами на линии фронта, теперь вместе с арабским языком - или более широко, мусульманин - население Ближнего Востока.
Израиль походит на огромную лабораторию, источник разногласия и хаоса не только в стране, но и на международном уровне (просто взгляд на то, как сильно люди расколоты на сторонников и противников Израиля).
Кто правонарушитель и кто жертва в конфликте Палестины-Израиля, где несправедливость порождает несправедливость в бесконечном цикле насилия, в то время как все началось с жадности некоторых и их жажды к глобальной власти?
Здесь, мы должны дифференцироваться между населением в целом Израиля и их лидерами, потому что, как это происходит здесь, международные банкиры вводят свой собственный выбор кандидатов на людей, чтобы голосовать за.
Действующий премьер-министр Израиля, Нетаньяху 'ястреб', является типичным примером фашистского политика, лояльного к международным банкирам, кто делает все, чтобы спровоцировать войну с Ираном, который был бы, из-за его членства в Шанхайской Организации Сотрудничества (Китай, Индия, Россия, Пакистан...) приводят к большей угрозе глобального конфликта, и через его контроль Пролива Хормуца, куда 20% нефти в мире должны приплыть (канал только 2 мили шириной), к разрушению экономики в мире.
В каком свете выдерживают слова, произнесенные Дэвидом Рокфеллером в 1994: "Все, в чем мы нуждаемся, является главным кризисом, и страны примут Нового мирового порядка."
Новый мировой порядок в их глазах - один из владельца и раба.
Мир, где остальная часть народонаселения служат роскоши горстки финансовых аристократов.
Мир, где каждый новорожденный внедрен с чипом, который делает их существование полностью порабощенным.
"Он также вынудил всех, маленькие и великие, богатые и бедные, свободные и раб, чтобы получить отметку на его правой руке или на его лбу, так, чтобы никто не мог купить или продать, если у него не было отметки, которая является именем животного или числом его имени.
Если у кого-либо есть способность проникновения в суть, позвольте ему вычислять число животного,
поскольку это - число человека. Его число шестьсот шестьдесят шесть."
