Отмена законодательства относительно общественных работ не является решением.
На прошлой неделе Конституционный суд отменил закон по общественным работам.
Резолюция вызвала живые общественные дебаты.
Конечно, будет интересно смотреть на эту проблему с более широкой точки зрения.
Подробно ориентируемые финансовые системы в ЕС, так же, как те в глобализированном мире, основаны на принципе нерегулируемого экономического соревнования.
Его эффект означает, что отдельные финансовые предприятия и национальные экономические системы в состоянии постоянного конфликта между собой.
Причина - принцип свободной торговли и свободное, абсолютно нерегулируемое движение частного капитала вместе с безудержным финансовым предположением.
Из-за существенных различий в затратах на оплату труда (зарплаты) там давление на цены.
На этой основе нужно подразумевать что, когда поставщик пытается конкурировать в коммерческом тендере, импортируя дешевые товары, "коврик потянулся" из-под цен соревнования, чтобы захватить большую долю на рынке и, таким образом, увеличивает свою собственную прибыль.
В более широком масштабе это означает, что большинство фирм должно переместить производство за границу, импорт дешево из-за границы, или закрыться. Результат - высокий уровень безработицы в странах, где затраты на оплату труда высоки по сравнению с другими экономическими системами.
Так как частный капитал не связан социальной ответственностью, и поэтому также не безработицей, которую это вызывает, социальные издержки, родившиеся государством, должны обязательно увеличиться.
Целая ситуация поддержана полным нежеланием бизнесмена заплатить налоги, которые облегчили бы экономичный и социальный ущерб, нанесенный в преследовании прибыли.
Ситуация так известна, что нет никакой потребности в фактических статистических данных.
Безжалостные методы частного капитала создают особые экономические ситуации, где государство в этих странах вынуждено вступить во взаимное соревнование, стремясь искусственно понижать социальный стандарт его собственных граждан, чтобы привлечь иностранные инвестиции.
Другими словами, правительства ставят своих собственных граждан из-за частного капитала, игнорируя понижение социальных стандартов.
Это происходит в основном в поправках к существующему законодательству.
Цель состоит в том, чтобы экономно вынудить внутреннее население принять цены, продиктованные частным капиталом, особенно с точки зрения зарплат.
С одной стороны эта экономическая система силы, в случае долгосрочной безработицы, на другом, ограничила права сотрудника на рабочем месте.
Это приводит к растущей бедности и увеличивающейся пустоте между бедными и богатыми.
В Германии уже есть масса продовольственных центров рекламного проспекта бедных, которые не в состоянии накормить себя их собственной заработной платой.
Число этих людей уже находится в миллионах.
От имени улучшения конкурентоспособности немецкой экономики обычно происходит, что должным образом нанятые люди получают такую зарплату, что государство должно превысить его до минимального размера оплаты труда.
Просто такой скандал был показан в случае вспомогательного штата в Бундестаге.
Меры по строгости для всех южных государств-членов ЕС несомненно приведут к той же самой ситуации, где на людей оказывает давление катастрофическое понижение жизненного уровня, чтобы эмигрировать, поскольку это было в 19-ом столетии, или восполнять существование на заработной плате голодания на краю общества, в надежде, что страна будет в конечном счете видеть некоторые иностранные инвестиции.
В этом пункте мы должны спросить, куда это может прибыть из?
Если это должно прибыть из других государств-членов ЕС, то бедность перемещается от одной страны до другого, или это не будет прибывать вообще, потому что китаец, индиец, бразилец, турецкий, марокканец, египтянин и африканский труд все еще при доле европейской заработной платы.
Это относится ко всей Латинской Америке.
Либеральная теория и СМИ постоянно утверждают, что государство может не участвовать с капиталом в его собственной экономике, и что административно-командная экономика приводит к экономическому крушению.
Частный капитал безжалостно настаивает на точке зрения, что государство не должно вмешиваться в экономику.
Вслед за этим мы должны спросить нас, не имеет ли частный капитал никакого влияния, или приводит ли он фактически политику и таким образом целую страну для ее собственных эгоистичных концов.
Здесь, ответ должен быть да.
Доказательство - существование почти всемогущий, и во всех государствах, вездесущем лобби.
Результат - отчаянное положение, проявляющее себя через коррупцию через взаимные выгоды и законодательство, где почти все преступно, но ничто не наказуемо.
В Германии ситуация такова, что государственные министерства, через нехватку финансовых ресурсов, выходят из составления законов к фирмам частного права, которые в основном связаны с промышленностью.
Эти законы тогда одобрены в Бундестаге.
Действительная мощность не прибывает от людей, как конституции Западного стиля утверждают, но от сильных финансовых организаций, которые заботятся об их собственной выгоде.
Ясно, что подробно ориентируемые демократические государства теперь быстро достигнут ситуации, как описан Appian в его работе над римским Кризисом республики во время Сесара и Помпеи: "Государство было уже длинно в полном вырождении и его офисах, взятых силой.
Со взяточничеством, незаконным приобретением выгоды, и с камнями или мечами.
Взяточничество и коррупция были распространены и беспрепятственны, и люди будут голосовать за результат, который был куплен"... "люди с принципами, не баллотировался на должность, таким образом, в одном случае целый разгром означал, что государство пошло восемь месяцев без консулов.. ".. "Был фактически разговор о единственном ответе на эту ужасную ситуацию, являющуюся автократией, и энергичный человек должен быть избран. " Appian имел Помпеи в виду, но именно Сесар изменил демократию для автократии постоянно.
Заключение, так же, как в старине, текущее общество основано на недобросовестных тенденциях для личной выгоды без отношения к интересам общества в целом.
Частный капитал в его текущем состоянии не в состоянии понять интересы общества в целом.
Результат теперь, как это было тогда, беспрецедентный упадок элиты без попыток вообще на более глубоких реформах достижения.
Причинная связь повышения фашистских и коммунистических режимов должна поэтому быть разыскана в дезинформированной либерализации экономической системы в 19-ых и 20-ых столетиях.
Текущее состояние дел, когда мы рассматриваем упадок тех систем в пользу освобожденной демократии как перерыв, может ожидать свой следующий цикл.
Особенно катастрофическая действительность - то, что текущая элита полностью игнорирует потенциал, потерянный сотен тысяч жизней, гуманитарных и социальных бедствий, которые мы уже свидетельствуем, так же как преступления против человечества, поскольку мы знакомы с от древней и современной истории.
Отмена закона по общественным работам не ответ, по крайней мере не в долгосрочной перспективе.
Под давлением экономического соревнования, на международном уровне так же как в пределах Европы, правительство Чешской Республики будет вынуждено преследовать способы понизить жизненный уровень населения.
Этот образец таким образом системный.
Чтобы обратиться к этому, там предназначены политические и социальные реформы, которые усиливают капитальное участие государства в экономике, увеличивают влияние людей на государство и ослабляют монополию, проводимую частным капиталом по обществу в пользу государства.
