Паллиативное лечение - лучший способ умереть... | Le Devoir
С его Смертью с Комиссией Достоинства Квебек недавно обсудил щекотливый вопрос конца жизни.
Дебаты должны возобновиться вскоре, поскольку счет готовится.
Однако, в этой жизненной области, много остается быть сделанным.
Le Devoir попытался посмотреть более близко.
Всего несколько недель назад г-н Л. жил один в его квартире Montérégie.
Гноящийся рак простаты позволил ему двухлетнюю отсрочку.
"Они дали мне пять лет, чтобы жить, я добрался семь," говорит он, со смешанными эмоциями, лежа в его кровати при паллиативном лечении Виктора-Гэдбойс домой в Beloeil, куда он прибыл в предыдущий день.
"Но это - все еще шок, Вы никогда не можете готовиться к нему", он добавляет.
Болезнь делает свою работу: огромная слабость, которая предотвращает его идущий в один только туалет, и даже едящий один.
Сидя перед аппетитным обедом, он соглашается на то, чтобы быть помогшимся поесть, оставленный.
Храбрый, ему даже удается улыбнуться, говорит с незнакомцами, суетящимися вокруг него, принося ему его лечение, предлагая ему ванну.
Храбрость обычной смерти.
"Что я хочу, больше всего должен быть вылечен от моей диареи, она оскорбляет", он доверялся.
Несколько часов спустя команда нашла лечение для этой болезни.
"Во время наших жизней мы узнаем, что человек моча выдерживание," говорит Пьер Бродер, психолог в Викторе-Гэдбойс домой.
Регресс к стадии ребенка, для некоторых людей, является недопустимым оскорблением.
"Это зависит от способности человека", чтобы принять регресс, говорит он.
Поскольку, по мнению многих людей, работающих в паллиативном лечении, большие моменты происходят в самом сердце такого регресса.
Пациенты при паллиативном лечении Виктора-Гэдбойс домой все страдают от рака.
У них есть максимальная продолжительность жизни трех месяцев.
На данном этапе бригада докторов и медсестры, окружающие их больше, не обеспечивают так называемую "лечебную" заботу.
Для г-жи А., 89 лет, худший страх состоит в том, чтобы умереть "сознательный и удушающий."
Но болезнь заставила меня обнаружить своих детей.
"У меня есть прекрасные дети", она добавляет.
"Я не желаю ничего больше в жизни", она говорит, прежде, чем принять, что ставить маску помогает ей дышать.
Она ожидает однако, в следующие несколько дней, к последнему посещению ее сыном, приезжающим из Италии.
В Викторе-Гэдбойс группа добровольцев обеспечивает физическую заботу и помощь с кормлением.
Это - паллиативное лечение, данное, когда нет ничего иного, что может быть сделано.
Сделать смерть более удобной.
В Квебеке есть кровати паллиативного лечения для 11,700 жителей.
Это - очень немногие, когда мы знаем, что все умрем однажды.
Здесь, жизнь продолжается при самых лучших условиях, объясняют доктор Кристиан Мартель, один из докторов в доме.
Ли в физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает, примет быть помогшимся выпить бренди или Пепси, независимо от того, что их напиток.
Диабетики больше не должны управлять своим сахаром в крови.
И смерть - часть повседневной жизни.
Вчера вечером пиво было подано г-ну X, который умер в течение ночи.
Этим утром именно его сын закончит пиво в ногах покойного.
"Мы помогаем родственникам так же как пациенты," говорит Натали Савар, директор Заботы.
В Викторе-Гэдбойс домой, однажды следует за другим, но никакие два не подобны.
Наряду с 93-летним человеком, который наслаждается его последней встречей с его семьей, сидя твердо втиснутый в его подушках, в то время как тосты выпитые в его честь, 36 молодых людей года умирают трагически, окруженные его родителями, его женой и его двумя маленькими детьми, попробовав все, чтобы выжить.
"В течение шести месяцев всегда было три - пять кроватей, которые заняты больными раком меньше чем 45 лет," говорит заинтересованный доктор Кристиан Мартель.
53% пациентов признались в Викторе-Гэдбойс, домой прибывают из их домов, 47% из больницы.
Нехватка доступа к паллиативному лечению
Сказано, что у 77% канадцев просто нет доступа к паллиативному лечению, которое является заботой, разработанной, чтобы ослабить боль, когда пациент достиг предельной стадии жизни, быть им дома, в больнице или в заботе домой.
И много организаций, таких как Виктор-Гэдбойс домой и Общество Паллиативного лечения в Большем Монреале, специализируются более или менее исключительно на заботе, предоставленной больным раком.
Точно этот большой промежуток в Квебекском здравоохранении заставил много врачей паллиативного лечения бояться принятия закона по эвтаназии и помог самоубийству.
С октября манифест, подписанный светилами паллиативного лечения включая Гору доктора Бэлфура и доктором Бернардом Лапуаном, циркулировал, чтобы продемонстрировать их возражение такой инициативе.
Согласно доктору Кристиану Мартелю, Квебекская система здравоохранения не достаточно эффективна, чтобы гарантировать, что все будут наделены правом на качественное паллиативное лечение прежде, чем это, как принимают, продолжается к эвтаназии.
Недавно, она говорит, я видел, что пациент провел 14 дней в чрезвычайной ситуации, в большой боли, ни с чем сделанным, чтобы ослабить ее страдание.
Я боюсь, что пациенты просят умирать, потому что они не получают соответствующую заботу.
И в то же самое время, некоторые онкологи работают неуклонно над их пациентами до прошлого дня, несмотря на худшие прогнозы.
Надежды выживания Элен Ричард были уже минимальны, когда она закончила свою изнурительную химиотерапию.
Когда я объявил своему онкологу, что останавливал лечение, она сказала мне, что сожалела, что я бросил бороться, сказала она.
Однако, она сказала мне, что я был закончен!
Никакая всесильная забота
Доктор Мартель полагает, что 90% пациентов, просящих умереть, благодарят сиделок то, что не приняли их запрос после того, как они были уменьшены от их боли командой паллиативного лечения.
Но нужно сказать, что паллиативное лечение не абсолютно всесильно в лечении боли.
Согласно Элси Монеро, директору Паллиативного лечения с Обществом Паллиативного лечения в Большем Монреале, пациенты не поддающиеся лечению против боли в 8% случаев.
В самом конце жизни врачи тогда часто обращаются к смягчающему успокоению, которое эквивалентно помещению пациента, чтобы спать до времени смерти, или спорадически или постоянно.
Мы больше не можем симулировать не понимать эту часть их страдания.
Все более и более у невыносимого пациента будет выбор наличия такого смягчающего успокоения.
Пациенты, которые не освобождены всегда, говорят ту же самую вещь: "Я хочу умереть."
Но это не обязательно означает, что "Я хочу, чтобы Вы подвергли эвтаназии меня," это означает, что "Я хочу быть освобожденным."
Этот отчет был сделан возможным благодаря премии журналистики от Канадских институтов исследования в области здравоохранения.
