С Bitcoin, платой и продают без банков
Противоположность текущих денежно-кредитных обменов, основанных на центральных банках, идентифицировала сделки и комиссионные за обслуживание среди вовлеченных сторон.
Кроме того, как часто в этих технологиях, политическое видение ощутимо: вера, что текущая денежная система, составленная из банковских монополий, приводит к финансовым кризисам.
Фактически, Bitcoin, изобретенный Сатоши Нэкамото (псевдоним), является оба действительной валютой (но конвертируемый в доллары, евро) и безопасный обменный протокол как БитТоррент, который позволяет обмен файла соединения равноправных узлов ЛВС.
Приблизительно 200,000 сделок были уже зарегистрированы через 15,000 компьютеров в сети.
Близко к тысяче веб-сайтов принимают bitcoins как пожертвования или средства оплаты.
bitcoin обменный курс, после достижения пика 30 долларов (23 евро) в июне 2011, упал на 2 доллара пять месяцев спустя, возвращаясь сегодня приблизительно к дюжине долларов (ставки перечислены на bitcoincharts.com место).
Ничто очень внушительное, по сравнению с глобальными сделками в реальной валюте или финансовых продуктах.
Однако, Европейский центральный банк (ECB) интересовался им в отчете о действительных валютах, изданных в октябре.
Это описывает bitcoin как "самую успешную действительную валюту," "на соревновании с долларом или евро" и "подобный обычным валютам."
Bitcoin отличается от других типов действительной валюты, таких как 'кредиты', используемые, чтобы прогрессировать в видеоигре, которую Вы выигрываете, играя или которую Вы можете купить (и иногда обменивать взамен).
Социальная сеть Facebook также развила этот вид системы.
Но в каждом случае центральная власть управляет и обращается с обменами.
С Bitcoin все узлы в сети - и хранители книги счетов, аудиторов, выпускающих валюты, и покупатели и продавцы.
Как сеть работает?
Каждая сделка между двумя пользователями фактически выполнена между двумя электронными адресами как с электронной почтой.
За исключением того, что пользователь может выбрать различный адрес для каждой оплаты, таким образом гарантируя анонимность.
Ряд информации, связанной с этой сделкой, подписан в электронном виде двойной ключевой системой шифрования.
Таким образом, сеть может проверить подлинность сделки.
Используя содержание файла, также возможно гарантировать, чтобы обмененные bitcoins существовали в общественной книге счетов, вещали через всю сеть.
Ключевой шаг входит в новую сделку в книгу.
Это проходит через разрешение математической проблемы, выпущенной к компьютерам, и у победителя, своего рода временного центрального банкира, будет привилегия добавления этой дополнительной линии.
Это - фаза хеширования файла, то есть преобразование большого файла в более короткий и уникальный цифровой отпечаток.
Компьютеры "берут" новую сделку и добавляют число к ней, затем "крошат" все это.
Цель быть, чтобы найти число, которое дает специальный отпечаток (много нолей вначале).
Как только это число было найдено, другие узлы могут легко проверить, что это - правильное.
Сделка тогда неразрушимо связана с цепью всех других сделок; любая модификация изменила бы отпечаток.
Если бы пользователь хотел обмануть, платя дважды теми же самыми деньгами очень быстро (меньше чем десять минут), то только одна из этих двух сделок была бы утверждена сетью - другой, остался бы сиротой, потому что у этих двух есть различные отпечатки.
Компьютер, который решает проблему, выигрывает 50 bitcoins.
Чтобы избежать инфляции, эта премия регулярно делится на два, вероятно к концу 2012.
Число bitcoins в обращении поэтому ограничено 21 миллионом, но они делимые вниз к стамиллионному, которое оставляет некоторый край...
Трудность проблемы также поднята с каждым увеличением вычислительной мощности.
У жизни сети были свои взлеты и падения.
Веб-сайты, оказывающие услуги для Bitcoin, подверглись нападению и bitcoins в украденных депозитах.
"Используемая лазейка не является самим протоколом," говорит Пьер Нуаза успокоительно, который только что начал Paymium, реальную платежную компанию валюты, которая использует сеть Bitcoin.
ECB также выдвигает на первый план возможности отмывания денег, используя это анонимное обслуживание.
Но у наличных денег также есть эта слабость.
Крупные игроки как Википедия отказываются от пожертвований этой природы.
Другие, такие как блог-платформа WordPress, принимают их.
Недавно, Ади Шамир и Дорит Рон, от Института Вайцмана в Израиле, проанализировали бухгалтерские книги и показали, что почти 80% bitcoins не циркулируют.
В ноябре, "огромные распродажи со скидкой" были начаты.
"Тридцать тысяч долларов были обменены", приветствует Джона Холмкуиста, который работает на Coinabul, который преобразовывает bitcoins в золото.
У Пьера Нуаза, также автора образовательной книги по этой валюте, есть большая вера в потенциал этой технологии как операционная сеть.
Его система, Paytunia, эквивалентна кредитной карте (в реальных деньгах) или бесконтактная оплата мобильным телефоном, но это использует Bitcoin, чтобы утвердить сделки, которые таким образом более дешевы.
Также пользователь управляет своей личностью и может поэтому быть анонимным.
Систему легко осуществить торговцами, которые не должны установить новые терминалы или программное обеспечение.
Они просто должны обеспечить адрес, который телефон может "сфотографировать и признать," говорит Пьер Нуаза, который подтверждает, что у него есть тысячи пользователей.
Есть общее движение, чтобы повторно оценить иерархические системы для большего количества горизонтальных систем.
"Это займет время для Bitcoin, чтобы стать твердо установленным, но 2013 мог быть поворотным моментом," он предсказывает.
ECB, в его отчете, говорит, что переоценит различные риски, в настоящее время расцениваемые как высокие, в случае успеха валюты.
