Мы вышли из Афганистана.
Что теперь?
Французские войска оставили свою сферу ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны следовать в конце 2014.
Это - время для афганской армии, чтобы возобновить владение ее территорией и афганским народом, чтобы выбрать их будущее, не ожидая, что мы сделаем все.
Это - главным образом афганские крестьяне, которых мы наказали оценкой их как террористы.
И мы, с нашими 88 убитыми солдатами, плюс раненые, искалеченный.
Талибан составлен из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто крестьяне, которые отказываются от присутствия иностранных вооруженных сил, как во время Советов.
Они хотят защитить свои традиции, и древние и архаичные, даже при том, что к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Допускаемый, иногда помогший, местными повстанцами, последний больше не будет так, когда Западные жители станут более недостаточными.
Отъезд французских войск с базы в Ниджрабе, которую я наблюдал от вершины холмов миндальных деревьев, посаженных с французским финансированием, был выполнен аккуратным способом.
Колонны грузовиков и бронированных машин достигли Кабула без нападения, через которое перелетают вертолеты.
Не будет никакой волны Талибана в Кабуле к концу 2014.
Обстоятельства изменились начиная с их непреодолимого прогресса между 1994 и 1996.
Тогда Кабул был пуст, страна, разлучаемая борьбой между различными фракциями.
Их поглощение страны было воспринято тогда как своего рода освобождение, возвращение к безопасности.
Афганцы заплатили цену мракобесия этих крестьян организацией Аль-Каиды, но их ситуация не улучшилась сегодня.
С бывшими Моджахедами, афганским правительством и текущим Талибаном соединяются в желании держать женщин в низшем положении.
Главные антисоветские военные руководители возвратились, чтобы двинуться на большой скорости в 2001.
Они стали спекулянтами, захватывая правительственную землю, чтобы перепродать как земля под застройку беженцам, возвращающимся из Ирана и Пакистана, извлекающего выгоду из огромных американских контрактов аутсорсинга.
Они стали дискредитированными; что больше, большинство из них не боролось с собой.
Люди, как я слышал в сельской местности, хотят правительство, которое не составлено из воров.
Много молодых людей хотят уехать как те, кто смог извлечь выгоду из американской щедрости, уедет: полет капитала значителен.
Молодые люди устали от войны и ее идеологий.
Они общались с современным миром во время их изгнания в Иране или Пакистане, и ценили выгоду.
Примерно 65% населения - меньше чем 25; у Кабула теперь есть 5 миллионов человек, одна пятая общей численности населения.
В городах и городах, государственные школы полны с девочками и мальчиками подобно.
Будет необходимо предоставить работу тем молодым людям, которые больше не хотят возвратиться к мракобесию прежних сторон или коррупции определенных лидеров.
Все они, включая вооруженных противников, неравнодушны к мобильным телефонам; телевидение, с его турецкими мыльными операми, которые показывают современный мир, сопровождается всюду.
Армия теперь присутствует.
Будут власти, которые приказывают, чтобы это считали законным?
Бывшие командующие антисоветской борьбы уже думают о восстановлении провинциальных ополченцев, которые избегут центральной власти.
Афганистан, земля гор, с сильными местными тождествами, должен быть в состоянии извлечь выгоду из определенной децентрализации по имиджу Западных стран, но Соединенные Штаты хотели превратить его в централизованное государство, с сильной президентской властью, отменяя должность Премьер-министра, который существовал начиная с конституции 1964 года.
Президент Карзай не хочет иностранных средств управления, особенно по случаю выборов в апреле 2014.
Но, с 50-ых и уже задолго до того, его страна зависела от иностранной помощи.
Никакие отрасли промышленности не были восстановлены, никакие дамбы не в хорошем состоянии, никакие главные ирригационные системы не были восстановлены.
Все импортировано; ничто не произведено кроме фруктов и овощей.
Приоритет оставляют частной инициативе.
В стране, разрушенной на тридцать лет войны, государственный контроль над инфраструктурой был бы необходим.
Слух был распространен, что у Афганистана были огромные минеральные ресурсы.
Это только добавило к чувству, что Западные жители были только там, чтобы захватить его.
Без энергии обработать железную руду или медь на территории или виды транспорта, чтобы экспортировать его через горы, нет никакой горной промышленности.
Китайцы уже почти оставили Mes медным рудником Aynak, оставляя международных археологов (финансируемыми Всемирным банком), чтобы искать огромное буддистское место и остаться крупнейшими работодателями в области.
Однажды это также будет необходимо для Афганистана и Пакистана, на котором импорт и экспорт в основном зависят, чтобы восстановить нормальные отношения.
20 ноября был закончен отъезд французских боевых войск.
Новое соглашение о сотрудничестве предусматривает продолжение традиционной помощи: средняя школа девочек, средняя школа мальчиков, французский Отдел в университете, французский Институт, сотрудничество в военных, юридических, медицинских и сельскохозяйственных областях, поддерживает археологической Делегации.
С 2009, чтобы попытаться "покорить сердца и умы" и достигнуть невозможной задачи урегулирования помощи и наступательных действий, обслуживание "гражданских военных действий" от Министерства обороны (Cimic), закрытый в 2012, выполнило и продолжает выполнять успешно, через небольшое французское NGO, многие сообщество и сельскохозяйственные проекты восстановления в десятках горных деревень.
Эти проекты, вовлекая большие количества местного труда, помогли содержать мятеж: ирригация, колодцы, питьевая вода, восстановление лесных массивов, плодовые деревья, защита почвы и увеличение пригодных для обработки областей.
Что мы оставим как подарок после двух миллиардов евро военных расходов?
Намного более скромный бюджет способствовал бы улучшению местных условий жизни, которые очень тверды в этих долинах, часто определял местонахождение более чем 2,000 метров над уровнем моря.
Посольство получило десятки письменных запросов о маленьких сельскохозяйственных проектах от местных сообществ в провинции Каписа.
Чтобы иметь возможность лишенные самостоятельно восстания во главе с иностранными группами, которое является тем, что фермеры сказали мне, они хотят, небольшое количество гражданской помощи должно сохраняться в их пользе, которой хорошо управляют и непосредственно воздействие их.
