Конституция силой в Египте
Новая азартная игра для президента Мохаммеда Морси.
В то время как Египет остается более разделенным чем когда-либо вокруг конституционной декларации, которая временно предоставляет ему полные мощности, он решил пойти для, сломался.
Заставая всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать по его заключительному тексту на следующий день.
Только неделю назад, глава государства дал Ассамблее еще два месяца, чтобы закончить ее работу.
В течение двух лет Египет положился на временный текст, исправленный несколько раз, и это ослабило установленную стабильность и привело к юридическим запутанным ситуациям.
Эта новая инициатива только служила, чтобы увеличить дележ в стране.
Согласно его противникам, президент упорно продолжает заниматься своим "деспотичным бредом," продолжение "возвратиться на его слове" и 'растаптывает закон."
Его сторонники подтверждают, что это - самый быстрый способ положить конец установленному и политическому кризису, ускоряя процесс перехода.
Референдум должен быть проведенным в течение следующих двух недель.
Очень короткий период, который вынуждает Братьев оставить свой план объяснить текст, статью в соответствии со статьей, египтянам.
Для президента это - также способ достигнуть популярной и демократической законности, в то время как спор бушует по всей стране.
Мохаммед Морси кажется убежденным, что египтяне будут голосовать благоприятно, как он заявил в интервью с американским Временем еженедельника.
Особенно начиная с поспешного голосования вкусы ультиматума египетскому народу: "Или Вы голосуете за мой текст, или я держу полные мощности," эти полномочия, предположительно, истекающие после принятия конституции.
Именно в странной атмосфере 85 членов Учредительного собрания, с многочисленным исламистским большинством, проголосовавшим на тексте вчера.
Большинство либералов отсутствовало.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя, что они не утверждали их взгляды.
Представители прав человека, религиозных меньшинств или гражданского общества сделали аналогично.
Чтобы получить кворум, 11 участников, замены, были торопливо добавлены вчера утром.
Некоторые из них очень близко к Братьям-Мусульманам.
Не удивительно, за статьи по большей части проголосовали единодушно.
Комментаторы были также удивлены, что одна из единственных диверсий дня была выражена относительно... часа молитвы, некоторые члены комитета, чувствующие, что часы Учредительного собрания были неправильными.
У текста, на котором все еще голосовали вчера вечером, есть 234 статьи.
Главный центр внимания, статьи 2, остается в окончательном анализе, идентичном той из конституции 1971 года, предусматривая, что "принципы шариата - главный источник закона."
Стороны Salafist, к которым учреждение мусульманского права - главное требование, надеялись заменить "принципы" по "правилам,", который позволит более строгое применение.
Для исламистов факт, что эта статья не была исправлена, является гарантией их доброжелательности и их уважения к другим элементам египетского общества.
"Лицемерие" отвечает либералы, которые видят только коммуникационный переворот.
Поскольку в их Исламизации мнения конституции сделан через другие статьи.
Они ссылаются в особенности на статью 220, которая предоставляет университету Аль-Ажара консультативную роль с особой ссылкой на подтверждение соответствия законов с шариатом.
Согласно специалисту Египта Софи Поммир, это волнуется, потому что "люди призвали советовать, не избраны и не имеют никакой демократической законности.
Это предлагает начала теократии."
Страхи либералов также питаются фактом, что следующий Ректор университета, вероятно, будет намного менее умеренным, чем текущий.
"В настоящее время нет никакого конкретного религиозного значения.
С этой конституцией вещи остаются по гражданскому правилу.
Большинство адвокатов, которые работали над этим текстом, не является учеными мусульманского права, но академиками, некоторые обучаемые во французской системе" квалифицируют Алексиса Блоуета, который пишет тезис по египетскому конституционному переходу.
Но он признает, что "может быть некоторая двусмысленность относительно статьи 220, потому что использованные термины заимствуют из религиозного словаря.
Ссылка сделана в особенности на "fiqh" [исламская юриспруденция, Примечание редактора].
И вопрос можно было задать в будущем, до какой степени гражданские судьи компетентны высказаться на нем."
Вне его религиозного аспекта текст, проголосовавший на вчера, был чрезвычайно раскритикован из-за обширных полномочий, которые он предоставляет президенту республики.
Члены организации "Братья-Мусульмане" утверждают, что они значительно уменьшены по сравнению с тем, что они находились под прежним режимом.
Другая проблема: полномочия совещались на армии.
В соответствии с пожеланиями вооруженных сил, Оборонный обзор бюджета не будет представлен Парламенту, но Совету по Национальной обороне.
Ни будут испытания гражданских лиц будут запрещены в военных трибуналах, согласно просьбе ассоциациями для защиты прав человека.
Кто также высказывает их беспокойство по поводу текста, который они считают репрессивными.
Преступление богохульства сохраняется, и оскорбления теперь запрещены, у которого могли быть серьезные последствия на свободе самовыражения, особенно для прессы.
Кроме того, больше не делает ни одной из статей, относятся к защите женщин, выдвигает на первый план Хебу Морейефа, от Хьюман Райтс Вотч.
По ее мнению единственный положительный пункт - запрет на пытку в статье 36.
Слово не было включено в предыдущую конституцию.
В то время как египетский президент говорил вчера вечером по телевидению, демонстрации запланированы в течение этого дня.
Сторонники Главы государства пройдут в субботу.
