Встреча на высшем уровне неАшшура закрывается, не обнародовав Декларацию Лимы
Шестая Президентская Встреча на высшем уровне южноамериканского Союза Стран (НеАшшур) закончилась сегодня в Перу, не обнародовав Декларацию Лимы, о которой ранее объявляют и теоретически подписанную семью лидерами посетителя.
EFE неоднократно пыталось получить доступ к документу, подписанному на Шестой Встрече UNASUR Глав государств и правительства, но Президентский и источники Канцелярии первоначально сказал, что они поставят его после того, как встреча на высшем уровне закрылась, но позже они утверждали, что это будет издано в некоторый момент на перуанском правительственном веб-сайте.
Когда спрошено о тексте, они указали, что содержание было раскрыто перуанским президентом, Оллэнтой Хумэлой, во время краткого сообщения прессе.
Доступ журналистов к информации от Встречи на высшем уровне был ограничен всегда.
Во время встречи на высшем уровне, в пресс-центре, только видео было передано без звука, показывая, что президентская встреча с сообщением "закрыла сессию, ограниченное аудио."
Мало информации, которая циркулировала среди репортеров, было дано представителями пресс-службы некоторых правительств UNASUR, посещающих встречу, но не перуанское правительство.
Единственный документ, выпущенный во время встречи на высшем уровне, был списком следящих президентов, которые возмутили сотни журналистов от различных национальных и международных СМИ, которые попросили больше деталей.
Перуанский президент тогда послал электронное письмо СМИ с "заключительным заявлением" встречи на высшем уровне, но это было заявлением Хумэлы, а не официальным документом, который закрыл встречу на высшем уровне.
В прошлом октябре Перу устроило Третью Встречу на высшем уровне Южноамериканских Арабских стран (ASPA), и на сей раз, несмотря на повторные запросы из прессы, Лима Деклэрэйшн, о котором ранее объявляют, не был снова обнародован.
Официальный сайт ASPA подтверждает, что документ был издан в прошлый вторник.
В обоих международных событиях перуанские власти изо всех сил старались гарантировать, что там передавали системы, которые гарантируют для всех журналистов, но ограничил получение информации к максимуму.
Встреча на высшем уровне также закончилась объединенным обязательством Чили и Перу, чтобы принять, что управление Судом Гааги признает пограничный спор между этими двумя странами.
Президенты Перу, Ollanta Humala, и Чили, Себастьяна Пиньеры, встретились во время регионального случая и подтвердили, что будут уважать решение Международного суда (ICJ), который в понедельник, в Гааге, начнет слышать аргументы обеих сторон в иске, который Лима подала против Сантьяго.
"Мы повинуемся и выполним заказ, который в настоящее время определяет различия, которые мы приносим перед этим международным судом," сказал Хумэла, вместе с его чилийским коллегой.
"Чили было, и останется страной, которая уважает международное право и мирное разрешение споров, соглашений и международных судов," добавил Пиньера, приветствуя Humala с рукопожатием, рядом с флагами этих двух стран.
Подтверждение обоих президентов, что они подчинились бы ICJ, прибыло после того, как Колумбия на этой неделе расторгнула Договор Боготы, посредством чего это приняло, чтобы подчиниться решению этого международного суда, после решения о его морской границе с Никарагуа, которое это расценило как серьезно испорчено.
Встреча на высшем уровне была проведена отсутствием президентов Бразилии, Дильмы Руссева; Венесуэла, Уго Чавес; Боливия, Эво Моралес; и Аргентина, Кристина Кирхнер.
Парагвай, который был приостановлен UNASUR в 2011 после увольнения бывшего президента Фернандо Луго, не был вовлечен во встречу.
Президент хозяина Оллэнта Хумэла был ответственен за открытие сессии утром и закрытие встречи на высшем уровне, сразу после полудня в Лиме.
Президент прочитал заключительный документ, который сообщил, что 16 соглашений были приняты, и планы действий установлены для 31 проекта между южноамериканскими странами за в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций было упомянуто, что страны UNASUR сделают "важные шаги к цели южноамериканского гражданства, для которого расширяются соглашения о месте жительства."
Он сообщил, что действия осуществляются, чтобы улучшить "сотрудничество в борьбе против ненадежности и межнациональной организованной преступности, действия, чтобы сделать лечение более доступным, дешевым доступом в Интернет во всех областях Южной Америки и иметь дело совместно и эффективно с рисками стихийных бедствий."
С Европой в кризисе, "экономическая консолидация (в Латинской Америке) не должна иметь triumphalist отношения, но должна служить, чтобы расширить его производительную матрицу и бросить взгляд на лучшее будущее для его людей", добавил Хумэла.
"Мы решили сосредоточиться на группе из 31 ведущего проекта, которые улучшат связь среди областей Южной Америки, особенно в сельских районах и пограничных областях... объединяя наши страны и создавая новые экономические сети," сказал перуанский президент в читавшем вслух сообщении.
Среди этих проектов он упомянул, что пять находятся в Перу и расположены в поперечных топорах его территории, между побережьем и Бразилией, и два сосредотачиваются на увеличенной связи с Эквадором, хотя он не сообщил подробностей.
Кроме того, заключительный документ упомянул политическую ситуацию в Парагвае.
"Мы надеемся, что избирательный процесс в той стране служит, чтобы повторно включить его в Союз южноамериканских Стран,", из которого это в настоящее время исключается.
Потребность в Латинской Америке, чтобы остаться преуспевающей, мирной и интегрированной страной, с хорошими приветливыми отношениями, была другой проблемой, выдвинутой на первый план встречей на высшем уровне.
В этом смысле президент Колумбии, Хуан Мануэль Сантос, сказал прежде, чем посетить начало регионального случая, что ожидал встречаться с его коллегой из Никарагуа, Даниэлем Ортегой, в субботу в Мексике, чтобы с уважением обсудить морской спор после неудачи ICJ, подвергнутого сомнению Боготой.
"Послезавтра (суббота), у меня могла бы быть встреча с президентом Даниэлем Ортегой" Сантос, сказала.
"Мы рассмотрим все эти пути, [которые] не исключительны, и соглашение с Никарагуа потребует беседы с Никарагуа", он подчеркнул.
"С президентом Ортегой я надеюсь, что могу сказать, что мы обращаемся с этим в самой цивилизованной и почтительной манере, возможной," сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают посещать инаугурацию нового президента страны, Энрике Пенья Ньето.
Кроме того, как часть встречи на высшем уровне, иностранные министры обороны блока встретились заранее, чтобы одобрить План действий 2013 года, который стремится усилить диалог и согласие по защите в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют UNASUR, хотя последний в настоящее время временно отстраняется.
Перу имеет на время президентство регионального блока.
