Начало курса, который исследует "Конец света"
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы и глобальное потепление.
Этот термин, когда Профессор теологии, Стюарт Чарме, решил дать курс о конце света, он знал, что у него был неотразимый крюк: Конец "длинного обратного отсчета" календаря майя, 21 декабря, который убедил много людей, что конец света прибывал.
Но Charmé понятия не имел, что ждало его за следующие несколько месяцев: Катастрофический ураган Сэнди, финансовая пропасть некоторые названные "долговой Армагеддон" и растущий конфликт, вовлекающий Израиль, где христианские теоретики конца света думают Апокалипсис, начнут.
"Я не понимал, что это было самым апокалиптическим термином когда-либо," сказал Чарме на этой неделе студентам в университете Rutgers-Камдена (Нью-Джерси).
Если Вы смотрите на то, что происходило в мире сегодня, как будто мы были в 30 дней и подсчет, это было действительно хорошим периодом.
И помните, что плохо хорошо для тех с апокалиптическим менталитетом.
И он не единственный преподаватель, который предлагает курсы о "конце света" этот термин, теоретически последнее в истории.
В Храме Адъюнкт-профессор Барри Вэкер дает курс "СМИ, Культура и конец света."
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы и глобальное потепление.
"Мы смотрели на то, почему эти идеи распространяются в течение долгого времени", он сказал, и как они предлагают гипотетическим сценариям то поведение человека гида.
Если ядерный материал попадает в руки террористов, например, война могла бы вспыхнуть.
В этом месяце студенты проанализировали фильмы с апокалиптической темой и исследовали, как они сравниваются с реальными примерами.
"Я попытался сообщить студентам о том, что возможно, вероятно, вероятно и невозможно," сказал Вэкер.
В главном университетском городке Университета штата Пенсильвания латиноамериканский профессор Истории Мэтью Рестол, и его коллега Амара Солари, Объединенный профессор Истории искусств и Антропологии, объединились, чтобы дать курс, названный просто "Конец света."
"Мы не добавляем '2012', таким образом, у нас всегда есть выбор управления курсом снова, если мир не заканчивается," сказал Перекиоск.
Несмотря на "нависшую гибель," студенты должны учиться, предпринимают проекты и берут итоговые экзамены.
В Государственном университете Пенсильвании итоговый экзамен будет взят накануне Апокалипсиса, который не оставляет студентов никаким выбором, кроме как работать "до самой ночи, которую мир, как предполагается, заканчивает," сказал Перекиоск.
Курсы оказались довольно популярными.
"Это было полностью заказано в течение двух часов," сказал Перекиоск на его курсе для студентов с высокими средними числами, который был заполнен 35 студентами.
Мы получили электронные письма в течение многих недель и за недели до начала термина от людей, спрашивающих, были ли какие-либо места.
Студенты, тем временем, говорят, что курс - один из самых интересных вокруг.
"Я считаю его захватывающим, чтобы видеть то, что люди делают, чтобы утешить себя," сказал Бридджид Робинсон, 23-летний студент Религии и Социологии последипломного образования из Хэддонфилда, Нью-Джерси, в Rutgers-Камдене.
И апокалиптический, светский или религиозный менталитет - просто утешение вопроса или нехватка его.
Уилл Векеса, 25-летняя Психология последипломного образования и Студент медицины, сказал, что видел все апокалиптические фильмы.
"Я никогда не слышал о классе, который мог учить его, что" он сказал.
Я наслаждаюсь им.
Но ни один из студентов не взял интервью - намного меньше любого преподавателя - сказало, что они верили в дату окончания от 21-ого декабря.
"Наш первый проект был о пророчестве майя, и до некоторой степени мы дискредитировали его," сказала Джули Зеглен, 21-летний заключительный студент года в Храме, из Уэст-Честера.
Майя никогда не предсказывали конец света: это - просто ключевой пункт в календаре, сказал Перекиоск.
Но он сказал, что Западная культура страдает от апокалиптического беспокойства, которое возвращается несколько столетий, в которых люди реагируют на, переезжает их, предсказывая конец света.
Интернет вызвал бум в этих предположениях.
"В других местах люди не думают об этом", он сказал.
Это находится главным образом в Англоговорящем мире.
Джозеф Доэрти, Профессор теологии в университете La Salle, который дает курсы на Филиппинах в этом году, ответил быстро на вопрос того, знал ли он о каких-либо курсах о "конце света" там.
"Филиппины не принятие участия на конце света", он написал, предлагая исключение более высокой власти.
У нас есть снисходительность от Папы Римского.
Перекиоск отметил, что за эти годы был разговор о многих днях последнего суждения и сказал что, если ничто не происходит 21-ого декабря, "люди немедленно начнут думать о следующей дате" или философствовать, который 21-ого декабря является началом семилетнего периода, после которого закончится мир.
Студенты и учителя берут дату слегка.
Некоторые сказали, что планируют пойти к сторонам "конца света".
"Возможно я назову некоторых друзей, таким образом, у нас сможет быть смех вместе," сказал Самира Форд, 20-летний коммуникационный студент.
