Гектор "Hetin" Рейес: "Баскетбол был моей жизнью"
Баскетбольный путешественник Гектор "Hetin" Рейес был вовлечен в спорт больше 60 лет и, благодаря ему, путешествовал по миру.
У немногих людей в Пуэрто-Рико есть умственное воспоминание о местной баскетбольной истории настолько же широко как тот из Эктора "Hetin" Рейеса.
Рейес был погружен в спорт больше 60 лет прежде, чем быть ограниченным инвалидным креслом в 2008 после удара; он был игроком низшей лиги, Национальным Превосходящим Баскетболистом, представителем BSN и менеджером с Пастухами Bayamón или президентом Баскетбольной Федерации.
"Я носил много шляп в баскетболе в течение моей жизни, включая несколько в то же самое время, как то, когда я был президентом BSN, генеральным директором и федеративным президентом Национальной сборной в течение 90-ых," вспомнил Рейес во время посещения Хоры Primera его дома в Bayamón, где он живет с Изабель, его лояльной женой больше 50 лет.
"Баскетбол был моей жизнью."
Рейес не преувеличивает, когда он делает то заявление.
Стены его дома почти полностью украшены картинами и памятными вещами, обозначающими его долгую карьеру, которая идет, чтобы доказать его.
Bayamón в глубине души
Из них всех те, которыми он дорожит с большей частью эмоции, являются теми, которые напоминают ему о его времени, проведенном с Пастухами с середины 50-ых как игрок до 1982, когда он закончил 15 лет, служа co-агентом или агентом привилегии.
"Те были моими лучшими годами, те я наслаждался большинством, потому что у меня была возможность быть частью восьми чемпионатов Пастухов, с 1967, или как агент, co-агент или как менеджер.
Было много хороших лет, включая пять последовательных чемпионатов с 1971 до 1975.
И затем я сказал до свидания с одним в 1981, дебютным годом Джерома Минки в BSN.
Тогда "Cuco" Ортис вступил во владение - он был великим менеджером," сказал Рейес.
Я помню, что Ген Бартоу, кто направил здесь и был в университете Алабамы (Бирмингем), сказал мне, 'у меня есть очень сильный игрок для Вас, 6'7" высокий.
Вы хотите его?'
И это было началом Mincy, одним из лучших игроков, которых когда-либо имел Пуэрто-Рико.
Бартоу тогда рекомендовал снайперу Госсу Рэймонду, который установил резиденцию здесь и был одним из наших лучших стрелков.
Я помню его говорящий, что, если бы Mincy дал Баямону один чемпионат, Gausse помог бы получить другого.
Чемпионатом Пастухов с Gausse обладали, но от расстояния, потому что в 1988 он уже становился федеративным bigshot.
В течение того времени он предпочел наслаждаться своими собственными выполнениями и выполнениями Минки в национальной сборной.
Я помню, когда мы бьем Соединенные Штаты впервые во время Предварительных Олимпийских Игр 1989 года в Мексике.
Тогда прибыл чемпионат мира 1990 года, куда мы приехали четвертые, и это должно было быть бронзовым, но для канадского рефери, который заставил нас повторить заключительную игру во второй раз, сказал Рейес.
Действительно ли Национальная сборная Мира 1990 года является лучшей, Вы когда-либо видели?
Это - один из лучших, столь же хороших как тот, которые бьют Команду Мечты на Олимпийских Играх 2004 года.
Однако, мой фаворит был тем в Pan American 1991 года Игры на Кубе, когда мы выиграли золото и дали американской команде избиение, которое было довольно подобно времени, мы выиграли бронзу на чемпионате мира.
Та команда не только снова включала Mincy, Gausse, Рамона Риваса, Фико Лопеса и 'Piculín' (Ортис), но также и молодежь (Хавьер) 'Toñito' Колон и Джеймс Картер, братья Леона (Франсиско и Эдгар) и Марио 'Quijote' Моралес, который был не допущен в 90 команд травмой колена.
Команда, которая возможно не была лучшей с точки зрения участников, но которая дала нам золотую медаль и была большой радостью, чтобы работать с, была 1995 Предолимпийская команда в Неукене, Аргентина.
С ролевыми игроками, такими как 'Canito' Nieves, Пабло Аликея и молодой Роландо Оурруитинер, заменяющий игроков, приостановили после волочения ноги Мар-дель-Платы пан-американские Игры мы выиграли золото несмотря ни на что.
Кто был лучший пуэрториканский игрок?
Без любого сомнения, Пикулина Ортиса.
Его числа на международном уровне турнира удивительные.
Никто в Пуэрто-Рико не доминировал на том уровне как Piculín, сделал.
Чтобы не упомянуть его карьеру в различных лигах, он играл в.
Кто был лучший пуэрториканский менеджер?
Это - трудное.
У нас была очень хорошая команда, включая Хулио Торо, Флора Мелендеса, Карлоса Моралеса, Рэймонда Дэлмо, Армандито Торреса.
Из молодежи мне действительно нравится работа Лео Арилла.
Что Вы рассматриваете своим самым большим успехом в федерации?
Будучи частью самой великолепной эры Национальной сборной между 1988 и 1995 и в начале 90-ых у BSN было до 17 команд в сезон.
Что было там оставлено для Вас, чтобы сделать?
Были вещи, которые мне понравится осуществлять, такие как районирование низших лиг.
Например, мальчики Понсе только играют в их области и только добираются, чтобы стоять перед командами от других частей острова в национальном плэй-оффе.
Прямо сейчас дети едут и играют слишком много, излишне.
По крайней мере, я вижу плод обязательных удостоверений и курса для лидеров, чиновников стола и рефери.
Это нравится мне.
Что Вы делаете теперь?
Большинство, которое я делаю, слушают музыку, смотрят музыкальные видеофильмы с моей эры на YouTube, обладают моими внуками и иногда идут в баскетбольные игры.
И конечно, наслаждайтесь компанией моей жены, Элизабет, которая всегда была со мной.
