Актер Ларри Хэгмен умирает
Ларри Хэгмен, родившийся 21 сентября 1931 в Форт-Уэрте (Техас), стал всемирно известным для своей роли Джона Росса Юинга, более известного как "младшим", в телесериале "Даллас", в котором он играл безжалостного, злонамеренного и управляемого бизнесмена.
Ларри Хэгмен, роль которого нефтяного хищника магната младший Юинг в телесериале "Даллас" стала символом жадности в 1980-ых, умер.
Ему был 81 год.
Hagman, который возвратился в этом году как младший в новый сезон "Далласа", умер в день пятницы осложнений рака, согласно семейному заявлению, предоставленному Ассошиэйтед Пресс Warner bros., производителем "Далласа".
"Ларри вернулся в своем любимом родном городе Далласа, еще раз представляя культовую роль, которую он наиболее любивший" семья сказал.
Семья Ларри и самые близкие друзья были с ним в Далласе для праздника Дня благодарения.
Линда Грэй, которая играла его жену в оригинальном ряду и продолжении, была с Hagman, когда он умер в больнице в Далласе, сказал ее публицист, Джеффри Лейн.
Он принес радость всем, кто знал его.
Он был творческим, щедрым, забавным, любил и был талантливым, и я буду скучать по нему нежно.
"Он был оригинальным парнем и жил жизнью к полному," сказал Грэй в заявлении.
Hagman был диагностирован с циррозом печени в 1992 и признал, что он пил много за эти годы.
В 1995 злокачественная опухоль как найдено в его печени и он подвергся пересадке.
За годы до "Далласа", Hagman стал известным по телевидению как приличный парень в легкой комедии "Я Мечта о Jeannie," передал на NBC с 1965 до 1970.
Он играл капитана Тони Нельсона, астронавта, жизнь которого изменена, когда он встречает привлекательного джина, играемого Барбарой Эден, и отводит ее домой, чтобы жить с ним.
Он также играл главную роль в двух комедиях положений, которые долгое время не передавались, "Хорошая Жизнь" (NBC, 1971-72) и "Здесь Мы Идем Снова" (ABC, 1973).
Его работа в кино включала роли, хорошо полученные критиками в "Группе," "Гарри и Тонто" и "Основные Цвета."
Но именно его своевольная интерпретация восхитительно отвратительного младший привела к Hagman, достигающему его пика славы.
Сериал на Си-Би-Эс о клане Юинга и других знаках в их орбите, переданной с апреля 1978 до мая 1991.
tagline, "Кто стрелял младший? " разработанный, чтобы произвести обман вокруг эпизода, полного эмоций, в которых почти убит персонаж Хэгмена, произвел международное предположение и миллионы опасных долларов, на которые держат пари в играющих учреждениях.
Это также помогло дать ряду рекордную аудиторию в то время.
Когда ответ был показан в эпизоде в ноябре 1980, среднее число 41 миллиона зрителей настроило и сделало "Даллас" второй наиболее наблюдаемой программой развлечения в истории после заключительного эпизода "МЕСИВА" в 1983, у которого было 50 миллионов зрителей.
Это была невестка JR КРИСТИН (играемый Мэри Кросби), кто стрелял в него.
Младший получил ее беременный, тогда угрожал сказать, что она была проституткой, если она не покинула город, но были другие, у которых также были причины напасть на него.
Hagman изобразил Юинга как коррумпированного жадного человека с харизматической улыбкой: нечестный предприниматель и обманывающий муж, который попытался иметь его алкогольную жену, Сью Эллен (Линда Грэй), sectioned.
"Я знаю то, что я хочу на надгробной плите JR" Хэгмена, сказал в 1988.
Это должно читать: "Здесь находится честный гражданин ДЖР Юинг."
Это - единственное соглашение, которое он потерял.
Виктория Принкипэл, актер, играющий в одном фильме с оригинальным рядом, вспомнила Hagman в пятницу как кто-то "огромный, на и от экрана."
Он незабываем и незаменим для миллионов поклонников во всем мире, и в сердцах каждого из нас, которому достаточно повезло знать и любить его.
Десять эпизодов нового выпуска "Далласа" были переданы несколько месяцев назад с большим успехом для TNT.
Он уже закончил делать запись пяти эпизодов для второй серии, и одна шестая была в процессе, цепь сообщила.
Немедленно после, не было никакого заявления от Уорнера или TNT о том, как ряд будет обращаться с потерей Hagman.
Hagman, родившийся в Форт-Уэрте, Техас, был сыном актрисы и певицы Мэри Мартин, которая играла главную роль в классике, такой как "Южный Тихоокеанский" и "Питер Пэн."
Мартин был все еще подростком, когда у нее был он в 1931 во время ее брака с адвокатом Беном Хэгменом.
Он попытал своего счастья в нью-йоркской театральной сцене в начале 50-ых, и позже служил в Воздушных силах с 1952 до 1956 в Англии.
В то время как там, он встретил молодого шведского проектировщика Мажа Акселссона и женился на ней.
Пара имела двух сыновей, Престона и Хайди, и жила в течение долгого времени в калифорнийском городе Малибу, домой многим знаменитостям.
В 2001 он назвал свои мемуары "Привет Darlin': Высокий (и Абсолютно Верный) Рассказы О Моей Жизни."
"Я ничего не помещал в него, что я верил, причинит любому боль или затронет их в любом случае", он сказал Ассошиэйтед Пресс в то время.
После его пересадки печени он стал покровителем донорства органов и работал добровольцем в больнице, помогая боящимся пациентам.
"Я советую им, поощряю их, встречаюсь с ними, когда они прибывают для своей хирургии, и впоследствии" он сказал в 1996.
Я пытаюсь предложить некоторый комфорт, те, которые "Не боятся, это будет немного неудобно в течение короткого промежутка времени, но тогда Вы будете прекрасны."
Он был также антитабачным активистом и принял участие в нескольких кампаниях.
