Личный выбор вместо культуры - Rosbalt.ru
Rosbalt продолжает проектный санкт-петербургский Авангард, посвященный жителям, которые являются вперед в авангарде культуры и искусства.
Этот главный список уже включает выдающиеся числа художественной сцены Санкт-Петербурга, успехи которого достигают вне области города, часто признаваемого в Европе, обходя известность в России.
Новый игрок в Rosbalt - смелый художник Кирилл Миллер.
Целый город знает Кирилла Миллера, бородатый человек украсил все в красный, кто может быть замечен Русским музеем, или Летним Садом, или на модных вечеринках и шоу.
Работа Кирилла Миллера всегда вводит толпы людей, независимо от того где они показаны.
Кирилл Миллер - один из чисто санкт-петербургских социальных и философских рассказчиков и создателей новой мифологии.
Кирилл Миллер - выдающийся человек санкт-петербургского авангарда конца 80-ых в начале 90-ых.
Кроме того он - бизнесмен, который заставляет людей улыбнуться улице и поднимает общий дух.
Недавно он поднял уличный орган и стал музыкальным человеком Санкт-Петербурга, потому что он был готов к этой сложной роли со всем его богемским существованием, философией и изображением.
- Кирилл, почему Вы идете вокруг города все в красном, не желтом или бирюзовом, например?
- Я выбрал красный цвет в качестве модельера, занятого взглядом и изображением.
В этом мире, красном, компромисс между художником, имиджмейкером и обществом.
Хотя в обществе, все, что не является серой агрессией причин и агитацией плохого вида.
Но мои провокации нацелены на стартовую беседу.
Целая история моих провокаций - приглашение на обсуждение.
- Когда Вы понимали, что должны быть художником?
- На выставке в Невском Доме Культуры, где моя работа была показана.
Мне стало ясно, что это - мой путь.
Затем волна свободных, неофициальных художников старшего возраста закончилась, в то время как новый, свободные художники как я не были поняты.
Я стал друзьями с художниками новой волны с почтой Сектор Газа Невские художники стиля ("post-gazonevschina"), который привел к Pushkinskaya-10, и волна больше не была.
Я привлечен в театр, одежду, музыку, все жанры за исключением литературы.
- И все это было объединено в Вашей клинике Искусства... - для меня было важно оказаться в центре культуры Санкт-Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 я занял территорию на Pushkinskaya-10, и в то время как работа по реконструкции не началась, был музыкальный и творческий клуб, богемский клуб, дом санкт-петербургской Богемии.
Многие родились там: NOMy, Джаз Текилы, я помню, когда Shnur был принесен там с проектом Уха Ван Гога.
Shnur и его друзья, губа спела легкие песни, нося трудные трико и теперь модного композитора Игоря Вдовина, были с ними.
Когда группа начала играть живой, это стало Ленинградом.
Trakhtenberg был предъявителем многих программ перед временами Hali-Gali.
Мы дали им Trakhtenberg, и большая карьера продвигалась, но основное образование и менторство он получил от нас.
Галерея D 137, клуб Грибоедова - все они повторяют клинику Искусства.
Это - то, где наш штат и постоянные клиенты уехали.
Я - герой прошлого столетия, когда культура означала что-то.
В 2000 был опрос в прессе для Людей Нашего Городского приза.
Я был назначенным Художником Года, мой кульминационный момент закончился.
В новые времена это неудобно, чтобы работать по старым правилам. Я - человек правды, честности и культуры прошлого столетия.
В наше время легко стать популярным, но культура и популярность отличаются. Вы можете быть популярными, но не очень культурными.
- Ваша работа отмечена распознаваемым стилем.
- Многие мои работы - хиты с ясно отраженной уместностью и остротой.
У меня будет выставка программы, "Русский музей в клоунах."
Клоуны - бесконечная категория.
Я был социальным прежде, теперь это болезненно и страшно, чтобы походить на это.
Но все запятнано в клоунах, трагедия удалена.
Мне нравится гротеск, у меня есть гротескные идеи.
Например, экономя мир тоталитарным изменением одежды согласно распоряжению.
В наше время люди оценены по появлению, не их внутренним качествам.
Кто знает, возможно Вы не можете пожать его руку и должны плевать в его лице.
И ложь уйдет с помощью переодевания.
- Недавно мы видели Вас в роли музыкального человека. - у культурного города должен быть такой характер.
Кто соответствует роли лучше, чем я?
- Возможно прикладное искусство может также быть красивым?
- В наше время прикладное искусство должно быть опрятным, внимательным, сладким.
Есть распад культур.
Люди раньше собирались в скоплениях, богемцам понравились одна вещь, простые люди, что-то еще.
Теперь, все разделены на микро общества, трудно любиться всеми.
Я не стодолларовая банкнота, чтобы нравиться всем.
Теперь Вы должны думать, кому Вы понравитесь.
Теперь, у каждого культового героя есть 100 поклонников.
- Но несколько тысяч прибывают к Стасу Михайлову!
- Бросок-outs идет, чтобы видеть его, сексуальная социальная сфера работает там.
Но 300 человек приедут для культуры, не 10,000. В конце есть меньше управления, деньги, все вымирает.
У меня есть поклонники; главное не состоит в том, чтобы предать их, чтобы не испортить то, что я заработал.
В моей юности я нарисовал такое искусство, что у одного коллекционера было оно висящий на той же самой стене с Фальком и Ларионовым.
Я начал с картин, которыми обычно заканчивают люди.
В эти дни часто перепутываются понятия.
Люди говорят: духовная культура, культура потребления.
Нет никакой культуры в защите прав потребителей, это "от другой оперы."
Я - человек вчерашней культуры. Я рос на примерах художников, которые жили бедные и умерли в бедности, отказался от денег ради живописи.
Это - культура, для которой я.
- Кирилл, что пропускает Санкт-Петербург?
- Хорошие культурные эксперты.
Есть такая вещь: чиновник для культуры.
Но не все может быть занят культурой.
Под правильными правителями все отличалось. Короли могли не понять культуру очень хорошо, но они поняли, что должны были придерживаться правильных экспертов.
Есть хорошие консультанты в Москве прямо сейчас.
Здесь в Санкт-Петербурге, есть люди, которые могли быть экспертами, но они выдвинуты стороне, потому что более продвинутые эксперты необходимы, кто правильно оценит этих экспертов и уступит им.
Личный выбор - то, что процветает теперь.
Даже Erart, но они отличаются, потому что они говорят честно, что мы не принимаем все современное искусство. Есть некоторые художники, которые должны найти другие музеи для себя.
- Что Санкт-Петербург значит для Вас?
- Санкт-Петербург не культурный капитал, у Москвы есть намного больше культуры, там есть основа.
Трудно для искусства вырасти на наших скалах.
Мы нуждаемся в культурной основе, но у нас теперь есть больше писателей, чем читатели. Это неправильно.
В Европе есть много любопытных людей, которые идут в художественные выставки, концерты.
Здесь, этот слой тонкий.
Мы должны сделать искусство модным, как это было в начале прошлого столетия.
Проект поддержан санкт-петербургским грантом.
