Родите в космосе
Земля в опасности.
Глобальное потепление или столкновение с астероидом убийцы.
Автоприцепы космических судов с людьми на борту отпуска в поисках планеты замены.
Чтобы спасти человечество, вопрос состоит в том, как размножить нашу гонку в условиях невесомости или на той планете замены?
Я думаю, что выбор маленький.
Есть только две фактических планеты, которые могут быть исследованы даже гипотетически.
"Венера и Марс," говорит Сеньор Ресиркэр из Института Астрономии государства П.К. Схтернберга (GAISh) Владимир Сурдин.
Но в то время как условия на Марсе более подходят для жизни, у Венеры есть температуры с 500 степенями.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос воспроизводства в космосе начался с флоры.
Половину столетия назад экспериментами управляли на заводах.
Четыре поколения гороха, выращенного в орбите, не отличались от их земных коллег.
Затем насекомые были разведены в орбите, маленьких дрозофилах.
В 1979 яйца перепела послали в пространство, чтобы проверить, как эмбрион развивается в невесомости.
Мы получаем абсолютно нормального птенца.
Но тогда проблема начинается.
"Проблема связана с фактом, что этот птенец должен найти поддержку, должен встать на ноги и начать двигаться," объясняет глава лаборатории Института Медицинских и Биологических проблем (IMBP) РАН Владимир Сычев.
Не найдя поддержки, птенцы падали вокруг в беспорядке.
После 10 часов новорожденные испытали полную атрофию инстинктов.
Птенцы не реагировали на свет и звук.
И проблема состояла в том, что они просто умерли после четырех дней.
"Мы развели птенцов дважды там, и затем остановились, потому что невозможно работать с ними там," говорит Владимир Сычев, подтверждая неудачу эксперимента с птенцами в космосе.
Последний биологический "миниковчег" с животными летел в орбиту 16 лет назад.
Весной 2013 эксперименты продолжатся.
Однако, только однополые существа будут на биоспутнике Bion.
Был эксперимент с крысами, которых послали, чтобы сделать интервалы с плодом.
В принципе там не было ничего экстраординарного.
"Это было на биоспутниках, но снова, это был исключительный эксперимент, и такое исследование должно быть проведено," говорит Владимир Сычев.
После приземления у космических крыс были младенцы.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это не легкая задача.
Животные просто не могут следовать за своим сексуальным инстинктом, когда они вне их знакомой среды.
В принципе люди, в отличие от животных, могут.
Человек разумный имеет абстрактное мышление и в состоянии создать подходящий эмоциональный фон.
Такие эксперименты не проводятся по этическим причинам.
Но женщины летели, чтобы сделать интервалы в течение 50 лет.
Самый большой риск был для Терешковой.
Самая ценная вещь для человечества - женское тело.
Наша "Чайка" уехала, и никто на земле не мог сказать, будет ли она в порядке после полета, чтобы сделать интервалы.
Будет ли она в состоянии родить после этого полета.
"Никто не ответил на этот вопрос," говорит ветеран ракеты и космической промышленности, Вахтанг Вачнадзе.
В июне 1964, спустя только год после полета, чтобы сделать интервалы, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриэн Николэев, был также космонавтом.
В 1988 второй женщина - космонавт, Светлана Савицкая, которая вошла в орбиту дважды и даже работала в открытом пространстве, родил сына.
Однако, риск остается.
У нас есть немногие, очень немного космонавтов, которые были в порядке и имели здоровых детей после долгих полетов.
"К тому же, это опасно даже для орбитальных полетов," добавляют пилот и космонавт, Герой СССР, Герой России, Валерий Поляков.
И все же, человечество должно искать некоторые новые авеню в биотехнологиях, защите от радиации, создании искусственной силы тяжести.
Гидролаборатория CPK - принудительная фаза обучения полету.
Здесь, навыки практики космонавтов работы в открытом пространстве в условиях невесомости.
Вода подражает невесомости.
Если для взрослых вода - иностранная среда, хотя удобный, для младенцев это - родной элемент.
Маленькие амфибии, кажется, подтверждают, что жизнь прибыла, чтобы приземлиться от океана.
Есть связь с фактом, что младенец проводит приблизительно 9 месяцев в амниотической жидкости в матке; легче привыкнуть, чтобы оросить после этого.
В принципе это логично, потому что только две недели проходят с рождения до первого купания.
"Это очень мало пора забыть что-то," говорит младенец, плавающий преподавательница Марина Аксенова.
Другими словами, если для новорожденной невесомости более естественное, женщина нуждается в силе тяжести, напряжении земли.
Живот и мышцы таза обычно быстро ухудшаются в невесомости; способность выставить эмбрион уменьшена.
Ну, давайте предполагать, что стимуляторы рождаемости удадутся.
Возможно она выставит ребенка в специальной комнате.
"Тогда, что? " - спрашивает Валерия Полякова об этой нетривиальной проблеме.
С другой стороны, ребенок также нуждается в искусственной силе тяжести.
Когда тело не чувствует напряжение земли, оно не формирует скелетную и мускульную систему.
Не возможно одеть новорожденного в орбиту в специальный иск погрузки для обучения, как они делают со взрослыми.
Он не будет просто иметь то, что он должен пережить.
"И этот эксперимент, что мы пойдем для, позволяя рождение ребенка в иностранной окружающей среде, приведет к нам приносящий инвалидам, абсолютно неприспособленному человеку к земле," предсказывает председатель Комитета по Этике биологических исследований ИМБП РАН Игорь Пестов.
В настоящий момент рождение детей в космосе - просто теория.
Однако, со временем, это станет действительностью, когда земляне пойдут в далекую планету в их судах, и это станет домом для их потомков, которые родились в космосе.
