Понятие "прав человека" опущено из конституции.
Революция возвратилась в Каир.
Конкурирующие демонстрации в Каире показывают глубокое подразделение в стране.
Будущая конституция, основанная на Законе шариата, отчаянно оспаривается.
Египетский президент не сдерживает свою эмоцию.
Мы должны сделать переход.
"И проверка это преуспевает, моя ответственность, перед людьми и перед Богом," сказал он относительно государственного телевидения.
Его речь была нацелена на все население, однако в особенности в коптских христианах, либералах, просвещенных мусульманах и атеистах.
Для всех них, до сих пор безнадежно раздельно проживающих в изумленной оппозиции, боятся.
Они боятся государства Бога на Ниле во власти влиятельных Братьев-Мусульман.
Согласно Мохамеду Мерси, говоря почти извиняющимся тоном, он временно ограничил власть конституционного суда и увеличил его собственную власть, "чтобы спасти революцию."
Однако, египтяне - и мир - не полностью уверены, что 61-летний инженер, который держит Докторскую степень американского университета южной Калифорнии, действительно хочет спасти.
Судебная власть должна быть лишена власти?
На самом деле эти 234 статьи, которые были протолкнуты Исламски доминируемым Учредительным собранием с 110 людьми, находятся в некотором поводе для беспокойства аспектов.
Как также имел место в соответствии с предыдущими конституциями, в соответствии с проектом, судопроизводство оправдано на "принципах мусульманского права."
Все же, что такое "принципы"?
Это было и остается подвергающимся интерпретации и есть беспокойство, что исламисты используют неясную формулировку и получающуюся комнату для юридического маневра в пользу более строгой интерпретации Закона шариата.
Это, по крайней мере, предложено одной недавно добавленной статьей: во всех проблемах, затрагивающих Закон шариата, с университетом Аль Ашара нужно консультироваться, самое важное исламское учреждение страны, которое имеет большое влияние всюду по всему суннитскому Исламу.
Это может, но должно не обязательно означать, что духовенство будет наблюдать за законодательством, которое привело бы к фактическому выведению из строя судебной власти.
Очень в конституционном проекте открыто для интерпретации
Также проблематичный: гражданская военная юрисдикция продолжит поддерживаться.
Во время правления Мубарака эти суды служили, чтобы подавить оппозицию.
После падения диктатора до 11,000 гражданских лиц находились под военным заключением.
Согласно проекту, государство должно также защитить "истинный характер египетской семьи и продвинуть ее нравы и ценности."
С юридической точки зрения это сформулировано в такой неясной манере, которые заявляют, что учреждения могли даже использовать эту статью, чтобы управлять содержанием кинематографического искусства и литературы.
На простом языке это - ничто кроме цензуры.
Случайно, никакая статья явно не устанавливает равенство людей и женщин.
Другой действительно запрещает оскорбление или клевету пророка Мохамеда и его эмиссаров.
Однако, что составляет оскорбление и как это должно быть санкционировано, остается неясным.
Одинаково сомнительный формулировка, заявляя, что "оскорбление людей" запрещено.
Достаточна карикатура президента, или шутка за счет юриста?
Открытый для интерпретации, как так в проекте, представленном Mursi, который будет подписан и что, в его собственных словах, будет представлен египтянам для референдума "очень скоро."
"Революция вернулась"
В течение многих недель оппозиция собиралась, чтобы бороться с превосходящей силой исламистов.
Десятки тысяч собрались в пятницу вечером на Тэхрир-Сквер в Каире в незнакомом единстве, и обязавшийся снизить чартер прежде, чем это даже вошло в силу.
"Революция вернулась, и мы собираемся быть победными," сказал Хэмдин Сэббэхи, треть размещают кандидата в президентские выборы.
Благородный победитель Премии мира и прежний руководитель Международного Руководства атомной энергетики, Мохамед Эль-Барадеи объяснил, что конституционный проект принадлежит "на свалке истории."
Через обслуживание SMS Twitter он обвинил последователей Мерси в желании привести "переворот против демократии."
"Если он призовет к референдуму, то мы пойдем в его дворец и свергнем его," сказал член оппозиции Джессер Саид.
"Мы еще не стали усталыми, кровь наших братьев еще не была искуплена," заявили египетские СМИ, цитируя оппозиционного политика Чейлда Али.
И несколько судей сигнализировали, что не хотят наблюдать за референдумом, который отдал бы ему инвалида.
"Коран - наша конституция"
Хорошо организованные Братья-Мусульмане собрались для демонстрации протеста, хотя действуя осторожно они не выбирали Тэхрир-Сквер, а скорее массовую молитву с другой стороны Нила, за пределами Каирского университета.
Много скрытых женщин и последователей Salafis приняли участие, выкрикивая: "Люди требуют применение закона Бога."
Они потребовали Mursi: "Чистите страну! " и выступил: "Коран - наша конституция."
Борьба за контроль над символической Тэхрир-Сквер, где все началось, наиболее вероятно вызовет события, находящиеся на грани гражданской войны.
Вполне ясно это было чем-то, чем последователи Мерси не хотели рисковать.
Члены организации "Братья-Мусульмане" заявили, что и те против и те в пользу конституционного проекта выразились громкий и ясный.
Теперь время, чтобы позволить населению решать в урне для избирательных бюллетеней, в котором руководстве должна продвинуться страна.
Это - уверенность, что есть большинство в пользу проекта исламистов.
"Термин 'права человека' даже не появляется однажды"
Хафез Абу Сэеда разъярен об этом принудительном учредительном процессе, который фактически должен был продлиться до февраля и должен был вовлечь все группы интереса общества.
48-летний адвокат по правам человека и председатель египетской Организации по Правам человека (EOHR) защитили Братьев-Мусульман, когда заключено в тюрьму или в суде при Мубараке.
Не потому что он разделил их мировоззрение, но потому что для него, права человека неделимы.
Для этого он был избит, осужден и заключен в тюрьму.
"И теперь термин права человека даже не появляется однажды в новой конституции," он оплакал в обсуждении с "Велтом, Sonntag."
Адвокат подчинился Mursi, расширяющему его власть на все три отделения регионального правительства.
Эти меры - явные нарушения основных правил демократии и будут вести Египет в новую диктатуру.
"Вместо того, чтобы усилить гражданское общество, президент эффективно приостанавливает его," жаловался Сэеда.
Все же без организаций гражданского общества, демократия не может функционировать.
Сэеда чувствует себя брошенным, даже международным сообществом, которое наблюдает сражение за идеологическое руководство на Ниле со смесью любопытства и волнения.
Это могло дать о себе знать их.
Один демонстратор в Tahrir предупредил: "Вы выпускаете монстра, которым Вы больше не можете управлять."
