Реактивные производители враждуют по ширине места с большими заказами под угрозой
Ряд вспыхнул между ведущими производителями самолетов по ширине мест туристического класса на ранних рейсов, установив тон горькой конфронтации на авиасалоне Дубая этого месяца.
Спор сосредотачивается на ширине мест, предоставляемых на дальние рейсы пассажирам экономики - не всегда эти наиболее ухаживавшие авиакомпаниями, но чье отведенное место - под контролем требования эффективности к последним плоскостям, предлагаемым Airbus SAS and Boeing Co.
Airbus на этой неделе призвал к промышленному стандарту, который будет предусматривать место по меньшей мере 18 дюймов (46 см), широких в каютах экономики, но ее американский главный конкурент, Boeing говорит он, должен быть для авиакомпаний, чтобы решить.
Спор происходит, как производители самолетов соперничают, чтобы продать когда-либо-увеличенные-версии их двухмоторного раннего самолета с потенциально рекордными заказами, ожидаемыми на мероприятии 17-21 ноября.
То, как хвостовая часть самолета заложена - особенно, составляет ли размещение 9 или 10 в ряд является главным в экономических показателях, утверждает, что было сделано для новых «минигигантских» реактивных проектов.
Boeing утверждает, что его обновляемый «777X» будет сохраняться, 406 человек, основанных на экономике, фиксирована более 17 дюймов и излагает 10 в каждом ряду.
Airbus говорит, что конкурирующая версия его A350 будет нести 350 человек в месте экономики 18 дюймов шириной, выложенном 9 в строку.
Гиганты самолета часто обмениваются удары по техническим вопросам посредством рекламы в специализированной прессе.
Теперь, Airbus обратиться напрямую к общественности перед авиасалоне Дубая, где 777X, как ожидается, будет доминировать более 100 заказами.
Недавно она предварительно ознакомившись с то, что может стать началом новой войны объявления, показав организовавших слайд, которое свидетельствует о трех человек, раздавленных вместе в ресторане под названием «Вы Приняли бы Это? »
«Boeing предлагает дальний полет на местах, более узких, чем региональные турбовинтовые насосы» - говорит руководитель Airbus продаж Джон Лихи.
Когда диеты меняются, люди становятся более крупными, но самолет, фиксирующийся, радикально не изменился.
С начала 70-х годов, когда гигант "Боинг-747" определил современное поездки долгого пути и рубеже веков, вес средних американских 40-49-летнему мужчине увеличился на 10%, согласно американским Данным департамента здравоохранения.
Талия среднего американского мужчины 21-го века составляет 39,7 дюймов, по данным американской медицинской статистике.
Airbus говорит, что его конкурент придерживается концепции места с 50-х годов, когда средний обхват недавно окрещенной «элиты» был более узким.
Airbus говорит, что дал поручение провести исследование, в котором утверждалось, что дополнительный дюйм в ширине места улучшает качество сна на 53 процента.
Boeing оспаривает числа Airbus по измерениям места и говорит, что это не до производителей для перехода на решения о том, как авиакомпании уравновешивают плату за проезд и средства.
Он также говорит, что исследование показывает, что опыт каюты зависит от больше ширины места.
«Это действительно сводится к услугам гибкости к авиакомпаниям и предоставления им делать то, что они считают, что нужно сделать, чтобы добиться успеха», говорит эксперт по каютам Boeing Кентского Трус.
Они не хотят, чтобы мы продиктовали им, что делает их прибыльными.
Они знают свой бизнес лучше, чем кто-либо еще.
Для людей это о большем количестве номера колена, но для поставщиков все чаще возникают проблемы, которая может повлиять на доход.
За спора погоня за заказами самолета по крайней мере с $700 миллиардами предполагаемого бизнеса по объявленным рыночным ценам в ближайшие десятилетия, достаточно, чтобы склонить чашу весов американского и европейского экспорта.
Как Reuters сначала сообщило в июле, макет места точно, что движет битва между последними плоскостями.
И Airbus и Boeing требуют на 20 процентов лучших эффективности за место в своих последних двухмоторных проектах долгого пути, чем лидер рынка в этом сегменте, 365-местный 777-300ER Boeing.
Исполнительные требования Boeing частично зависят от сравнения 10 - в ряд 777X с первоначальными 9 - в ряд 777 образцов.
Выигрыш в себестоимости притуплена по сравнению с 10 - в ряд теперь в использовании.
«Причина, Boeing делает это, заключается в том, чтобы втиснуть больше мест в сделать их самолет более конкурентоспособным по отношению к нашим продуктам», говорит Кевин Кенистон, глава пассажирского комфорта в Airbus Европы.
С другой стороны, аналитики говорят, что общий объем 10 мест за каюты строки в течение существующих 777 с считают, что большинство пассажиров голосуют за более плотное макет, которое может идти рука об руку с более дешевой платы за проезд.
«Восемнадцать дюймов в ширине места будут большими для пассажиров, но реальность такова, который от делового пункта предложения по Аэробусу ведет угроза этих 777», говорит эксперт по интерьерам каюты Мэри кёрби, основатель и редактор Женской Сети Взлетно-посадочной полосы.
Airbus и Boeing не обеспечивают места, но предлагают каталог поставщиков для авиакомпаний, чтобы выбрать из.
Продавцы самолета поездки даже несут рулетки, чтобы проверить конкурирующие макета.
Имея комфорт, все строители также предлагают самолеты с высокой плотностью листами для недорогих авиакомпаний и регионального на поездки.
Airbus предлагает 10 - в ряд A350, но говорит, что это еще не продал его.
До недавнего времени Airbus подчеркивал необходимость в большем количестве настройки каюты, предлагая более широкие места у прохода на некоторых ее плоскостях.
Без поддержки единого другого производителя больших современных самолетов эксперты говорят, что ее призыв к новому отраслевому стандарту вряд ли будет летать, но может отвлечь от волны 777X продажи.
