FAA ослабляет ограничения на использование электронных устройств на самолетах - хотя обсуждение по сотовым телефонам будет по-прежнему запрещено.
Военные самолеты совершают нападения на магазин российских ракет в портовом городе Латакия, - говорит чиновник.
Это явное продолжение кампании Израиля, чтобы препятствовать руки распространяться на Ближнем Востоке.
Федеральный апелляционный суд блокирует решение судьи, что спорная тактика полиции Нью-Йорка дискриминации относится к меньшинствам.
Почти 100 африканских мигрантов, желающих поехать в Алжир, умирают от жажды после того, как их два грузовика сломаются в середине Сахары.
Эксперты говорят насилие, в результате которого 14 взрослых и семь мертвых детей не что иное, как случайный шанс не признаком растущего насилия в Америке.
Вместо того чтобы быть ужаснули американской приостановкой работы правительства, инвесторы провели свое внимание на то, что, вероятно, имеет значение больше: Федеральная резервная система.
Калифорния женщина планирует оспорить тому, что может быть первой в своем роде цитатой, заявив, что подключенные к Интернету защитные очки делают навигацию легче.
Полиция сообщает, что у них есть видео, которое, по-видимому, показывает мэру Робу Форду, курящему Ace трубу.
Даже близкие союзники держат вещи друг от друга - и работа каждый уголок, чтобы выяснить, что умалчивает.
Ватикан хочет знать, как католические округа во всем мире смотрят деликатные как контрацепция, развод и гомосексуальные пары.
