Башкирия может повышения зерно для тендера не раньше, чем в начале 2014
Министр сельского хозяйства республики Николай Коваленко считает, что во время правления закупок вмешательства Башкирия может повышения зерно для тендера не раньше, чем в начале 2014.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи мероприятий по расширению фонда.
До сих пор рыночная цена выше, и есть претензии.
«Возможно, что зерно будет рассмотрено на конкурс после Нового года» заявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году, разжигание сельскохозяйственных культур для урожая 2013 года представляет собой 3,1 миллиона гектаров, включая площадь сельскохозяйственных культур 1,7 миллиона гектаров, которая на 3,3% выше, чем в прошлом году.
Для урожая 2014 550 тысяч га были посеяны (105 тысяч гектаров больше, чем в 2012 году).
Площадь для озимой пшеницы и triticale была увеличена, рожь осталась на прежнем уровне.
