Американцы подслушали высокопоставленных японских должностных лиц
В пятницу, 1 ноября один из представителей американских спецслужб, которые предпочли не раскрывать ее имя, утверждал, что Соединенные Штаты подслушали телефонные разговоры высокопоставленных должностных лиц Японии.
Этот человек подтвердил, что в стране восходящего солнца есть несколько мест, предназначенных для прослушивания.
Кроме того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводят рекогносцировку друг против друга.
По его словам, такой был сформирован во время Второй мировой войны, когда эти страны были союзниками.
Однако Япония, как Германия, несмотря на союзнические отношения с американцами в послевоенный период, является целями операций по разведке, сообщил телеканал о NHK.
Официально ни одна из сторон пока не прокомментировать эту информацию.
Давайте вспомним, что новости о наблюдения американскими спецслужбами против канцлера Германии появились на прошлой неделе.
По данным немецких журналистов, НГС, возможно, перехватило телефон Меркель в течение последних десяти лет.
Сам канцлер, согласно некоторым сообщениям, воспринял новости о ней, перехватывает скорее мучительно.
Она объявила, что такое наблюдение главы правительства союзниками, которыми по ее словам Германия и Соединенные Штаты были в течение многих десятилетий, неприемлемо.
Между тем Эдвард Сноуден объявил, что он готов предоставить более подробную информацию о перехватывании телефонных разговоров Ангелы Меркель с сотрудниками немецкой прокуратуры.
Немец особенно вылетел в Москву для встречи с бывшим сотрудником ЦРУ.
