Пожарные команды призвали, чтобы сохранить потерянного щенка после того, как она попала 50 футов над землей на сомнительном свеса в карьере
Рубин кокер-спаниеля сбежал после того, как она была в тяжелом дорожной аварии
Она была запрошена три дня спустя ходоком собаки, заключённым в карьере
Пожарные спускаются на веревке вниз отсечение утеса для сдвига собаку от верной смерти
У щенка было счастливым спасение после того, как пожарные назвали, чтобы снять ее к безопасности, когда она каким-то образом выставила себя 50 футов на сомнительном свеса утеса.
Девять многомесячных кокер-спаниелей Руби убежали, причастность в автодорожную катастрофу в воскресенье днем и пережили один только три дня прежде чем спастись от карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Холл, 20 лет, были в Карьере Flappit в Denholme, Западный Йоркшир, чтобы воссоединиться с Руби и поблагодарили Огонь Западного Йоркшира и Спасательную службу.
Они искали отчаянно их пропавшую собаку и размещены обращения в социальных сетях после того, как она имела, столкнулся с карьер после незначительного несчастного случая.
В рамках 14:15 в среду, проницательный Walker собаки, разысканный Руби на свеса в карьере, переплел 15 метров.
Техническая Спасательная команда от Пожарного депо Клекхитона бросилась к сцене и спустилась на веревке вниз, чтобы спасти Руби и использовала любимую трубу для транспортировки своей скалу.
Специалист Технический Спасательный сотрудник Энди Клейтон сказал: Она была в опасном положении.
Она была прямо посреди подрезки скалы - в 50 футов сверху и снизу.
Она не двигала мышцами во время спасения - она была заморожена тело.
Но она в порядке теперь.
Она ела печенье впоследствии.
Это было весьма необычным спросом.
Тот факт, что собака была испрошено немыслим.
Специалист Технический Спасательный сотрудник Питер Ло сказал: «У рубина было очень удачное спасение».
Потенциал был там, что она могла быть очень серьезно ранена или хуже.
Рубин был доставлен ветеринаров для проверки и был признан совершенен кроме истощения и обезвоживания.
Мисс Холл из Галифакса, Западного Йоркшира, сказала: «Наблюдение спасения было ужасным».
Я не мог поверить, что она бодрствовала там в первую очередь.
Было удивительно вернуть ее в наших руках.
Ветеринар сказал, что если бы она стала слишком разрушенной и упала в обморок, то, возможно, она упала бы.
Пожарные удивили.
Это действительно отваживалось то, что они сделали.
Мы так благодарны, и каждый из них было абсолютно огромно.
Г-н Олдерсон от Keighley, добавил: «Мы боялись, что она может упасть, но она оставалась там».
Пожарные были замечательными.
Я просто не могу поверить, где она.
