Доклад: кампания Обамы рассмотрела захоронение Байдена для Хиллари Клинтон
Самые близкие советники президента Барака Обамы тайно рассмотрели вице-президента замены Джо Байдена с Хиллари Клинтон на билете 2012 года, согласно New York Times.
Открытие - самая известная бомба от Марка Хальперина и в значительной степени ожидаемого тома кампании Джона Хейлемана за 2012 год «Дважды Вниз: Изменение Игры 2012».
«Times» получила копию будущей книги и сообщила в четверг вечером, что президентские основные координаторы провели «обширные подстановочные оккупации и голосования в конце 2011 года» для измерения, может ли захоронение Байден помочь сохранить надежды переизбрания уменьшения Обамы.
По данным Национального политического корреспондента «Times» Джонатану Мартину, книга предоставляет полный счет усилия высших должностных лиц в кампании и Белом доме, а именно бывшем главе аппарата Белого дома Билле Дейли для измерения то, что эффект, обменивающий бывшего министра Клинтона вице-президента окажет на избирательных участках.
Потенциальный коммутатор был тесно тщательной тайной в пределах Чикагской инфраструктуры кампании и в Овальном кабинете.
Только полдюжины президентских ближайших советников - включая Дейли, бывшего начальника избирательного штаба Обамы Джима Мессину, и бывших старших консультантов Белого дома Дэвида Аксельрода и Дэвида Плуффа - знали, что изменение рассматривается.
«Double Вниз», утверждает, что Дейли возглавлял усилия заменить Байдена, несмотря на их «тесное личный контакт» до в конечном итоге отклонить ходатайство, когда их данные показали, что добавляющий Клинтон к билету «существенно не улучшит разногласий Обамы».
В интервью с Мартином Дейли подтвердил, что администрация фактически рассмотрела замену Байдена с Клинтоном.
«Я вокал об обучении всей связки вещей, и это было одним из них», говорит Дейли бумагу.
Вы должны помнить в этой точке, президент был в ужасном состоянии, поэтому мы были похожи, «Святой Христос, что мы делаем? »
В то время как Дэйли характеризовал исследование как «должную старательность», Мартин сказал Андерсону Куперу CNN, что кампания по переизбранию сделала значительные инвестиции в обнаружение, выплатит ли движение дивиденды при опросах.
«Кампании не тратят вид денег на допросе и фокус-группы, если они серьезно не рассматриваются что-то», говорит Мартин О AC360.
Неясно, однако, знал ли Обама, что его команда изучила обмен.
Мартин сказал CNN, что спросил Дейли, знал ли его тогда-босс о потенциальной перетасовке.
В то время как Дейли сказал, что не думает, что президент «знал» о возможном изменении, бывший начальник штаба признал, что «возможно», что Обама знал.
Мартин добавил, что «Дважды Вниз» окончательно не отвечает, попало ли политическое исследование на стол Обамы.
Купер спрашивает Мартина, считает ли он всерьез, что Обама не знал об исследовании захоронения Байдена из билета.
«Возможно» Мартин ответил.
