Питатель на области во время матча «Shinnik»
Конкретные детали стали известны о личности вентилятора, которое касалось область во время российского Кубка 1/16 финального матчем между «Shinnik» Ярославля и «Спартаком» Москвы.
Как глава CDC РФС Артур Григорианц заявил обращение к данным Министерства внутренних дел, вентилятор - москвич.
В настоящее время он находится под стражей.
«Кроме того, Григорьянтс говорит о том, как инструменту удалось разорваться на поле: «Выяснилось, что это, давайте назовем его зрителем, через которого проходят к машине скорой помощи в соответствующем двух зрителей, citing проблемы с сердцем.
Он подошел к машине скорой помощи - врач скорой помощи подтвердил это нам.
А потом он оттолкнул обоих соратников и побежал к области.
Он бежал от угла Восточных и южных стендов к углу Восточных и Северных стендов.
Он натыкался на всем регионе.
Стюарды несут ответственность за это.
Прежде чем закон о спорте вступает в силу, это зона операций стюардов - полиция не может вмешиваться в то, что находится на поле.
Он бежал на стендах, на которые поднимаются по Восточным стенде.
И в то время уничтожения начались в Восточных стендах и на работающих коридорах», заявил глава CDC.
Давайте вспомним, что решением CDC Москва «Спартак» сыграет предстоящие матчи 15-го раунда российских чемпионатов против «Локомотива» и «Зенит» без зрителей, и выплатит штраф в размере 600 тысяч рублей.
