Штрафы за несанкционированной улицы, маркетинговой в Вологде увеличить severalfold
Муниципальные власти считают, что увеличение наказания помогут навести порядок в Вологду и освободить улицы от непосредственных стендов и киосков.
Большинство уличных торговцев не платит налоги, и продукты, которые они продают, часто не передают медицинский осмотр.
Это означает, что здоровье жителей Вологды под угрозой
Таким образом, минимальный штраф, назначенный на граждан за самовольное продавания, увеличит в шесть раз начало в ноябре с 500 рублей до 3 000 рублей, сообщает Служба связи со СМИ администрации Вологды.
