Сноуден согласился дать свидетельские показания на перехватывании Меркель
Заместитель бундестага Ханс-Кристиан Строебел встретился с Эдвардом Сноуденом в Москве.
Во время разговора возник вопрос, может ли Сноуден быть допрошен как свидетель немецкой Прокуратурой по делу возможного перехватывания телефона канцлера Германии американскими спецслужбами.
Сноуден выразил готовность оказать необходимое сертификат.
Совещание может осуществляться либо в Москве или в Германии.
Он четко высказал, - сказал Ханса-Кристиана Строебела, - чем он знает немало.
И несмотря на то, что Агентство национальной безопасности, возглавляемое Китом Александром, ограничивает все его движения, Сноуден готов приехать в Германию.
Однако сначала необходимо четко определить все условия его прибытия..
Между тем американские законодатели начинают принимать меры в ответ на скандал окружающие американские программы трассировщик.
Комитет по разведке Сената вчера одобрил законопроект о введении дополнительных ограничений на деятельность американской электронной спецслужбы.
