Пассажирский автобус перевернут на Алтае.
Автобус жителя пригородной зоны пас перевернут в районе Рубцовски Алтайского ребра.
В результате ДТП, согласно обновленным данным, были ранены 13 человек, они сообщили в региональном управлении МЧС.
Ранее правоохранительные органы области сообщили о 10 получили ранения.
Согласно информации об агентстве, несчастный случай произошел около 9 часов в утреннее по местному времени на Новониколаевке - шоссе Вишневки в километре от Новониколаевки.
12 пассажиров и водитель были в автобусе, летящим из Рубцовска до Вишневки, всех понесенных ран другой тяжести и были госпитализированы.
Одиннадцать из раненых были доставлены в Больницу Рубцовск-Сити № 1, Two человека были госпитализированы в Рубцовской Центральной Региональной Больнице.
