Комплекс мер по спасению за $325 миллионов для здоровья Tassie
Федеральное правительство настаивает на том, что комплекс мер по спасению за $325 миллионов для больной системы здравоохранения Тасмании предприняли жесткие условия, которые обеспечивают, что правительство штата не может тратить средства.
Федеральный министр здравоохранения Таня Плиберсек объявил, что Содружество принимает «срочные меры», чтобы препятствовать кризиса, вызванного стареющим населением островного государства, более высокими показателями системных ограничений и хронической болезни.
Финансирование, более чем четыре года, было решено после правительственных консультации с тасманийским независимым членом парламента Эндрю Уилки.
«Правительство составило чрезвычайный комплекс мер по спасению, который, по нашему мнению, обратится к уникальным трудностей, с которыми сталкивается государство» - говорит госпожа Плиберсек сегодня.
Пакет за $325 миллионов включает избирательный блиц хирургии за $31 миллион.
Еще 2 600 операций, включая ортопедический и хирургии потока помогут очистить отставания.
Есть также деньги для просторных клиник в Хобарте и Лонсестоне, лучших после выхода -как-больничном-уходе, медицинский подготовке специалиста, психиатрической помощи и развертывании личных электронных систем медицинской документации в местных больницах.
«Эти инвестиции реагируют на идеи, что пограничные клиницисты сказали мне, будут лучшие способы заботиться к системе здравоохранения Тасмании» - говорит госпожа Плиберсек.
Министр подчеркнул, что штата Тасмания правительство столкнется со строгим сообщением и режимом ответственности.
Государство должно было бы поддержать нынешние объемы финансирования, чтобы получить наличные Содружества и сообщить ежемесячно относительно того, где она тратит дополнительные средства.
Комиссия с тремя людьми будет создана для того, чтобы государство предоставляет услуги максимально эффективно и результативно.
Г-н Уилки сегодня говорит, что $325 миллионов не будут иметь большого значения, «если она не будет сопровождаться подлинной реформы, чтобы разместить систему здравоохранения Тасмании на более устойчивую основу».
Тем не менее он высоко оценивает работу правительства за его ответ на запрос о срочной помощи, которую он впервые поднял с премьер-министром в начале мая.
«Я надеюсь, что федеральный пакет помощи будет иметь большое значение для принятия системы здравоохранения государства от критического списка», - сказал г-н Уилки.
По данным правительства сотрудников эти дополнительные избирательные процедуры будут в основном обратный недавние Реза.
Но федеральный Оппозиционный медицинский представитель Питер Даттон считает, что сегодняшняя презентация - «временное решение».
«Причина, по которой мы здесь заключается в том, что лейбористское правительство сотрудников разорвало $430 миллионов из своей системы здравоохранения», - сказал он телевизор ABC.
У Вас не может быть регионального правительства, срывающего почти пятьсот миллионов долларов и Содружество поставил на $300 миллионов и делает вид, что это день хороших новостей.
Г-н Даттон обратился к г-же Плиберсек с просьбой обеспечить, чтобы не один доллар из комплекса мер по спасению будет израсходовано на дополнительную бюрократию.
