Япония обсудит с Россией проблему заключения мирного соглашения
Глава японского Министерства иностранных дел Fumio Kisida встретился с министром иностранных дел России Сергея Лаврова, чтобы обсудить вопросы, связанные с заключением мирного соглашения между двумя странами.
«Мы хотели бы открыто обмениваться мнениями по вопросам дальнейшего развития политического диалога, обсудить проблемы, связанные с заключением мирного соглашения» объявил Кизида на совещании.
Министр иностранных дел Японии напомнил, что после премьер-министра Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрели двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ приспособит Японию в решении сложных политических вопросов, пишут РИА Новости.
Заключение мирного соглашения между Россией и Японией подразумевает решения проблемы спорных Северных территорий.
В связи с этим акции протеста, требующих воздать земель страны, потерянные после Второй мировой войны, происходят в Токио сегодня.
Через японскую столицу ездят на автомобилях от который ревом динамика: «Отдайте северные сайте! ».
Полиция не останавливает протестующих, они обеспечивают, что уровень шума не превышен.
