Гора проблем безопасности Мозамбика как влиятельные лица сталкивается
Со статуей Сэморы Машел об установлении президента Мозамбика ошеломляющего на них, тысячи людей собрались в центральном Мапуту петь мирные лозунги в редкой общественной демонстрации.
«Мы хотим мира назад; мы хотим стабильность», говорит Ванесса де Соуза, руководитель инвестиционной компании.
Боится будущего своей страны, она сменила свое корпоративное наряд для футболки, украшаемой, «мы требуем безопасность» на португальском языке, когда она присоединилась к толпе на Площади Независимости капитала в четверг.
В течение двух недель были почти ежедневные сообщения о столкновениях между правительственными силами и Ренамо, некоторые наихудшие перестрелки после заключения мирного договора более 20 лет назад.
Ренамо был когда-то пресловутое повстанческое движение, первоначально поддержанное бело-управляемой Родезией и затем апартеидным правительством Южной Африки в рамках усилий по дестабилизации независимое правительство страны.
После заключения мирного договора 1992 года она стала оппозиционной партией.
Аналитики считают, что страна вряд ли будет скользить назад в полномасштабный конфликт, однако последние события расстроили иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики как открытие огромных морских запасов газа, и месторождения угля на северо-западе могут ввести больше чем $50 миллиардов инвестиций в течение следующих нескольких следующих лет от компаний, включая Рио Тинто, Долина Бразилии, Eni и Anadarko США.
Правящая партия ФРЕЛИМО, доминирующие политические силы с 1975 года и Ренамо обвиняют друг друга в напряженности.
Ренэмо говорит, что правительство начало последние столкновения, начав нападение на его членов в мухафазе софала, традиционно цитадели Ренэмо, 17 октября.
Нападения на бывших повстанцев тогда возросли, поскольку правительственные войска атаковали основы Ренамо и пытались убить Афонсу Дхлэкаму, лидера группы, Фернандо Масанга представитель Ренэмо, говорит Financial Times.
Правительство обвиняет Ренамо в вызове столкновений, обвиняя его в нападениях на солдат.
Президент Арманду Гебуза стремится преуменьшить озабоченность по поводу нестабильности.
Г-н Гебуза говорит всф французскому информационного агентства, в среду, что г-н Дхлэкама считает себя «проигравшего», который хотел использовать «все остатки своих сил, чтобы попытаться доказать, что он может наложить на правительство свои собственные решения».
И ФРЕЛИМО и Ренамо настаивают, чтобы они хотели избежать войны.
Но проблемы выросли после того, как г-н Мэзэнга был упомянут Ренамо оставлял мирное соглашение 1992 года.
Он сказал FT, что подразумевает, что соглашение больше не уважает ФРЕЛИМО.
«Наше видение должно вернуться к переговорам, но со всей серьезностью», - сказал г-н Мэзэнга.
Предыдущие переговоры между сторонами мало что сделали, чтобы ослабить напряженность, питаемые рядом столкновений в этом году.
«Это два крупных мужчины (Гебуза и Дхлэкама) бодающие головы вместе», говорит Джозеф Ханлон, лектор в Открытом университете и эксперт Мозамбика.
Ни один из них не хорошие посредники, и никто из них готовы сделать вид уступки, которые необходимы.
МНС, который стремится к избирательным реформам, уже заявил, что бойкотирует муниципальные выборы, которые в ноябре.
Президентские и парламентские опросы запланированы на следующий год.
Некоторые комментаторы толкуют его применение силы как попытка больного движения выиграть концессии и финансовые останки от правительства.
Доля Ренэмо голосов сокращается с 1992 года, в то время как более новая сторона, Демократическое движение Мозамбика (MDM), который был сформирован бывшим членом Ренамо, как ожидается, улучшит отображение на выборах.
Г-н Мэзэнга говорит, что г-н Гебуза - кто должен уйти, когда его второй срок полномочий которого истекает в следующем году - хочет разрушить демократию страны.
«Он не хочет многопартийной демократии, он не хочет прозрачные выборы, он не хочет мира, потому что он не хочет оставить пост председателя», - сказал г-н Мэзэнга.
Неясно, сколько способности Ренамо имеет, но это осуществило подрывные уехавшие с места происшествия нападения на полицейские участки и транспортные средства на ключе между севером и югом шоссе.
Большинство перестрелок произошло в провинции софала, которая является в нескольких сотнях километрах к северу от Мапуту, но принимает бейре, порт, на который шахтеры, включая Рио Тинто и Долина, полагаются, чтобы экспортировать уголь.
В июне рио-де-жанейрских приостановил свое использование железной дороги в течение примерно недели после того, как Ренамо угрожал напасть на линию.
Г-н Мэзэнга был скромным, когда спросили о том, подтвердит ли Ренамо эту угрозу.
Ренэмо хотел «предупредить международное сообщество, что вещи не пригодны в Мозамбике», - сказал г-н Мэзэнга.
Нестабильность добавила к срыву правительством, - говорит Фернандо Лима, глава Mediacoop, компании независимых средств массовой информации, со многими людьми, также обеспокоены коррупцией, медленными темпами развития и недавним потоком похищений.
«Люди думают, что те ответственные за будущее страны являются правительством и президентом, и он должен быть тем, чтобы найти решения для проблем», - говорит он.
Омар Сультуане, демонстрантов, говорит, что люди просто хотели стабильность.
«Никто не заботится о Ренамо и ФРЕЛИМО, они просто хотят мир заново, они хотят свободный доступ к дорогам», - сказал он.
