Верховный Суд поддерживает закон о здравоохранении Обамы
В главной победой администрации Обамы Верховный Суд США сегодня постановил, что закон о здравоохранении подписи Барака Обамы конституционным.
Голосованием 5-4 судьи управляли Защитой прав пациента и отдельным мандатом Закона о доступном здравоохранении - который требует, чтобы граждане, чтобы купить медицинское страхование к 2014 году или иным образом заплатить штраф - были конституционными под налоговыми органами правительства.
Председатель Верховного суда Джон Робертс принял сторону четырех более либеральных членов суда, в то время как Судьи Скэлия, Thomas, Алито и Кеннеди были высказаны возражения.
Суд также поддержал остальные разделы закона на 2 700 страниц, и далее посчитал, что требование закона о здравоохранении, для государства активизировали приемлемость Medicaid или иным образом потеряли все федеральное финансирование Medicaid, столь конституционно принудительное.
Иск, чтобы заблокировать закон был доставлен 26 государств и Национальной федерации Независимого Бизнеса.
Закон был энергично отклонен каждым из крупных республиканских кандидатов в президенты в течение 2012 года основной сезон, включая предполагаемого кандидата Митта Ромни.
