Speech ген оказался стимула для формирования синапсов
Ученые из университета Джона Хопкинса и Медицинской школы на Горе Синай обнаружили белок, благодаря которому «speech ген» Foxp2 выполняет свою функцию стимулирования формирование новых связей между нейронами.
Исследование было опубликовано в Науке, и ее резюме можно рассматривать на сайте журнала.
Ген Foxp2 - первый известный ген, функция которого напрямую связана с речи.
Его роль смогла быть созданная в 2001 году из-за открытия семьи нескольких человек, которые не могли правильно произнести эти слова, а иногда даже они сами не понимали друг друга.
Ученые установили, что среди членов семьи деятельность гена Foxp2 была уничтожена, хотя способ, как он выполняет свою функцию, остается неизвестным.
В новом исследовании биологи показали, что Foxp2 выполняет, по крайней мере часть своих функций как симулятор формирования новых синапсов в области мозга, связанных с речевым формированием.
Это делает это из-за другого гена, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулирующих формирование синапсов.
SRPX2 оказался одним из 10 аналогичных генов, найденных авторами, тогда как только Foxp2 влияет на свою деятельность.
Тот факт, что SRPX2 фактически влияет на вокализацию, был одобрен учеными в эксперименте на мышах.
Когда деятельность гена была искусственно уменьшена у животных, они кричали меньше, когда отделено от матери.
Если действие гена была восстановлена, частота испускаемых звуков также была восстановлена.
Ранее соединение между вокализацией и самим Foxp2 было также продемонстрировано на мышах.
Животные, у которых была введена человеческая копия гена, заглянули более активно и в низкой частоте, чем обычные мыши.
Однако к настоящему времени ученые не знают, связана ли функция Foxp2 и, следовательно, SRPX2, которым он руководит с «чисто механическими» свойствами формирования звуков или с более тонкими процессами.
