Турагенты мысли были достоянием прошлого благодаря Интернету?
Центр полета, по-видимому, противится этой тенденции.
Компания обновила свое общий прогноз прибыли год и надеется записывать дохода от отдыхающих в Австралии и Великобритании.
Туристическая компания теперь ожидает, что ее общая прибыль подложки года до налогообложения будет между $325 миллионами и $340 миллионами по сравнению с $305 миллионами к $315 миллионам, которые ранее она предсказала.
Если нынешнее руководство будет достигнуто, то оно будет представлять 12-процентный рост с рекордной прибыли в размере $290,4 миллионов, которой оно достигло в 2011/12.
Директор-исполнитель Грэм Тернер говорит, что Центр Полета получил 8-процентную прибыль в первой половине и начал вторую половину решительно особенно в австралийских и британских некоммерческая тапис.
«С начала года, наши 10 стран прибыльные и несколько на ходу для рекордного годового дохода до уплаты налоговых взносов», - сказал он.
Она включает Австралию и Соединенное Королевство, которые, как правило, являются нашими самыми крупными источниками прибыли.
В Австралии бизнес досуга отскочил во время второй вч-связи, которые компенсируют немного более слабый внутренний корпоративный туристический рынок.
Так же в Великобритании, бизнес досуга Центра Полета выступает хорошо, в то время как корпоративные клиенты тратили меньше.
Его американский бизнес возместил его убытки во время его в сезоне более слабой первой половины и, как ожидается, представит свою третью целостную прибыль год.
Справедливости Центра полета возросли 3c в 38,20$ вчера.
