Американский Boeing, застрял в Чите, готовится к отъезду
Американский самолет, который провел полеты замечания по территории России в рамках Договора по открытому небу и сделал незапланированные посадка в среду в Чите, покинет аквапорт города в пятницу, 1 ноября в 8:30 по московскому времени.
Руководство аэропорта позволило отъезд ремесел после получения денег для топлива.
Как указывалось на аэропорт, самолет отбудет в Улан-Удэ.
По другим данным, он побывает в США.
Как сообщалось, самолет, пролетая в Улан-Удэ, приземлился в Забайкальском крае из-за тумана.
Они не выдали ему из Читинского аэропорта из-за неплатежей.
На борту воздушного судна 30 человек, включая экипаж, они провели две ночи на территорию аэропорта, сообщает ИТАР-ТАСС.
Как Министерство иностранных дел РФ сообщило, согласно условиям договора по открытому небу, люди на борту самолета не должны выходить за рамки границ Читинского аэропорта, они могут пройти через пограничный контроль только в двух аэропортах в России - в Кубинке и в Улан-Удэ.
Договор по открытому небу было подписано в 1992 году, 34 страны участвуют в ней.
Полеты наблюдения проводятся по территориям России, США, Канады, стран Европы.
Основные цели конвенции - развитие транспарентности, помощи наблюдению за выполнением соглашений в сфере контроля над вооружениями, расширение возможностей предотвращению кризисов и разрешение кризисных ситуаций в рамках ОБСЕ и других международных организаций.
