Вторая конференция народов Южного Урала состоялась в Челябинске.
Форум был приурочен с Днем Национального единства, 400-м annivesary восстановления российской государственности и 20-летия принятия конституции Российской Федерации.
Работа конференции вовлекла делегации из всех городов и районов области, представителей национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - в целом около 350 человек.
Курс форума был направлен на укрепление межэтнического согласия.
Здесь мы можем подать пример не только в другие регионы, но и в другие страны.
У нас нет расхождений и утверждений.
Мы живем в полном взаимопонимании», утверждает Зэофэн митрополит из Челябинска и Златоуста.
В ходе совещания ряд вопросов были рассмотрены, в том числе содействие патриотизму, культурному сотрудничеству.
На основе результатов соглашения, они приняли резолюцию.
Неофициальная часть форума была продолжена в театре балета и OpEra.
Здесь они открыли выставку национально-культурных объединений Челябинской области.
