Сегодня утром в районе Сарацкий водитель «Peugeot» ехал на резервный канал в 115 км шоссе Одессы-Reni и столкнулся с автобусом, перевозящим шесть человек.
Об этом сообщает пресс-центр Дорожной администрации аварийно-спасательной службы в Одесской регионе.
В результате инцидента скончался 31-летний водитель «Peugeot».
Раненых был 55-летний пассажир и 44-летний водитель автобуса, нога которого была прикреплен.
Медицинский персонал оказал скорой помощи женщине на месте, она сократила госпитализацию.
Работники скорой помощи также изучили всех остальных пассажиров.
Спасатели сняли автобус при помощи крана и освободили водителя автобуса, нога которого была прикреплен в двери автобуса.
