В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбургской полиции ищут преступника, который зверски убил двух сестер.
Их тела были сожжены после убийства.
Как сообщалось «Новой области» в пресс-центре главного управления Министерства РФ Внутренних дел для региона Свердлова, накануне в Кировском районе Уральской столицы, после тушения пожара в квартире с тремя комнатами, расположенной в жилом здании на Уральская-Стрит, органы двух женщин, показывающих признаки насильственной смерти были обнаружены.
Вскоре личности погибших были установлены.
Выяснилось, что они были сестрами, одним из них житель Екатеринбурга, 44 лет, второе - 33-летний житель Оренбургской области.
Они арендовали разочарованную квартиру несколько дней назад.
Начальник полиции области Михаил Бородин взял на себя личное управление расследования.
Правоохранительные органы работают различные версии убийства, проверяют алиби ранее осужденных граждан и лиц, расположенных к таким действиям.
Кроме того, они устанавливают, для каких целей женщины арендовали квартиру, где они проживали ранее, что сделало они делают, с кем они поддерживают отношения.
