Ученые пролили больше света на то, как движения гузки собаки связаны с его настроением.
Предыдущее исследование показало, что счастливые собаки виляют хвостами правее (с точки зрения собаки) в то время как у Роговой собак есть свисток, над которым лево-доминируют.
Но теперь ученые говорят, что поддержку собаки могут выявлять и реагировать на эти тонкие различия в хвосте.
Профессор Хеорхио Вальортигара, невролог из университета Тренто, сказал: «Очень хорошо известна в лицах, что левая и правая сторона мозга по-разному участвует в стимулы, который призывает положительные или отрицательные эмоции».
Здесь мы пытались смотреть на него в других видах.
Он добавил, что так же, как у людей, для собак правая сторона мозга отвечает за движение проведенное левой рукой и наоборот, и оба полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на кривых взмахи гузки других собак, исследователи контролировали животных, когда они смотрели фильмы других собак.
Они измерили пульс домашних животных и проанализировали их поведение.
Это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда марта один из способов, иногда другой
Профессор Валлортигара сказал: «Мы представили собакам фильмы собак - или натуралистическая версия или силуэт, чтобы избавиться от любых других вопросов наложения, и мы могли доктор движение гузки и представлять хвост более слева или справа».
Когда животные видели, что в противном случае невыразительная собака двинула хвостом вправо (с точки зрения насосного хвост собаки) они оставались совершенно спокойно.
Но когда они определили перемену направления гузки преимущественно налево (снова с точки зрения размахивающей хвост собаки), их взятый сердечный ритм, и они были похожи на покой.
Профессор Валлортигара говорит, что не думал, что собаки умышленно общались друг с другом посредством этих движений.
Вместо этого он считает, что они, собаки научились на опыте, что движется, они должны и не должны чувствовать себя волнение.
Он сказал: «Если у Вас есть несколько встреч с другими собаками, и часто их хвост, перекачка одним путем, связан с более дружественным поведением, и правая сторона производит менее дружественное поведение, Вы отвечаете на основе этого опыта».
Исследователи говорят, что результаты могут дать собственникам, ветеринаров и тренерам лучшее понимание эмоций их животного.
Эксперт по поведению собаки Джон Брэдшоу, товарищ посещения в школе Бристольского университета ветеринарной науки, сказал, что это не было первым исследованием, которое изучает, были ли левый и правый важны для собак.
В прошлом году команда из университета линкольнского установила, что собаки поверните головы влево, глядя на агрессивную собаку и вправо глядя на счастливую собаку.
И в другой исследовательской работе из университета Виктории в Канаде, он сказал: «Собаки, более вероятно, будут подходить к собаке робота, когда ее 'хвост толкуется качать влево, а не право, вместо того чтобы стать тревожным - противоположный путь вокруг к итальянскому исследованию».
Он сказал, что различия могут объясняться тем, что собаки в различных исследованиях не полностью толкуют животных в фильмах или robo-собак как собаки.
Исследование того, как собаки ответили на настоящих собак, может помочь, - пояснил он.
«Хотя есть значительные доказательства многих различных млекопитающих, что две стороны мозга используются в различных целях, большая часть детали все еще должна быть выработана - и собаки не исключение», - сказал он.
Однако, учитывая легкость, с которой может быть зарегистрировано их поведение, это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда марта один из способов, иногда другой.
