Поход в грязь, реки и джунгли, чтобы предоставить бесплатное медицинское обслуживание
Доктор Жорж Бвелл приносит бесплатное медицинское обслуживание в сельские деревни в Камеруне
Bwelle и его команда тратят почти каждое замечание в выходные дни сотни пациентов
В западноафриканской стране нет многих врачей; всего один на каждые 5 000 человек
Отдайте свой голос здесь или через мобильное устройство
Доктор Жорж Бвелл - один из десяти Героев CNN 2013.
Вы можете проголосовать за то за него или любых других десяти Героев, быть Героем CNN Года.
Этот человек получит 250 000$ продолжать свою непоколебимую работу.
В течение 21 года Жорж Бвелл отметил, что его больной отец закрадывался и из сознания, путешествуя в больницы, которые не были оборудованы, чтобы помочь ему.
Jamef Bwelle был ранен в автокатастрофе 1981 года под Яунде, столицы Камеруна.
Он претерпел лишь разбивке руку впервые, но инфекция разработала и распространение его мозга, создав гематому, которая поразит его до конца своей жизни.
«В Камеруне не было никаких нейрохирургов», говорит Жорж Бвелл.
Мы забрали бы его из Камеруна, если у нас были деньги.
Вместо этого Бвелл провел годы, сопровождая его отца в переполненные клиники и больницы, проходя любое обращение, которое они могли получить.
«Это нелегко», говорит Бвелл.
Вы можете уйти из дома в 5:00 подряд в больницу, чтобы быть первыми, и Вы не каждую.
Есть ряд пациентов.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не очень изменилась, поскольку отец Бвелла скончался в 2002 году.
В Камеруне есть только один врач на каждые 5 000 человек, по данным Всемирной организации здравоохранения.
Ради сравнения отношение в Соединенных Штатах - один врач на каждых 413 человек.
И даже если они видели врача, многие камерунцев не могут позволить себе его.
Двое из пяти человек в стране живет за чертой бедности, и почти три четверти расходов на здравоохранение страны частной.
«Единственной проблемой, которую они имеют, являются бедность», говорит Бвелл.
И с нищетой, они не могут наслаждаться жизнью.
Замечание, которое его отец и очень многие его соотечественники сталкиваются, Bwelle, был полон решимости сделать с этим что-то сделать.
Доктор Жорж Бвелл и его команда добровольцев провели 700 свободных операций в прошлом году.
Он сам стал врачом, работая сосудистые хирургом в Центральной Больнице Яунде.
И он начал некоммерческую организацию, ASCOVIME, которая ведет в сельские районы по выходным, чтобы предоставить бесплатное медицинское обслуживание.
С 2008 года он и его группа добровольцев помогли почти 32 000 человек.
Почти каждую пятницу он и до 30 человек запихивают в вагоны, связывают медикаменты с крышами и путешествуют через валовой местность, чтобы посетить нуждающиеся деревни.
Их удача не всегда протягивает.
Они должны были подтолкнуть транспортные средства через реки и грязь несколько раз.
Но когда они приходят, они получают прием истинных героев: банкет, распевая и танцы, и лучшее помещения сообщество могут предложить.
В этих деревнях бесплатное медицинское обслуживание - действительно праздник, и Bwelle - с его большой улыбкой и безграничной энергией - более чем рад участвовать в удовольствие.
Следующим утром команда начинает встречаться с сотнями пациентов.
«Мы принимаем 500 человек в каждой поездке», говорит Бвелл.
Они происходят из 60 километров вокруг деревни, и они приходят пешком.
Каждая из этих клиник в выходные дни обеспечивает массив медицинского обслуживания.
Многие люди лечат от малярии, туберкулеза, недоедания, диабета, паразитов и болезней, передающихся половым путем.
Другие могли бы получить костыли, пару предоставленных очков или свободных свидетельств о рождении - документация, это необходимо для школы, но при этом многие бедных семей просто не могут себе позволить.
По вечерам команда сделает простые приемные с местной анестезией.
Операции обычно делаются в здании школы, мэрии или домой; после процедуры пациенты встают и марта в реабилитацию, чтобы освободить место для следующего человека.
С генератором группы, освещающим операционную и санирующим оборудование, Bwelle и его добровольцы работают рано утром в воскресенье.
Это разрушительный темпы, но деревенские музыканты обычно помогают поддерживать команду мотивированной.
«Они избили барабаны всю ночь, чтобы не давать спать нам и продолжить нашу работу», говорит Бвелл.
В воскресенье команда возвращается в город, уставший но гордясь их работой.
Группа - соединение камерунских врачей и иностранных студентов-медиков - провело 700 свободных операций в прошлом году, и они знают, что их помощь может сделать мир различия для тех, кого они оказывается помощь.
Один человек пояснил, что свободная хирургия грыжи, которую он получил, позволит ему работать дальше.
«Это изменит мое будущее с моей семьей» лицо сказал.
В дополнение к удерживанию этих клиник в выходные дни и работе хирургом больницы, Bwelle также работает ночи в частных клиниках вокруг Яунде.
Именно эта вторая работа, он говорит, что фонды примерно 60% его некоммерческой организации; остальное покрыто частных пожертвований.
«Я не уверен, когда он спит», говорит Кэти О 'Мэлли, студент-медик второго года из Университета Дрекселя в Филадельфии и добровольца с группой Бвелла.
Он всегда или в больнице или пытается заработать деньги для организации, поэтому он может пойти на эти кампании.
Для медицинских и студентов медицины, таких как О 'Мэлли, прибывший из Соединенных Штатов Америки и Европы, чтобы присоединиться к Bwelle на его миссиях, это практическая возможность, которую они никогда не получали бы дома.
«Мы смогли пыль в приемных, где мы помогаем запачкать кровь далеко или сохранить инструменты для врача Бвелла», говорит О 'Мэлли.
Это не то, что Вы когда-либо получали бы, чтобы сделать в Америке как студент-медик второй год.
Студенческие добровольцы обычно платят свой собственный путь к Камеруну, часто исходящему с пожертвованные медикаментами.
Но как только они приходят в Яунде, их совет, транспорт и инструкция охвачены Bwelle.
«Он - герой без сомнения», говорит О 'Мэлли.
Он дает свою жизнь этой организации, и его желание помочь Камерунским людям постоянным.
Для Bwelle почти постоянная рабочая нагрузка не трудности.
Оказание помощи другие живут более счастливыми жизнью, выполняя обещание, которое он сделал своему отцу, то, что приносит ему большую радость.
«Я так счастлив, когда я делаю эту работу», говорит Бвелл.
И я думаю о своем отце.
Я надеюсь, что он видит то, что я делаю.
Чтобы заставить людей смеяться, уменьшить боль, вот почему я делаю это.
Проверьте сайт ASCOVIME и посмотрите, как помочь.
