Goldman Sachs предупрежден о рисках для российской экономики
Goldman Sachs предупредил о растущих рисков для ключевого фактора хрупкого экономического роста в России - потребление.
Это прежде всего кризис неуплаты необеспеченных потребительских кредитов и крупных сокращений.
Наша главная задача сейчас не замедление роста, а скорее структура этого роста.
Недавно рост был полностью определен потреблением, которое не видит фактически замедления», говорит главный экономист Goldman Sachs России, Клеменса Грэйфа, представляя ежеквартальный доклад инвестиционного банка о российской экономике вчера.
В настоящее время номинальный рост заработной платы в России составляет около 10%.
С 6%-й инфляции она могла обеспечить будущий потребительского спроса примерно на нынешнем уровне, ожидает Goldman Sachs.
Однако рентабельность российских компаний падает, поэтому они скорее всего начнут оптимизировать расходы персонала.
Сегодня мы наблюдаем значительный рост доли заработной платы ВВП: если заработная плата увеличивается на 10%, то ВВП растет только на 2%, - пояснил г-н Грэйфа.
Компании столкнулись с ограниченной доходностью.
Если она не растет, это может привести к увольнениям и росту безработицы.
У российского бизнеса нет выбора, кроме как повысить заработную плату, замечания по главный экономист Barclays Capital для России и стран СНГ Владимира Пантюшина.
Безработица тесно к историческим минимумам, конкуренция за рабочих высоким.
Чтобы заманить сотрудников извне или сохранить существующие, работодатели должны повысить заработную плату.
Потребление в России поддерживается также быстрым ростом потребительского кредитования.
По словам г-на Грэйфу из-за чрезвычайно высоких показателей по потребительским кредитам, этот вид кредита не проявляет эффект мультипликатора на экономику страны.
«Мы не видим преимуществ для экономики от роста в потребительских кредитах, деньги не распределены по экономике, но возвращены в те же банки в виде платежей интересов», говорит экономист.
Однако проблема заключается в другом месте - Goldman Sachs ожидает рост в мисдиминоре на необеспеченных кредитах.
Они в первую очередь вынуты людьми скромными доходами, которым нечего обеспечения в качестве залога.
Процентные ставки для таких кредитов высоки.
В результате они чаще не выплачены», отметил г-н Грэйф.
Поэтому вторая угроза экономического роста в России - возможный кризис неуплаты необеспеченных кредитов.
Директор Банковского Института Высшей школы Економицса Василия Солодкова теперь уже видит признаки неизбежного банковского кризиса.
Незначительные кредитные организации, у которых нет того же доступа к дешевым ресурсам как государственные банки были вынуждены привлечения средств населения в целом по высоким процентным ставкам.
В ответ государственные банки пошли на войны и стали ухудшаться кредитные ставки, продолжает экономиста.
Незначительные кредитные организации не могут предложить кредиты с этими показателями равного интереса, иначе у них был бы край негативного процента.
Если государственные банки не воздержатся от демпинга, то Россия столкнется с полномасштабным банковским кризисом, предполагает Василия Солодкова.
Экономист считает, что отзыв лицензий ряда банков в последние недели предвестник серьезной аварии.
«Сами государственные банки не способны справиться с такой ситуацией: система смешанного страхования не первоначально была разработана для работы с системным кризисом», предупреждает глава института.
Однако рост потребления замедлится даже без кризиса неплатежей, они предлагают в инвестиционном банке - из-за отказа приспособить заработной платы государственных служащих и военнослужащих, объявленных в нынешнем варианте проекта бюджета.
Частично, удар на потреблении будет спокойна, замораживание тарифов естественных монополий (и, в результате снижения инфляции).
Но только в частности, следующее: если инвестиции не растут (и нет никаких предпосылок для этого до сих пор - См. ссылку), рост потребления, тем не менее, замедлит, они уверены в Goldman Sachs.
Владимир Пантюшин из Barclays Capital до сих пор не видит предпосылок для актуализации пессимистических сценариев.
«Главный риск - все еще снижение цены на нефть», - говорит он.
Согласно его оценке, экономика России начнет сокращаться по цене на нефть ниже, чем 90 долларов за баррель.
В Goldman Sachs они также отметили, что Центральный банк до сих пор не может снизить процентные ставки в экономике.
Наблюдается парадоксальная картина: инфляция сократилась, но банки начали повышать ставки.
Это может означать, что они не поверили Центральному банку, когда он объявил о переходе к планированию инфляции», говорит Клеменс Грэйф.
Политика процентных ставок в Центрального банка не влияет на рыночные курсы, это влияет только на темпы межбанковского положения.
«Для Центрального банка это крах всей надежды», оценил Клеменс Грэйф.
Деньги, полученные на аукционах Центрального банка, не используются банками для кредитования экономики, но управлять их ликвидностью
Как только уровень снижается, обменный курс сразу меняется, это означает, что фонды пытаются бежать к предпосылкам против рубля.
«Рано или поздно Центральный банк поймет, что эта стратегия не работает», - сказал г-н Грэйф и напомнил, что правительство планирует на «свободное обращение» рубль к концу 2015 года.
Однако они должны либо сделать это раньше или повышения ключевую процентную ставку Центрального банка (5,5%), - считает он.
Согласно его оценке, обменный курс рубля в настоящее время искусственно поднимается на 10%.
У рубля есть только один выход - ослаблять, - завершает эксперта.
Но если Центральный банк прививает организовавших даже тени сомнения, что ликвидация коридора валюты не является частью политики для отступления рубля, это может ослабить рубль гораздо сильнее.
