Адаптация Гийома Никлу романа Дени DAAD хвастается, что эксклюзивный производственный дизайн и период последовательность действий, но более тяжелое движение, чем это должно быть.
Направив в 1760-х Францию, она рассказывает мрачную историю Сюзанны, молодого аристократа, направленного в монастырь ее семьей.
Когда она восстание, она испытывает крайней жестокостью в руках бессмысленно садистской матери-настоятельницы и становится объектом эротического восхищения для другого.
Фильм никогда не скатывается в непреодолимое желание или сенсацией - и это проблема.
Серьезная торжественность повествования рискует делать его волоском аналогичное рубашке испытание для зрителей тоже.
