После предъявления обвинения в ненадлежащем тоне Евгения Васильева стала говорить
Евгения Васильева, персона которой приковывала пристальное внимание СМИ в течение почти года, до сих пор ни разу не прокомментировать несколько публикации в прессе о хищении в Министерстве обороны, а также о ней лично - отношения с бывшим министром обороны Анатолием Сердюковым, ее поэзией и страстью к ценным вещам.
Однако 1 ноября фигурантка в «Сервисном дела» защите удалось сломить свое молчание.
В интервью с заявленной Лифе Невс Васильевой: «С самого начала, конечно, была точно одна цель: Перетяните от меня любую негативную информацию в отношении бывшего министра обороны».
Был шантаж относительно того, что я должен дать показания, в противном случае они посадят меня в тюрьму.
В настоящее время эти угрозы прекратились.
Затем мы обращаемся в суд, мы покажем нашу невиновность.
Мы на 100 процентов уверены в победе.
Кроме того, от интервью можно сделать вывод, что, возможно, Васильева была больше всего оскорблена словами о том, что у нее есть плохой вкус.
Это, вероятно, ссылаясь на заявление официального представителя Следственного комитета РФ Владимир Маркин, который подделки были обнаружены в коллекции картин, собранных фигуранткой в «Сервисном дела» защиты.
Среди арестованной собственности много фотографий что хозяйка, будучи уверенным в ее глубоких знаниях искусства, приобретенного как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют никакой художественной ценности и, попросту говоря, являются дешевыми фальшивками», отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства обороны...
Затем они, тем не менее, признали, что не были украдены из Министерства обороны, а также заявили, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить конкретные личные аспекты?
По моему мнению, это просто возмущение», - говорит Васильева.
Кроме того, в ответ на вопрос, делает она признает, что ее вина даже в одном из 12 преступников считает оценочным ей, Васильевой заявила: «Конечно, нет.
Нет действительно ничего, чтобы признать.
Кроме того, ущерб Российской Федерации рассматривать не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фигурантки объявил, что «следователь не позволяет ему и его клиент знакомятся с материалами дела».
Какова причина открытий Васильевой, которая находится под домашним арестом и до сих пор не общается с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинения в ненадлежащем тоне?
Или право журналистов «Komsomolka», утверждая несколько дней назад, что она «попала в еще более глубокий транс под домашним арестом» из-за новостей о примирении между Анатолием Сердюковым и его женой и возвращение к семейной груди?
Известный военный обозреватель Виктор Баранетса «КП» в своей статье «Сердюков returned to his wife?» писал: «Следователи не исключает, что после такого шока, она может стать более болтливой во время допроса».
Ранее Васильева взяла на себя ответственность за ряд обвинений в незаконной продаже недвижимого имущества Министерства обороны.
