Google, Samsung, Huawei Сью по патентам Nortel
Группа, которая владеет тысячи бывших патентов Nortel, подала шквал доступных исков в четверг против производителей сотовых телефонов в том числе Google, компании, которую он обогнал на аукционе несостоятельности Nortel.
Rockstar, консорциум, купивший патенты Nortel за $4,5 миллиарда, подал иск Samsung Electronics Co Ltd, HTC Corp., Huawei и четырем другим компаниям для доступного нарушения в федеральном Окружном суде в Техасе.
Rockstar в совместном владении Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушение семи патентов.
Патенты охватывают технологию, которая помогает согласования интернет-критерии поиска с соответствующей рекламой в curiae было сказано, который является основой бизнеса поиска Google.
Представители для Samsung, Huawei, HTC и Rockstar не могут сразу быть достигнуты.
Samsung, Huawei и HTC все телефоны производства, которые действуют на операционную систему Android Google, которая конкурирует отчаянно с Apple и Microsoft мобильные продукты.
В 2011 году Google сделал начальную ставку за $900 миллионов для патентов Nortel Networks.
Google несколько раз увеличивал свое предложение, в конечном итоге предлагая целых $4,4 миллиарда.
После неудачи в Rockstar на патентах Nortel Google продолжает приобретать Motorola Mobility за $12,5 миллиардов, соглашения, которое ведет частично библиотека Motorola патентов.
«Несмотря на потерю в его попытке приобретать патенты в иске на аукционе, Google посягает и продолжает нарушать» в curiae было сказано.
Рокстэр ищет увеличение иск против Google, поскольку он утверждает, что нарушение патентных Google преднамеренное, согласно жалобе.
