Ранняя половая зрелость: Став, более старое ранее
Африканские и латиноамериканские девушки, как правило, достижения половой зрелости раньше, чем их белые коллеги, шоу исследования.
Физические изменения не означают, что пубертат неизбежна
Нет никаких доказательств того, что гормоны и другие химические вещества виноваты
Эксперты считают, что эпидемия ожирения может быть одним триггером ранней половой зрелости
Тенденция к ранней половой зрелости как не объявлена с мальчиками
Бывший корреспондент CNN Пэт Этеридж является журналистом, специализирующийся на здоровье детей и семейных вопросах.
Мать должна быть встревожена, если ее дочь начинает расти бутоны груди и лобковые волосы в 7 или 8?
На ежегодной конференции американской Академии Педиатрии на этой неделе в Орландо, штат Флорида, педиатрического эндокринолог доктор Пауль Капловиц пояснил, что эти ранние физические изменения довольно распространены среди американских девочек и представляют собой новую норму.
«Я трачу многие родители по объявлению взносов времени - обычно это не свидетельствует о быстрого продвижения в полную половое созревание», говорит Капловиц.
Явные признаки развития, такие как многообещающая грудь, лобковые и волосы под мышками и запах тела появляются раньше в девочек.
Но было лишь небольшое изменение в возрасте менархе (первый период) за последние четыре десятилетия.
В Соединенных Штатах средний возраст составляет 12,5 лет вниз от 12,75 в 1970 году.
«Как только грудь начинает развиваться, она принимает по крайней мере за два-три года до менархе», говорит Капловиц, также автор «Ранней Половой зрелости в девочек: Важный руководство по урегулированию в Этой общей проблемой».
Время - самый точный критерий как пубертат собирается развиваться.
Ведутся споры о том, что является фактическое начало половой зрелости, но считается «рано развившимся», когда увеличение груди сопровождается скачком роста до восьмилетнего возраста.
В большинстве случаев процесс замедлится или остановится - это то, что педиатр может контролировать близко.
Более быстрое распространение может гарантировать тесты эндокринологом, чтобы исключить серьезные проблемы, такие как опухоли или кистах.
Есть лечение, чтобы задержать ранние менструации и отражать другое следствие: преждевременное старение костей, которые в конечном итоге могут привести к задержке роста и быть коротким как взрослого.
Рекомендации для наркотиков или гормональной терапии зависит от возраста ребенка, темпах развития, темпы роста и эмоциональной зрелости.
Психосоциальные аспекты важны тоже.
Kaplowitz осторожен с лечением, но признает, «подавление половой зрелости может облегчить поведенческие проблемы и чувства девочек обособленности от сверстников».
Другая большая проблема понятна: Родители просто не хотят своих очень молодых дочерей, имеющих периоды.
«Они беспокоятся о риске беременности или даже как они будут обрабатывать гигиены», говорит Капловиц.
«Это был шок», напоминает о одна женщина, дочь которой начала свой период в 10 час.
Несмотря на то, что были символы, и мы говорили о менструации, она не была эмоционально подготовлена.
Она пришла домой из ссадинах школы и разочарования, чтобы быть первой среди ее друзей.
Есть ряд получивших широкую огласку теорий о причинах рано развившейся половой зрелости.
Все же нет последовательного корпуса данных, что гормоны в молоке или других продуктах, химических веществ в окружающей среде или сексуальных сообщений в СМИ виноваты.
Мальчики, девочки - поражают половое созревание ранее.
Kaplowitz утверждает предпосылкой, которая держится, большая часть веса - эпидемия ожирения.
Он помог провести исследование 2001 года 6-9-летним девочкам, который связывает жировую отложения со сроками половой зрелости.
Другие результаты подтверждают этот вывод, но есть много других факторов взносы.
В этой стране африканские и латиноамериканские девушки, как правило, достижения половой зрелости раньше, чем их белые коллеги.
Там изменяют объяснения.
Во всем мире, образцы ранней половой зрелости, по-видимому, под влиянием всего от экономических условий до климата к гены.
Другая загадка: Хотя мальчики получают мимические и лобковые волосы в более раннем возрасте, тенденция к полноценной ранней половой зрелости настолько не объявлена, как это с девочками.
Другие врачи, принявшие участие в конференции AAP, укрепили сложности темы.
Появление акне и лобковых волос распространено даже у младенцев и малышей.
«Мы должны быть осторожны относительно того, как мы определяем истинное начало половой зрелости», говорит доктор Лоуренс Silverman педиатрического эндокринолог в Детской Больнице Goryeb в Морристауне, штат Нью-Джерси.
Родители должны без колебаний получать руководство от педиатра о том, как разговаривать с их ребенком.
«Это может означать иметь sooner-expected разговор», Капловиц сообщил.
Если Вы останетесь спокойствие, то Ваш ребенок обычно будет отвечать хорошо.
Девочки, которые цветут скорейшее заверение потребности, что, даже когда это происходит досрочно, процесс - нормальная часть жизни.
