Глава комиссии и дисциплинарный комитет Артура Григорианца РФС сообщили, что «Кубань» была наказана за 500 тысяч рублей, реле корреспондент «SE» Филип ПЭПЕНКОВ из Футбольного Дома.
Такие санкции в отношении Краснодарского клуба применялись для сжигания флага Дагестана поклонниками на трибунах во время 14-м игры матчи раунда против «Anzhi».
На встрече присутствовали представители обоих клубов, человек от RFPL.
Мы изучили все имеющиеся материалы.
«Кубань» была наказана 500 тысяч рублей за противоправное поведение зрителей.
