Путин достиг безнаказанности для своего друга Асада
И теперь - новость со всех концов океана, и особенно - из Сирии, где, когда мы узнали сегодня Израиль нанес удар по ракет российского производства, которые, согласно сообщениям, предназначались для «Хезболлы».
Сегодня Сирия выполнила важное условие - уничтожить его производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и разрешение США не проводить военную операцию, к которой они почти достигли этим летом.
Наш главный международный корреспондент Ричард Энгельс скажет больше об оружии и о том, что все это означает для сирийского президента.
Вашингтон объявил, что режим Асада будет наказан за это.
Более 1 400 гражданских лиц, включая сотни детей, погибли в результате августе от ядовитого газа.
И наказание получен.
Но не в виде американских бомбардировок, а в виде соглашения, организованного другом Асада - Владимир Путин.
Сирия откажется от химического оружия к середине следующего года.
И сегодня - главный вехой.
Группа международных экспертов сообщила, что Сирия калечит свои заявленные фабрики, производящие химическое оружие.
Более долгосрочная и трудная задача - уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это около тысячи тонн.
Ранее Вашингтон говорит, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос заключается не в том, если это произойдет, а когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя более уверенно.
Его войска все еще используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди случайно оставляют свои дома, многие голодают.
Некоторые должны кормить себя листьями и кошками.
Многие считают, что Башар Асад избежал наказания за массовое убийство.
Они называют соглашение по химическому оружию дипломатическим успехом, инспекторы были удостоены Нобелевской премии мира, а сам Асад создает впечатление человека, готового сотрудничать.
Сегодня в Вашингтоне посол США в Сирии должен был ответить на сложные вопросы.
Когда ребенок умирает от голода, его мать вряд ли успокоительное тем фактом, что они не убивали его с использованием химического оружия.
Асад на данный момент держится.
И обменивается оружие на власть.
