Адвокат кокаиниста, который информировал г-на Бига о полицейском расследовании, заключен в тюрьму
Бэшарат Дитта 42 лет, кормила бы информацией преступление лордом Нилом Скарбро
Адвокат опасается, что его тайная наркомания будет доступна
Был дан трехлетний тюремный срок в Ливерпульском Королевском суде
Ведущий защитник, который сказал наркотическим средствам г-на Бига об основном полицейском расследовании, потому что он боялся своей секретной наркотиков, будет подвергнут, находился в тюрьму на три года.
Бэшарат Дитта 42 лет, кормила бы чувствительной разведкой преступление лордом Нилом Скарбро о расследовании его деятельности незаконного оборота наркотиков после того, как он стал скомпрометированным своей привычкой кокаина.
Адвокат, которого назвали «Ударом» и промульгировали преступники как «главное резюме» был арестован в своем доме в 2011 году после полицейской операции по наблюдению в Скарборо, кого он представлял в предыдущем суде наркотиков.
Должностные лица определили Сарборо, 32, упав три мешка кокаина в доме адвоката в Блэкберне, Ланкашир, хотя он отсутствовал на ужине Юридического общества с коллегами.
Расследование показало, что Ditta был «регулярного пользователем» Класса наркотики после того как испытания обнаружили следы кокаина в его волосы на своем кошельке и на своих кредитных картах.
За восьмимесячный срок между январем и августом 2011 он стремился незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из своих партнеров.
За всеми четырьмя подозреваемыми отметила полиция в это время как часть основного расследования ракетки героина и кокаина, действуя через Ланкашир, Камбрию, Мерсисайд, Berkshire и Западный Йоркшир.
Они и 32 других мужчин впоследствии были заключены в тюрьму после того, как полиция конфисковала героин и кокаин на сумму £1,5 миллиона наряду с больше чем 200 000£ наличными во время серии рейдов.
Ditta, 42, питаемая информация преступникам из-за опасений его кокаин, будет подвергнут
Сегодня в Ливерпульском Королевском суде Ditta, который работает по закону компания, которая Forbes Соликиторс, базирующийся в Блэкберне столкнулся с позором, которые были признаны виновными в двум пунктам обвинения в препятствовании отправлению правосудия после трехнедельного испытания в Ливерпульском Королевском суде.
Он признал хранение кокаина на предыдущем слушании.
Падение адвоката произошло после того, как полиция, расследующая Скарборо, обнаружила, что он был в регулярном телефонном контакте с Ditta в феврале 2011.
Два детектива тащили подозреваемого и обнаружили его достижение дома Дитты в и считается, поместили наркотики, у которых была чистота 60 процентов под мусорными баков адвоката в черной тесный гольфа.
Вскоре после снижения прочь, Скарборо был в регулярном телефонном контакте с Ditta, который отсутствовал на ужине на футбольном стадионе Блэкберн Роверс, в парке Ewood.
Адвокат вернулся домой для обнаружения наркотиков и было девять связей между ними.
Суд заслушал, что Ditta был «регулярного пользователем» кокаина после того как испытания сочли следы Класса наркотиком в его волосах, бумажник и на своих кредитных картах
Ditta был арестован позже, но отклонен, используя кокаин и и говорит, что он разговаривал с подозреваемым дилером, потому что он был своим клиентом и утверждал, что их обсуждения подвергаются «правовой иммунитет».
Во время его ареста Ditta взял его бумажник и попытался удалить несколько кредитных карт, но все они были изъяты, а образец волос был доставлен фум его.
В КС интервью он говорит, что следит за управлением в своем домашний адрес, а также по месту работы, и клиенты остановятся в его дом на юридическом бизнесе.
Но суд услышал, что назовет крупных игроков в системе поставок наркотиков, некоторые из которых он ранее представлял после ключевых арестов, чтобы рассказать им, что детективы знали о них.
Уголовного преследования, Anne Уайт сказала: «Если кто-то должен знать не к разрыву закон, это преступный прокурор».
Г-н Дитта обвиняется в злоупотреблении своим позиции преступного поверенного, став слишком связанным с конкретными клиентами.
Отношения, о которых мы говорим, это не просто торговцем наркотиками, но торговцем наркотиками, предоставляющим своему адвокату наркотики.
Некоторые из его сообщения, несомненно, будут законными, потому что он был их адвокатом.
Но это пошло далеко за рамки обычных границ связей с потребителями адвоката.
Он запрещает расследованию полиции как можно больше, чтобы они могли продолжить в их преступной деятельности.
Г-н Дитта не выполнил свою профессию, но позорил ее.
Он стал слишком близко к конкретным клиентам, в частности Скарборо, и он позволил его независимости ставить под угрозу.
Ditta отрицал мисдиминор и требовал: «Если бы я был коррумпированным адвокатом, который я не, и я хотел прокормить информацией г-на Скарборо, то я не ждал бы 15 часов, я сразу же сделал бы это».
Но после того, как слышащий исполнительный Ли Хэлстид от Ланкаширской полиции сказал: «Г-н Дитта повернул от преступного прокурора к самому преступнику момент, он начал получать лекарства от организованных преступников».
Его склонность к кокаину оставила безнадежно скомпрометированным и уязвимым для мотивов ведущих членов организованных преступных группировок, которые поручили ему, чтобы получить ценную информацию в отношении полицейских расследований.
Адвокаты должны поддерживать высокий уровень добросовестности и должны внушать доверие и уверенность в общественности.
Г-н Дитта злоупотребил этим доверием и попытался спрятаться за фанеры своей профессии.
Отделение насильственных преступлений и Организованной преступности Ланкашира проводит расследование г-на Дитты, который также видел его осужденному за три числа хранения кокаина и теперь воспрепятствования осуществлению правосудия, демонстрируя наше обязательство привлечения виновных к ответственности.
Позвольте этому случаю служить предупреждением преступникам, что никто не за пределами досягаемости закона.
Мы найдем Вас и поставим Вас в судах.
Скарборо и сам был заключен в тюрьму на 14 лет после признания себя виновным в сговоре на поставку героин, кокаин и марихуану.
Тридцать пять других мужчин, занимающихся ракетки были заключены в тюрьму на в общей сложности 153 года за преступления, связанные с наркотиками.
На своем сайте Ditta дал вопросами и ответами о себе, в котором он говорит, что его фэнтезийная работа была бы адвокатов, представляющих клиентов в Камере смертников в Америке, его окончательный гость ужина, поскольку оно Мохаммедом Али и неравенством как его мотивация для работы.
