Туннель наркотиков США-Мексики с собственной найденной железной дорогой
Один из самых сложных туннелей контрабанды наркотиков между Мексикой и США был найден вместе со своим собственным освещением, вентиляцией и электрическими железнодорожными системами.
Американские власти описали четыре фута трехфутовым туннелем как один из самых сложных подпольных переворотов, которые они когда-либо обнаруживали.
Туннель, который делает зигзаги длина почти шесть футбольных полей, складов связей под Тихуаной, Мексика и Сан-Диего, США.
Область заполнена неописуемыми складами, облегчая скрывать грузовики, загружаемые наркотиками.
Туннель был закрыт, прежде чем любые наркотики поступали незамеченными, - сказал власти.
Власти конфисковали восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с открытием туннеля, согласно материалам суда.
Трое мужчин, которых власти говорят работал как водители, были предъявлены обвинения в хранении марихуаны и кокаина с намерением распределить.
Они сталкиваются с тюремным заключением от 10 лет до пожизненного заключения, если осуждено.
В Ногалесе, Аризона, контрабандисты имеют обширные подземные каналы дренажа.
Туннель является восьмой крупнейший проход, обнаруженный в Сан-Диего с 2006 года.
Некоторые самые большие туннели были обнаружены после сбора урожая каннабиса центральной части Мексики в октябре, который дает наркокартелям проблему того, как быстро получить свою продукцию потребителям.
В 2010 году власти нашли примерно 700-ярдовый проход оборудованным железнодорожными путями, выходящие из кухни Тихуана домой в два склада Сан-Диего.
