Frontier Airlines взимать плату за ручную кладь
Frontier Airlines планирует поручить до 100$ для пассажиров хранить ручной клади на борту своего полета.
Frontier Airlines планирует начать взимать до 100$ для ручной сумки и 2$ для кофе или соды, хотя в ее объявлении в среду действительно было указано, что пассажиры попадут, чтобы сохранить всю банку.
Новый ручной сбор для сумок в верхнем бен Ладена, поэтому небольшие сумки под сиденьем по-прежнему будут свободны.
Граница говорит, что будет взимать 25$, если плата будет внесена заранее, 100$, если путешественники ждут, чтобы платить до тех пор, пока они не у ворот.
Пограничная пресс-секретарь Кейт О 'Мэлли говорит, что сбор в размере 100$ должен заставить путешественников заботиться о денонсации заранее.
«Мы не хотим покрывать это», - сказала она.
Авиакомпании начали взимать плату за первый и второй проверенные сумки в 2008 году.
Пассажиры пытаются избежать этих сборов, наполняли столько, сколько они могут в ручной клади, спрятавший в верхних мусорных ведрах, а это означает, что эти закрома часто истощают пространство.
Сборы - один способ заставить пассажиров приносить меньше на борту.
О 'Мэлли говорит, что новое обвинение не действительно о сборе денег.
Речь идет о самых лояльных клиентов Границы, пищу его очень освободить то находящее верхнего место bin, становится все сложнее.
Пассажиры, которые их покупают билеты на сайте авиакомпании, не придется платить.
Это означает, что один пассажир в линии в приграничных ворот мог бы добраться, чтобы навлечь сумку бесплатно, в то время как следующий человек в линии может быть должен 100$ за аналогичную сумку.
О 'Мэлли говорит, что сайт Границы и процедуры регистрации меняются, чтобы убедиться, что пассажиры знают о сборе, прежде чем они попадут в шлюза.
Новый ручной сбор границы начнется не раньше лета, хотя дата не назначена.
Пассажиры часто ворчат о тарифах на перевозку багажа и других встречах, но авиакомпании любят их.
Они утверждают, что в багаже стоит денег, чтобы обжаловать и пассажиры, которые хотят службу, должны платить за него.
Многие на Уолл-стрит рассматриваются добавление сборов за перевозку багажа как знак, что авиакомпании приказывают достаточное денег покрытия расходов на авиабилеты после многих лет потерь.
Большинство не касалось ручных сборов за сумку, однако.
Духом Airlines Inc начала первый ручной сбор три года назад и поддерживающего дискаунтера Allegiant Air, позднее сопровождаемого.
Единственной другой авиакомпании с таким сбором - Wizz Air Венгрии, говорит консультант авиакомпании Джей Соренсен, который тесно отслеживает дополнительные сборы.
Он оценил в докладе в декабре 2011, что ручной сбор Духа вводит $50 миллионов в год.
Соренсен, бывший начальник со Среднезападными Авиакомпаниями, недавно постановил Духом и интересуется, что он найдет у ворот, поскольку пассажиры столкнулись с необычным ручным сбором за мешок оптосоз.
«Процесс посадки был самым гладкие, я видел в своей карьере авиакомпании», - сказал он.
Я ожидал увидеть скрежетание зубов и борьбы, вспыхивающей у ворот.
Самолет был полон, он говорит, «и он остановился сломя голову».
Граница также следует, 2$ Духа взимают за кофе, чай, соды или сок.
Граница говорит пассажиров, которые получают содовую или сок может содержать всю банку, и это даст добавление кофе бесплатно.
Это все еще отдаст воду.
Долларов эруэйз кратко попыталась взимать плату за напитки в 2008 году, но отступила семь месяцев спустя после того, как пассажиры жаловались и никакая другая крупнейшая сопровождаемая авиакомпания.
Движение границы, чтобы взимать ручной сбор, если пассажиры не покупают прямой у авиакомпании, является его очередную попытку регулировать клиентов к собственному сайту.
Авиакомпании платят продавцам поездок через сеть, таким как Орбиц 10$ к 25$ для каждого проданного билета.
Он предоставил всем авиакомпаниям импульс регулировать пассажиров, чтобы купить непосредственно от них вместо того чтобы пройти туристическое агентство в интернете.
Граница пошла самое далекое в этой области, однако.
В сентябре это начало предоставлять вдвое меньше частых миль листовки клиентам, которые приобрели через туристическое агентство в интернете.
В среду она сократила премию участка 25 процентов миль путешествия.
С тем 1 000-мильная Пограничная поездка, купленная от туристического агентства онлайн, собрали бы 250 миль.
Это также позволяет пассажирам выбирать свое место заранее, только если они покупают непосредственно у Пограничного веб-сайта.
У границы есть преданная база клиентов в ее родном городе Денвере, однако ее бизнес сокращает и теряет деньги.
Доход снизился на 9%, а его летающая способность сократила почти 13% в первом квартале, согласно финансовым результатам, опубликован в среду корпоративной родительской республиканский эруэйз Holdings Inc.
Республика пытается установить финансы Границы в рамках продажи авиакомпании.
