Бывшая жена отпусков Аршавина с актером Андреем Чадовым
Бывшая неофициальная жена отпусков футболиста «Зенит» Санкт-Петербурга Андрея Аршавина Юлии Барановская вместе с актером Андреем Чадовым.
Отпуска Юлии в Италии в компании актрисы Анастасии Задорожной, ее жениха - фигурист Сергей Славнов и актер Андрей Чадов.
Фотографии из совместных прогулок пар были опубликованы на Instagram Анастасии Задорожной.
Это не первая совместная фотография Андрея и Юлии.
5 октября Zadorozhnaya опубликовал фотографию, на которой пара стоит охватываемый на берегу Финского залива в Комарово.
В середине октября полузащитник «Зенит» Андрей Аршавин признал, что живет отдельно от своей неофициальной жены Юлия.
Давайте вспомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них есть три ребенка.
Недавно стало известно, что Аршавин встречается с бывшую модель Алисой Казминой.
Новая подруга Аршавина был женат на общеорганизационном шеф.
