Медведев надеется, что самолет SSJ-100 будет поставляться Европе
Россия ожидает, что после укрепления на рынках Латинской Америки и Азии, ультразвуковой реактивный самолет 100 самолетов будут быть также представлен Европе.
«Мы ожидаем, что в целом получим такие контракты более чем по 170 самолетов подобного типа», указывает "Интерфакс" слова российского премьера Дмитрия Медведева, на котором он говорит на пресс-конференции с премьер-министром Франции Жан-Марк Эро.
Глава российского правительства отметил, что серьезного сотрудничества была создана с французскими коллегами, поскольку это - совместный проект.
Сегодня мы обсудили конкретные финансовые проблемы, которые были связаны со страхованием, но мы надеемся, что после того, как этот самолет укрепляется на рынках Латинской Америки и Азиатско-Тихоокеанского региона, это будет быть также представлен нашим партнерам в Европе.
«Я надеюсь, что однажды будут поставлены Франции также», подчеркнул российский премьер-министр.
SSJ-100 - плоскость, построенный компанией «Гражданские самолеты Сухого» в сотрудничестве с Alenia Aermacchi.
Авиалайнер был разработан базирующихся на современных технологиях и предложениях высокие стандарты качества и комфорта в сегменте для 100 пассажирских сидений.
