О серии Ралли Land Rover объявляют
В интерьере есть Racing места и ремней безопасности на шесть пунктов, а также система домофон.
Варианты включают модернизированные тормоза, телеграфного доступ обеспечения пакета к механике Работ Котелка, материально-технической поддержке и хранения транспортного средства между событиями.
Дрю Боулер директор-исполнитель автоспорта Боулера, сказал: «Rally, клиенты, приезжающие к Боулеру, изменились».
Они не все опытные гонщики, но люди, которым требуется беспорядки и приключения и достижимый путь к событиям мирового класса.
Мы рады предложить этот путь в сотрудничестве с Land Ровером и суточных участников миссии, и считать, что формат предлагает новый способ познакомиться с различные дисциплины ралли в Великобритании и за рубежом и подготовить участников к суровым условиям и реалиям Гонки по пересеченной местности.
Мы действительно любили разрабатывать автомобиль проблемы Защитника - это будет действительно весело чемпионат.
Кроме того, проблема Защитника обеспечит обучение и проверит день в феврале, а также возможность участия в соревнованиях пустыни в Северной Африке и на Ближнем Востоке.
