Бен Гринмен: десятая годовщина нью-йоркской комедийного фестиваля: The New Yorker
Можно утверждать, что Нью-Йорк - место рождения стоячей комедии в Америке: почти сто лет назад vaudevillian Франк файе, который служил конферансье в театре Палас на Бродвей стал говорить шутки непосредственно толпе диалоговым образом.
Инновации файе были продлены в течение лет, последний раз Нью-Йоркским комедийным фестиваля.
Созданный и наблюдали Каролин Хирш, основатель стоячего учреждения Каролинские острова, фестиваль празднует свое десятилетие в этом году более чем с шестьюдесятью шоу в небольших клубах и крупных театрах.
«Большинство этих хедлайнеров появилось в Каролинских островах и продолжает к большему успеху к точке, где они слишком большие, чтобы играть клуб», говорит Хирш.
Мы построили этот фестиваль как способ продолжать работать с ними.
Событие этого года включает появления Вандой Сайкс, Кэти Гриффин, и законопроект Махер, а также «Поддерживают Героев», ежегодную выгоду музыки-и-комедии для военных ветеранов в Мэдисон Сквер Гарден, проверки, в частности, Брюса Спрингстина, Джон Стюарт, Роджера водного хозяйства и Билла Косби.
Поскольку фестиваль расширился, также - мир комедии.
Несколько из комиков, участвующих в фестивале этого года, пройдут через нетрадиционные каналы, такие как шоу в небольших сетях, как Comedy Central, FX и Спайк.
Ник Кролл занимает важное место в комедии положений глубокого кабеля (радостно неопрятный «Fantasy футбол FXX, тематический» «Лига») и теперь имеет собственное шоу эскиза Comedy Центральный.
Дженни Слэйт была актером и в «Дрю Night Live» и в, «Паркуется и Отдых», хотя она известна прежде всего ее вирусным видео сериал «Марсель Shell с Обувью На».
И Kroll и сланцы, а также другие молодые комедийные с отличительными голосами против (ирреально пессимистический Энтони Джезелник, кривой, по расовым сосредоточенный В. Камау Белл), продукты децентрализованного мира американской комедии.
Одна из самых крупных розыгрышей фестиваля будет интервью: Дэвид steinberg, выступая с Ларри Давида.
Steinberg начал как в этом жанре комик, но стал опытным телевидением и режиссером, а также неофициальным историком комедии.
С 2005 по 2007 год он организовал шоу на TV Land, озаглавленном «Садятся комедия с Дэвидом steinberg».
Заседание проходит в Ратуше в центре Манхэттена.
«Город находится конкретно в ДНК комедии всей работы Ларри», говорит steinberg.
Он говорил мне, что, когда он здесь, иногда он будет спускаться с полосы между двумя зданиями и думать себе, Эй, если я потеряю все свои деньги, то возможно, я буду жить здесь.
