Вратарь «Чикаго» Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
Согласно 40-летнему русскому, он будет продолжать упорно работать в практике.
На двух последних заседаниях «Ястребов» Хабибулин первоначально пропустил шесть шайб из «Tampa Bay» и затем четыре из «оттавская», хотя во второй игре он был заменен после четвертой упущенной шайбы.
Мы должны играть хорошо, и в двух последних играх я не смог сделать это, является CSN, Чикаго ссылается на Хабибулина.
- Я должен найти уверенность в методах, вероятно стоит подходить к ним как игры, и попытаться достичь наилучшего результата.
Вы должны изучить свои последние игры и работу над теми проблемами, которые было.
Есть несколько мелких деталей, которые я должен улучшить, но в практике я чувствую себя довольно хорошо.
Но почему-то после нескольких целей все превращается в своего рода снежок.
Возможно, я должен отдохнуть немного.
Вратари - я не думаю, что я единственный - всегда стремятся играть в прекрасную игру.
Если я скучаю четыре, пять, шесть, я не доволен.
Неважно, что происходит перед моими стеллажами шлюза.
Я все еще работаю над собой, чтобы не пропустить столько шайб.
Примечательно, что мои товарищи по команде поддерживают, но по сути, все просто: Я должен играть лучше.
Две игры - это не весь сезон, но я хотел играть их гораздо лучше.
Но то, что произошло, действительно произошло.
Я должен отложить это.
Я просто постараюсь сыграть следующий матч лучше.
