Австралийская женщина ссылается тайское тюремное заключение
21-летняя Сиднейская женщина приговорила в тюрьму 15 дней в пукете для того, чтобы несправедливо утверждать, что на нее напал таксист, ссылается вердикт и был выпущен под залог.
Стиви Рошель Бэмфорд первоначально был признан виновным Пхукетом провинциальный суд 15 июня внесения ложных претензий после сообщения тайской полиции, из которой местный таксист, с двумя другими мужчинами, граничащими с ее, совершили нападение в первые часы воскресенье 10 июня.
Однако видеозапись кабельного телевидения позже показала, что она вернулась в свой отель безопасно став разлученным от ее австралийского друга.
Полиция Пхукета опросила Бамфорда в течение двух дней, прежде чем она созналась в изготовлении истории.
Она содержалась в казарме местной полиции до судебных слушаний.
Бамфорд был приговорен, чтобы служить лишению свободы на в низком исправительном учреждении безопасности на окраине Пхукета, а не во взрослой женской тюрьме.
Она - дочь бывшего австралийского игрока лиги Питера Танкса, который обратился к министерству Иностранных дел в Канберре, чтобы помочь его дочери.
Танкс говорит Sunday Telegraph Сиднея, что вся семья была «крайне обеспокоена» о благополучии своих дочери и хотела ее назад в Австралии.
«Это, очевидно, было тревожное время, но мы полны надежд иметь ее назад вернулись домой как можно скорее», говорит Танкс.
Бамфорд ссылается предложение и был выпущен под залог 50 000 бат.
В сообщениях в Австралии говорится, что тем временем, она проводит отпуск в курортной зоне Краби в южном Таиланде.
Тайские юридические источники сообщили, что Бамфорд был представлен местным адвокатом в пукете, но предупредил, что обращение может привести к суду, усиливающие ее предложение максимум на два года и вынуждающему ее служить ему в тюрьме для взрослых.
Однако после недавнего убийства австралийского туристического агентства Мишель Смит в Пхукете, Таиланд также может надеяться восстанавливать свое избитое туристическое образ, что приводит к оправдательный.
