Пешеходная зона была открыта вблизи Третьяковской галереи
Новая пешеходная зона появилась в Москве.
Он расположен вблизи Третьяковской галереи и занимает площадь в двух километрах от станции метро Novokuznetskaya к Болотная-Сквер.
Уличные огни, флористы, скамейки, закрома мусора и туалеты были созданы по всей длине, слепые заборы и незаконные рекламные объявления были очищены.
В дополнение к Климентовский-Лейн и Лаврушинский-Лейн, которые уже были пешеходом, пять улиц были закрыты для транспортных средств - Тупик Ordynsky, Болшой-Лейн и Мэлий Тольмачевский-Лейн, Набережная Kadashevskaya и Болотная-Сквер.
Движение на Мэросейка-Стрит и Петровка-Стрит не ограничено.
В области Пятницкая-Стрит из вестибюля станции Novokuznetskaya к Климентовский-Лейн условия для пешеходов были созданы, не удаляя движение и сокращения шоссе, сообщает newsmsk.com.
Третьяковская галерея, церковь Святого Мученика Клемента Поупа Рима, музеев, библиотек, памятников и других достопримечательностей завершили в пешеходной зоне.
Ранее, Проход Тверского, Столешников-Лейн и Kuznetsky Большая часть улицы стали полностью пешеходными.
Ул. Большая Дмитровка, где пешеходная зона была открыта в начале сентября, была решена, чтобы быть закрытой для транспортных средств в выходные и праздничные дни.
