Прибыль tbombardiert опускается как доставки самолета, падение заказов
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном осенью чистой прибыли в четверг, давлению меньше авиационных заказов и поставок в третьем квартале и проблем контракта в своем подразделении поезда.
Монреальский Bombardier также не выдал данных испытательных пусков за его совершенно нового самолета CSeries или предлагал обновленную информацию о том, сможет ли самолет свой напряженный график въезда в коммерческую эксплуатацию к следующему сентябрю.
После первого полета самолета испытания примерно полтора месяца назад, это только прилетело еще три раза, что поднимает вопрос, является ли этап тестирования на ходу.
Результаты были далеки от прогнозов и направили справедливости, двигающие более чем на 8 процентов на Фондовой бирже Торонто.
Кэмерон Доерксен, аналитик из Национальный банк Financial, стих, его рейтинг к «сектору выступают» от, «выигрывают» в четверг с мнением о том, что резерв ограничил верх по следующему или двум кварталы.
«В то время как более слабые доставки самолета главным образом предполагалось, мы явно разочарованы работой края в перевозке», говорит Доерксен в записке клиента.
Мы считаем, что Bombardier получит новые заказы на CSeries, хотя программа летных испытаний развивается.
Однако если ни о каких новых постановлениях не было объявлено в ближайшие месяцы мы подозреваем, что рынок станет более скептически настроены к программе.
Bombardier надеется, что семья самолета CSeries может резко повысить уровень его на нижний уровень рынка сейчас во власти Boeing и Airbus.
Первый испытательный самолет был представлен в марте и обратился в бегство впервые в сентябре после многомесячных задержек.
Но твердые заказы на CSeries умеренными до сих пор в 177, поскольку потенциальные покупатели ожидают результатов летных испытаний проверить требования компании о топливной эффективности нового авиалайнера и потенциал экономии.
В настоящее время насчитывается 403 общих заказа и обязательства с 15 клиентами и операторами.
Генеральный директор Пьер Бодуэн был позитивным Bombardier, достигнет его 300 целей твердого порядка к тому времени, когда первый самолет помещен в коммерческое использование.
Руководители успокоило аналитиков и СМИ в четверг, программа велась по графику.
«Испытательный самолет не остался на земле дольше, чем ожидалось», говорит Бодуэн на телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были запланированы на простои плоскости.
Каждый производитель планирует его по-разному.
Мы решили сделать первый полет и сделать период обновления, и это то, что мы сделали.
Это произойдет по всей программы полета.
Второй из пяти испытательных самолетов, как ожидается обратится в исход в ближайшие недели, а остальные после вскоре после этого, заявила компания.
Однако аналитики скептичны, первый клиент может начать использовать самолета CSeries через 12 месяцев после его первого полета.
Bombardier говорит, что это оценивало график въезда на обслуживание (звос) и представит обновленный за следующие несколько месяцев.
«Этот медленные темпы летных испытаний - хотя в соответствии с внутренним графиком tbombardiert очевидно - укрепляет нашу точку зрения, что въезд на обслуживание будет выдвинут к Q1/15», говорит Доерксен.
За третий квартал, закончившийся 30 сентября, чистая прибыль tbombardiert упала до $147 миллионов или 8 центов за акцию от $172 миллионов или 9 центов за акцию годом ранее.
Скорректированная прибыль на акцию не изменилось в 9 центах.
Доход опустился незначительно к $4,1 миллиардам от $4,2 миллиардов.
Аналитики ожидали доход 10 центов за акцию и доход $4,56 миллиардов, согласно Thomson Reuters I/B/E/S.
Четвертая по величине авиастроительная компания в мире говорит, что поставила 45 самолетов в течение квартала, вниз с 57 годом ранее.
Чистые заказы упали на 26 самолетов, с 83.
Отставания в космическом отделе составляло $32,9 миллиарда с 30 сентября, неизменный с 31 декабря.
«В космосе результаты соответствуют нашему руководству, но потребление низкоуровневое и полное рыночные условия были разочарованием», говорит Бодуэн.
Космический выручка упала на 13% до $2 миллиардов.
Bombardier, самый большой trainmaker в мире, говорит, что доходы в этом отделе вырос почти на 11% до $2,1 миллиардов.
Портфель заказов в группе транспортировки составляло $32,6 миллиарда с 30 сентября, незначительно с 31 декабря.
Края отдела транспорта были затронуты проблемами выполнения в нескольких крупных контрактах.
Руководители сказали, что новое будет обеспечиваться руководство в четвертом квартале.
Справедливости tbombardiert, который также объявил, что финансовый директор Google Inc Патрик Пичетт присоединится к правлению, упали на 8,5 процента в 4,83 C$ в середине дня, торговлей в четверг.
Embraer SA Бразилии, третья по величине коммерческая авиастроительная компания в мире и ближайший конкурент tbombardiert, сообщила о 10-процентное осенью квартальной прибыли в четверг.
