В США будет возможно использовать мобильные устройства во время взлета самолета и приземления.
Новые правила безопасного использования мобильных устройств во время взлета и посадки авиалайнера были утверждены в Соединенных Штатах, сообщает telecorporation BBC.
Как и ожидалось американские авиакомпании позволят пассажирам использовать смартфоны и планшеты во время всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, Подключение к Интернету, чтобы получить и отправить электронное письмо будет запрещено во время полетов на высоте ниже 3 километра.
Из-за опасности появления вмешательства радиоаппаратуры самолетов, клеточные голосовые сообщения будут запрещены как прежде.
Таким образом, пассажирам самолета будет разрешено читать электронные книги, игры на таблетках и других устройствах и смотреть видео во время внутренних и внешних рейсов.
Прежде чем правила приняты, авиакомпании будут обязаны проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпании придется убедить американское федеральное управление гражданской авиации, что они способны справиться с предполагаемым воздействием мобильных устройств на оборудовании авиации и регулирующих устройствах плоскости.
Согласно источнику, на основе американском примере, в Великобритании, также можно будет пересмотреть нынешние нормы использования электронных устройств во время полетов.
