Кенийская пресса нарушена по спорному закону СМИ
«Это запугивания место, и это действительно спросить: что тут предотвращения Парламент от простого отметания независимости судебной власти завтра? » пишет газета, оспаривая счет как неконституционному.
«Этот закон безжалостный и очень штрафной, и мы отвергаем его», говорит Сайрус Камау директор-исполнитель Capital Group - домой к CapitalFM, одной из наиболее авторитетных независимых радиостанций Кении и сайтов новостей.
Он сказал, что на новый трибунал СМИ «всегда будут оказывать влияние, потому что это расширение правительства» и что ограничения на содержание и рекламу повредили бы место Кении в мировой экономике.
«Я надеюсь, что президент будет прислушиваться к нам, и мы обращаемся к нему, чтобы отклонить этот счет и вернуть его членам парламента», - сказал он.
По данным газеты Star, новый законопроект эффективно передаст правительство «удушение по СМИ» в то время как Стандарт говорит, что демократия и свобода слова в Кении были «нанесен серьезный удар» и критиковали счет как «беспощадный».
Проходной балл произошло на фоне ряда мер, чтобы укрепить национальную безопасность в связи с нападением в сентябре исламистских боевиков на торговом центре Westgate.
СМИ Кении потянули ярость властей вещательной видео - камеры слежения войск, которые были направлены сцене нападения, согласно заявлению грабежи высококачественный торговый центр.
Начальник полиции Дэвид Кимаиио отреагировал, вызывая двух журналистов и начальника СМИ для допроса, хотя от вызова отказались после протеста средств массовой информации.
В соответствии с новым законопроектом, здания СМИ могут быть оштрафованы до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском того, чтобы быть «исключением из списков» или запрещены получить официальную аккредитацию прессы.
У трибунала также имеет право конфисковать собственность преступника, если штраф не оплачен.
Согласно Ежедневной Стране «даже одного штрафа достаточно, чтобы нанести вред большинству чм-станций».
Он также сказал, что меры могут иметь разрушительное воздействие на то, что она назвала «живую блогосферу Кении».
Заставляя СМИ замолчать, политики знают, что они могут делать то, что они любят безнаказанно.
«Никто никогда не будет знать», - писал журналист Страны Мутума Мэзиу, описав кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
«Предоставленные самим себе политики разорили бы страну и сняли бы нас к охоте и собирательству», - писал он.
Кенийские законодатели были целью общественного гнева в прошлом.
В мае они проголосовали, перевернулась, сокращения, заказанные национальными окладов, создают новые возможности и восстановлением своих здоровенные зарплаты не облагаемых налогом приблизительно 532 000 шиллингов в месяц - оцениваемый одними из самых высоких в мире.
