В Кинешме и прилегающие районы совершили самоубийство двое мужчин
У одного из висели мужчин была ранее попытка самоубийства.
30-го октября вокруг 1:00 в деревне Луговой, человек, родившийся в 1947 году, покончил жизнь самоубийством, повесившись в его доме.
Известно, что ранее у него уже была попытка самоубийства.
Мотивация человека для таких действий неясной.
31-го октября в 11:50, 41-летний житель мужского пола Кинешмы покончил жизнь самоубийством, повесившись в его доме.
Никаких доказательств убийства не были найдены, по сообщению пресс-службы Департамента полиции Kineshemskiy InterMunicipal.
