Политики в Турции объявил голодовку против стен на границе с Сирией
В середине октября власти начали строительство разделительной стены вблизи города Нусейбин на юго-востоке Турции.
Местные жители и представители бпр стороны прокурда вышли резко против строительства.
Мэр турецкого города Нусейбин вблизи сирийской границы, Aishe Gokkan голодовку противная против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-центре Стороны Мира и Демократии (бпр) в пятницу.
Полиция неоднократно рассеивала демонстрации протеста.
Глава Министерства иностранных дел Турции, в котором Муамар Гулер первоначально отрицал строительство, затем объявил, что стена возводится для обеспечения безопасности границы.
«Мэр Nusaybin, Эйш Гохэн, член бпр, объявил голодовку, таким образом, повернув ее протест против строительства стены в смертельную борьбу», объявили они в пресс-центре стороны.
Мэр города считает, что строительство стены было разработано, чтобы изолировать курдов двух стран друг от друга, курды пересекут границу свободно на протяжении полувека.
Представители партийной цитаты Aishe Gokhan: «Это бесчеловечная ситуация, с которой никогда не захочет курды».
Согласно пресс-центр, протест против строительства разделительной стены запланирован на 7 ноября в Nusaybin.
