Действительно ли Европа элитная готова поддерживать деловые отношения с Великобританией?
Бизнес для Великобритании начал в апреле с обязательством объединить бизнес и определить, что богатство Великобритании и создатели работы хотят видеть изменения в наших отношениях с ЕС.
С этой целью мы уполномочили самый большой и всеобъемлющий опрос британских бизнес-лидеров, просящих у них свои мысли на Великобритании, бизнесе и ЕС.
Еугов получил голоса более 1 000 бизнес-лидеров, широко представительных для британских деловых размеров, секторов и регионов.
Выводы допроса станут сюрпризом для многих.
Мы обнаружили, что подавляющее большинство компаний теперь ссылается на экспорт за пределами Европы, уделения особого внимания странам, которые в модернизации и растут, в то время как государства-члены ЕС буксует.
Они хотят видеть, что правительство первоочередное приоритетов новые торговые связи с аналогичными Китаю, Индии и Бразилии, вместо того чтобы увязнуть в долгом и сложном процессе преобразования подпольных институтов ЕС.
Когда спросили их представления о конкретных направлениях политики - от монополистического правил к законам о продукте - большинство бизнес-лидеров мысли, что мониторинг этих ключевых знаний должен быть возвращен в Вестминстер.
Было общее недовольство Единым рынком компаниями, заявив, что расходы на брюссельской регулирование теперь перевешивают плоды своего чтобы быть частью торговой площади Европы - даже 40 процентов крупных компаний, традиционно самая проевропейская из компаний, согласованы.
Наконец, и наиболее убедительно всех, наш опрос бизнес-лидеров нашел, что подавляющее большинство хотело видеть, что Великобритания проводит курс изменения соглашения и отношений с ЕС, который основан на торговле, не политики.
Это открытие, которое было отражено через размеры и основные деловые круги, показывает, что предприятие стремится к «значимых изменений», которое возвращает полномочия Великобритании.
Ставки высоки - достижение изменения соглашения и лучшего соглашения для Великобритании видит 16-процентный колебания к голосованию, чтобы остаться в ЕС на референдуме.
Премьер-министр должен иметь никаких сомнений: этот опрос показывает, что британский бизнес поддерживает его план повторного обсуждения условий британского членства в ЕС.
Это также показывает, что бизнес ожидает что пересмотр сделать значительное изменение в текущем равновесии сил обратно в Великобритании.
Лучшее соглашение для британского бизнеса возможно, и все более и более необходимо, что еврозона загружается на пути к более тесному экономического и финансового союзу.
Приоритет должен быть рабочими местами и ростом в Великобритании и, как результаты нашего шоу опроса, для бизнеса, это означает подтверждение внимание на торговлю и коренное изменение в Брюсселе» регулирования подход.
