Blizzard выпустила 19-летний платформер бесплатно
Студия Blizzard выпустила свой платформер 1994 года Blackthorne для ПК бесплатно.
Об этом сообщает Insider WoW.
Согласно ее данным, игра стала доступной на Battle.net в классическом разделе игры Blizzard.
Однако некоторые геймеры отмечают, что в настоящее время только те пользователи, счета которых связаны с американской частью службы, могут загрузить его.
Игра также остается недоступной для российских пользователей.
Как сообщения средств массовой информации, версия, что Blizzard, просто выпущенная для ПК внешним видом, не отличается от первоначальной версии игры.
Саундтрек к Blackthorne также остался без изменений.
Платформер Blackthorne, который Blizzard освободила 19 лет назад, первоначально выступает в поддержку консолей SNES.
Его события были установлены на планете Tuul, жители которого были разделены на темных и светлых королевства.
Однажды темный правитель Сарлэк решил убить легкого короля Влэроса и стать единственным правителем планеты.
Главный герой игры - сын Влэроса Кайла, который был спасен от смерти, отправляясь в Землю.
Двадцать лет спустя он вернулся в Tuul борьбы против приспешников Sarlac и защищать жителей планеты от них.
Первоначальный Blackthorne стал первой игрой, которую студия выпустила после ее переименования к Blizzard Entertainment.
Перед этим он назывался кристаллами & Синапсом.
Издатель Blackthorne была компания Взаимодействие.
