Родители подростка Грузии, который умер в "странном несчастном случае", считают, что сын был убит
Родители подростка Грузии, тело которого было найдено в прокатанного борющейся коврик в его спортзале средней школы, считают, что их сын был убит, адвокат семьи заявил в четверг.
Кендрик Джонсон, Вальдосты, Грузия, был найден 11 января находятся в состоянии вертикальная Мэт подпертая за открытой трибуны в его спортзале средней школы.
Следователи шерифа округа Лоундс пришли к выводу, что Джонсон умер в странном авариях, но 17-летняя семья оспаривает это.
«Они абсолютно думают, что их сын был убит», говорит Бенджамин Крамп, адвокат, представляющий Кеннета и Джеклин Джонсон, FoxNews.com.
Они никогда не считали, что он умер способ, которым завершил шериф.
«Они считают, что он бросает вызов логики, законам физики, а также здравого смысла», говорит Хруст.
Они считают, что это прикрытие для защиты лица или лиц, ответственных за смерть своего сына.
«Они направили своего сына в школу с книжной сумкой, и он был возвращен им в погребальных мешке», - сказал он.
В четверг генеральный прокурор США Майкл Мур говорит, что проводит официальное расследование смерти Джонсона, отметив, что ряд ключевых вопросов остаются без ответа.
Какова причина смерти?
Действительно ли его смерть наступила в результате преступления?
Мур заявил на пресс-конференции в четверг днем.
Я буду следовать фактами, куда бы нарушения имели место.
Моя цель - к открытию истина.
«Я предполагаю, что достаточным основанием существует» для официального расследования, - сказал он.
Мур заявил журналистам, что первоначальное вскрытие указало, что Джонсон умер в результате «позиционной асфиксии».
Второе вскрытие, однако, перечислялись другую причину смерти, согласно Муру.
«Есть несколько вопросов, на которые необходимо ответить или подтвердить», - сказал он.
Мур добавил, что если он обнаруживает достаточных доказательств, чтобы обеспечить расследование преступных или гражданских прав смерти Джонсона, он попросит ФБР провело его.
Представитель управления Шерифа округа Лоундс не был немедленно доступен для комментариев, когда обнаруживает в четверг.
Южный судья Грузии в среду приказал власти выдали все видеонаблюдения это, следователи рассматривался.
Родители подростка заявили, что надеются, что видеоматериалы будут содержать ключи к разгадке того, как он умер.
