Вильнюс подозревает Москву в попытке оклеветать литовского президента
Россия намерена выполнить информационные провокации против высокопоставленных должностных лиц Литвы и стран Восточного партнерства - такое объявление агентству BNS выступил в безопасности Государственного департамента республики (DGB).
Информация об этом была опубликована на портале DELFI.
Согласно докладу, в частности Москва намерена «клеветать» на президента Литвы Даля Грибаускайте и опубликовать фальсифицированные документы, якобы найденные в российском государственном архиве, которые касаются фактов из биографии литовского лидера.
Согласно услугах, подготовка информационного нападения во главе с департаментом анализа общественных процессов управления администрации президента России о межрегиональных и культурных связей с зарубежными странами.
Структура возглавляет Евгений Умеренковым, который неоднократно посещал Литву и принимал участие в заседании литовской Народной партии.
Сотрудник департамента В. Смирнов также является якобы участником операции.
Как утверждает разведывательное управление, Смирнов, под прикрытием научной работы, регулярно пришел в Литву до конца 2012 года и вступал в контакт с местными политиками, политологи и представители средств массовой информации.
Теперь Смирнов был запрещенным входом на территорию страны.
Накануне президент Литвы Грибаускайте заявила, что знает информационного нападении, подготовленном против нее.
По ее словам, главная причина - успешное руководство Литвы в Совете Европейского союза и «борьбе страны к энергетической независимости»
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле они считают Литву «без должного уважения».
Кроме того, Грибаускайте обвинила голову РФ Владимира Путина толкающее, «только требует» к Литве.
Давайте вспомним, что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарным и эпидемиологическим нормам.
В то время руководитель Литвы объявил, что если Россия не снимает запрет, администрация страны должна подготовить обращение в ВТО.
