Олейников: Треть сельских деревень Московской области полностью субсидируется
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских деревень в Московской области полностью субсидируется
В общей сложности 187 деревнях из 288 получают субсидии из регионального бюджета.
В 2013 году 187 деревень из 288 получают субсидии из регионального бюджета.
Доля субсидий в пределах суммы бюджетных поступлений 122 сельских деревень превышает 50%, и 83 субсидируемые сто процентов.
В рамках непродовольственных приблизительно 25 миллиардов рублей направлены из областного бюджета», говорит Олейников.
Вице-губернатор также отметил, что только для трех муниципальных деревень являются Mytischi, Одинцово и Пушкино - сумма доходов бюджета составляет более чем 1 миллиард рублей на 2013 год.
Доходы сельских деревень многих регионов составляют меньше чем 3 миллиона рублей, «это не почти достаточно».
Расходы по поддержанию местного административного аппарата в 88 деревнях Московской области приходится более 70%, «кроме того, снижение качества услуг соблюдается» отметил Олейников.
Ранее он приказал главы муниципальных образований Московской области до конца ноября думали, о котором деревни требуют интеграции, объединения в муниципальные районы или изменение в административной системе управления.
Эти предложения будут рассмотрены к концу января.
Перед этим губернатор Московской области объявил, что в рамках административной реформы, в Московской области планируется сократить число субсидируемых деревень.
Также в Mozhaysk, Каширск, Солнечногорске, районах Коломенска, Lyubertsi и Kotelniki там требование о консолидации муниципалитетов.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной Думы Игорь Брынцалов также объявил, что всего они планируют объединить около 30 сельских деревень и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем что 178 сельских деревень в Московской области, менее трети есть «приемлемой» финансовая база, и 100 субсидируются.
