Крик избирателей Обамы отчаяния
Я голосовал за президента Обаму дважды, разделяя надежду на возможность изменения
Он говорит, что Обаме затрудняет достойным усилиям обструкционизм Республиканской партии
Обструкционизм не может оправдать горе сайта Obamacare, нападения беспилотных самолетов
Биография кампании Обамы 2008 года - печальное напоминание о том, что, возможно, было
Натаниэль П. Моррис студент второго года в Медицинской школы Гарварда.
В эти дни я читаю плохо печальную книгу.
Это книга, что я думал, будет вздымать меня во время плохого настроения медицинской школы второго года и возобновить во мне чувство надежды.
Это называется «смелость, чтобы Победить» и это биография кампании по выборам президента Барака Обамы 2008 года.
Когда я завершен с моими терпеливыми рецензиями ночью и ложусь спать, книга возвращает меня ко времени, когда политика вдохновила миллионы, и речи могли ликвидации Ваше дыхание.
Выборы оказались оползня и ведущих новостей сделали паузу, чтобы проанализировать исторической природой часа.
Мои одноклассники плакали от радости, и мои родители сохранили каждую газету, которую они могли найти.
Молодая команда провидцев возглавлял для Белого дома, и страна готова к переменам.
Во время перехода Обамы к управлению в 2008 году, у него был 82%-й рейтинг одобрения.
А потом я закрываю книгу.
Сокращение по настоящее время - грубое пробуждение, как привязка из мечты.
Сложно запомнить те дни оптимизма - они кажутся удаленной памятью, печальным напоминанием о прошлых возможностей.
Изменение случилось на самом деле, в те годы, так как я бросил свой первый тур выборов.
Это было просто ничего, что я мог себе вообразить.
Я связываю Обаме большие и различные достижения от принятия Закона о доступном здравоохранении к нашему военному выходу из Ирака, конец «не спрашивай, не говорят», к убийству Усамы бен Ладена.
Кроме того, я считаю, что фанатичный обструкционизм перевернулся вверх ногами слишком много усилий продвинуть вперед нашу страну: иммиграционная реформа, общественная возможность для здравоохранения и закрытие базы в Гуантанамо, среди других.
Однако после бесчисленных времен, в которые я защищал администрацию Обамы коллегам и сверстниками, я достиг предела пояснения, что я могу предоставить.
Я достиг точки политического отчаяния.
Республиканский обструкционизм не может объяснить разрешение прослушивания иностранных лидеров, ни наличие беспилотных самолетов поражает невинных детей за рубежом.
Это не может объяснить, что наличие Агентства национальной безопасности собирает данные по частным жизни американцев, ни осведомителей судебного преследования, которые показывают правительственный проступок.
Это не может составлять убийство Анвара аль-Авлаки, американского гражданина, без суда, ни уклонения от государственного финансирования и расходов пределов во время кампании по выборам президента.
Это не может оправдать результаты доклада, в котором говорится, что усилия Белого дома заставить СМИ замолчать «самыми агрессивными... После администрации Никсона».
И последний раз он не может оправдать отказ разработать простое сайт более трех лет с тех пор, как Закон о доступном здравоохранении был утвержден.
Я не знаю, является ли это тем, что мне пришлось ожидать.
Если в 18 лет я, как утверждалось, выяснял, что руководство может противоречить политическим кампаниям, которые предшествуют ему.
Очевидно, выборная должность не предсказуемый курс, поскольку противостоящая политическая партия и случайные события, такие как массовые убийства Ньютауна, станут наш общественный разговор.
Все же, всех примеров, которые я говорил выше, они в основном, по-видимому, выбору администрации.
Именно это беспокоит меня больше всего.
Я голосовал за Обаму вновь в 2012 году, но не потому, что я был поражен его в качестве кандидата от.
Митт Ромни представил запутанную и неочищенную альтернативу, кто, может показаться не отражать вниз его политику или его позиции.
Я чувствовал, что второй срок Обамы, мпог от давления будущих выборов, выполнит надежду, что мы слышали о так долго.
Однако, поскольку рейтинг одобрения Обамы опустился ниже 45% на этой неделе, вернувшись к 2008 году через эту книгу, стал этим намного труднее.
Это заставляет меня сохнуть по многим обещаниям, которые исчезли.
На этой неделе я читал часть книги, описывающей, как Обама понес огромные убытки Клинтона в основной Пенсильвании.
На посмертной заседании кампании он сказал своим сотрудникам, что они должны были вернуться на правильный путь и оставаться верными цели их причины.
«Я хочу, чтобы мы вновь подтвердили наше заклинание», - сказал он.
Мы должны помнить, кто мы. '
Это пять лет спустя, г-н президент, и я не мог согласиться с Вами больше.
Мнения, высказанные в этом комментарии являются исключительно теми из Натаниэля Морриса.
