Представить себе свечение в темноте мороженое?
Британский предприниматель создал первый в мире свечение в темноте мороженого - использование медуз.
Чарли Фрэнсис использовал флюоресцирующих свойства морского животного разработать люминесцентную лодки.
Он выдвинул идею после прочтения исследовательского проекта на Medusa и настоятельно призвал ученых в Китае химически воссоздать светящийся белок.
Мороженое реагирует с языком устройство подачи - повышение уровня pH в протеинах и сосредоточить ее светиться.
Крис говорит, потому что мороженое освещает, когда оно вступает в реакцию с высокой температурой рта, это означает, что чем больше Вы облизываете, тем ярче он становится.
Чарли, основатель «Облизывает Меня, я - вкусная» компания мороженого, сказал: «Это невероятный материал, но все еще в первые годы с точки зрения производства, так 200£ получает Вас около 2 г материала».
Белок, который мы используем мороженым, реагирует с Вашим языком в нейтральном РН.
Таким образом, поскольку рот нагревает белок, это повысит уровень pH и мороженое будет светиться.
Мы тестировали его за последние несколько месяцев, и казалось совершенным, чтобы поделиться его по Хэллоуин, потому что это дает такой замечательный эффект свечения.
Это, вероятно, самый дорогой мороженое, которое я сделал, потому что люминесценция медуз в четыре раза дороже, чем золото.
Таким образом, каждый совок стоит мне приблизительно 140£.
Он очень приятный вкус пока.
Экспериментальная компания Чарли, базирующаяся в Бристоле, преподносится своими необычными ароматами в том числе пиво, сыр, говядину и золотой лист.
Но его следующее создание собирается быть еще более амбициозными.
Он сказал: «Я действительно хочу разработать невидимое мороженое».
Это изначально невозможно из-за преломления, вызванного ледовых кристаллы, которые составляют мороженое, но я считаю, что мы найдем способ сделать его.
Мороженое использует флюоресцирующих свойства медуз, синтетической китайских ученых
