Фанаты "Зенит" на официальном сайте клуба объявили бывшего капитана Команды Россией как лучший игрок прошлого месяца.
В октябре Аршавин принял участие в двух матчах на групповом этапе Лиги чемпионов УЕФА, три собирается на российских чемпионатах и в матче Кубка.
Он выиграл 2 помогают.
Второе место на основе месячных результатах, подошел к вратарю Юрию Лодыгину, который стал лучшим игроком августа и сентября.
Вперед Холк находится в третьем месте.
Бразилец забил два гола и три помогает.
Давайте вспомним, что Аршавин вернулся в «Зенит» этим летом.
