Кулсон использовал прослушивание телефонов, чтобы проверить наконечник
Бывший редактор газеты News of the World Энди Кулсон якобы использовал «прослушивание телефонов, наблюдение и конфронтацию» в попытке подтвердить фальшивый наконечник о делу в отношении тогда-министра-внутренних-дел Чарльза Кларка.
Королевский адвокат обвинителя Эндрю Эдиса говорит лондонской Центральный уголовный суд, что News of the World заслушала false слухи в мае 2005, что Кларк увидел своего «привлекательного специального советника», Ханну Полби.
Газета задала работу частному сыщику Гленну Малкэру со взламыванием голосовых сообщений Полби и «ступенчатый дверью» ее, но Кулсон, также озаглавленный и покинул ее голосовые сообщения, суд услышал.
«Обвинение предполагает, что г-н Кулсон, который является сейчас редактора NotW, он не человек, которая ведет внешние народные дома, надеющиеся ловить их, он - человек, который любит поставить историю в людей, чтобы понять, что они скажут», - сказал г-н Эдис.
Он сказал, что NotW использовал три способа изучить истории: прослушивание телефонов, наблюдение и конфронтация.
Редактор лично участвовал в третий.
Очевидно, он знает о втором, наблюдения, он должен сделать.
Что в отношении первого?
Он знает о прослушивании телефонов?
Он говорит, что не делает, мы говорим «Ах да, он сделал».
Слухи о делу в отношении Кларка, сначала принять столом характеристик NotW, когда источник, который сексуально интересовался г-жой Полби был сказано: «Не потрудитесь тратить время, она с Чарльзом».
Лента голосовых сообщений, взятых с ее телефона по крайней мере в трех случаях была захвачена из дома Мюлькера в августе 2006.
Следователи также обнаружили записи на компьютере частного сыщика, у которого были г-жа Полби и ее сестра как «Проекты».
В период она изучается, бабушка и дедушка г-жи Полби получила анонимные звонки с просьбой предоставить информацию о ней, - сказал г-н Эдис.
Между тем бывший главный репортер Невилл Терлбек и бывший журналист Джеймс Витэруп наблюдали за наблюдением движений г-жи Полби.
Оставляя ее голосовой почте 18 июня 2005, Кулсон сказал ей: «У меня есть история, что мы планируем работать завтра то, что я действительно хотел бы поговорить с Чарльзом о».
Г-н Эдис заявил, что участие Кулсона в истории следовало по той же схеме как с другими важными мужчинами, такими как бывший министр внутренних дел Дэвид Бланкетт.
Жюри услышали в четверг, что Кулсон противостоял г-ну Бланкетту по делу с замужней женщиной, в то время как он сам видел соответчика Ребекку Брукс, который был женат на тот момент.
Кулсон и Брукс отрицают тайно замышлять с другими взломать телефоны между 3 октября 2000 и 9 августа 2006.
Mulcaire, Thurlbeck и Weatherup были приняты прослушивание телефонов.
