Диана Арбенина праздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает то, что огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что прямо сейчас Арбенина тратит особенно большое количество времени на творческую трудовой и общественную деятельность, она, тем не менее, находит возможность к оккупированным сама Мартой и Артемом, а не только тратит время на их образования, но и развлекает их, однако, возможно.
За прошлую неделю Диана дважды содержится описание своих педагогических талантов перед ее поклонниками.
Сначала она произвела на Facebook картину, на которой она видно, как она учит своих детей читать.
А вчера она портила своих поклонников с демонстрацией, как она одела Артема и Марту для Хэллоуина.
Готовый к гонке метлы! наш первый Хэллоуин» - так озаглавленный Дианой картина ее детей, одетых в праздничных костюмах.
Это неудивительно, ведь они, как никакие другие российские мальчики и маленькие девочки, имеют отношение к этому празднику, поскольку они родились в Америке.
