Гм напоминает некоторые новые пикапы в США исправить seatbacks
General Motors Co напоминает почти 19 000 из своего все-нового Chevrolet Silverado 2014 года и пикапов GMC Sierra восстановить проблему с руководством откидывающимся спинки сиденья, согласно уведомлению от американских автоматической регулирования безопасности в пятницу.
На некоторых грузовиках у передних сидений может быть дефект в наклонном механизме.
В результате seatbacks не выполняют федеральные автоматической стандарты безопасности на подголовникам.
«Если транспортное средство поражено сзади, подголовник может не должным образом защищать жителей, увеличив риск получения травмы», согласно уведомлению разместил на сайте Национального управления по безопасности движения автотранспорта.
Извлекаемые модели были построены между 1 августа и 10 сентября.
Развертывание грузовика ГМ началось в июне и является самым важным запуск транспортного средства к № 1 automaker США с момента его реструктуризации несостоятельности 2009 года.
Гм говорит владельцам грузовиков о дефекте в первой половине октября.
Набдд не могла бы рассмотреть письменное уведомление владельца из-за 16-дневной приостановки работы правительства, которая умерила автоматической рост продаж в октябре.
Продажи грузовиков Silverado и Sierra, которые были изменены в течение модельного года в 2014 году, росла примерно на 20 процентов в течение первых десяти месяцев года ГМ заявила в пятницу.
В октябре ГМ продала 42 660 Silverado и 16 503 Sierra пикапа.
Справедливости ГМ были выше на 1,4 процента в 37,47$ на Нью-Йоркской фондовой бирже в пятницу днем.
