ООН приветствует новые цели борьбы с нищетой
Организация Объединенных Наций должна немедленно начать работу над новым набором целей заменить цели развития тысячелетия, которые размещены, помещают 12 лет назад, чтобы решить глобальную нищетой.
Австралийские дипломаты играют ключевую роль в стремлении «к целей устойчивого развития» для замены ЦРДТ, который истекает в 2015 году перед саммитом устойчивого развития ООН, который начался в Рио-де-Жанейро быстро.
Они были включены в окончательный вариант документа, который будет одобрен мировыми лидерами в том числе г-жу Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун сказал саммиту быстро, что сейчас пришло время для «подняться выше национальных интересов».
«Я рад, что государства-члены договорились начать и взять на себя ответственность за процесс, чтобы установить универсальные цели устойчивого развития - SDGs», - сказал он.
Эти SDGs будут опираться на наших достижениях по целям развития тысячелетия, и они будут составной частью структуры развития после 2015 года.
Я приложу все усилия по осуществлению мандат, предоставленный мне государствами-членами, чтобы понять наше видение целей устойчивого развития, которые основываются на успехе ЦРДТ.
