Дмитрий Медведев: темпы роста ВВП РФ недостаточно для роста в стране
Премьер-министр Дмитрий Медведев рассматривает как недостаточного для РФ темпы роста ее ВВП и уверен, что ситуацию можно исправить путем упрощения условия кредитования бизнеса, и изменение структуры российской экономики, сосредотачивающейся на инновациях, сообщает об Агентстве "Рейтер".
Мы планировали в этом году рост ВВП вблизи 3%, возможно, даже чуть больше.
В реальности это будут чуть менее 2%.
На фоне рецессии широкого круга стран Европы предположительно не слишком плохо, но для нас это мало, потому что экономическая база также не настолько сильна как в целом ряде стран, и в целом, чтобы развиваться, должны быть более высокие показатели.
Сейчас очень важно, чтобы российские компании, российский бизнес получил хорошие кредиты по хорошей цене - это первая вещь, которая, несомненно, должна быть сделана», подчеркнул глава правительства.
