Sony ожидает более низкую ежегодную прибыль
Японский производитель электроники, корпорация Sony, завершив предыдущий квартал с чистым убытками в размере 19,3 миллиардов иен или $197 миллионов, сократили прогноз относительно прибыли за текущий финансовый год.
Результаты Sony в период с июля до сентября 2013 оказались более мрачным, чем ожидалось, который относится к падению спроса для телевизоров, видеокамер и персональных компьютеров, произведенных японской корпорацией.
Телевизионный бизнес Sony, который во втором квартале принес компании свою первую операционную прибыль за три года на сумму 5,2 миллиардов иен в отчетный период вновь спал до 9,3 миллиардов иен оперативного убытка.
Японский рынок бытовой электроники переживает трудные времена, особенно из-за падения спроса на телевизоры.
И в то время как конкуренты стремятся найти выход из сложной ситуации, Sony продолжает сосредотачиваться на потребительском сегменте.
Например, один из главных конкурентов Sony, корпорации Panasonic, недавно смещает центр к промышленным компонентам: здесь продажи компании растут с высокими скоростями, особенно из-за автомобильных систем и экологически безопасных технологий.
В результате к концу финансового года, который заканчивается в марте 2014, Sony рассчитывает получить 179 миллиардов иен операционной прибыли против ранее ожидаемых 230 миллиардов иен.
Однако на основе данных от агентства Thomson Reuters, аналитики предложили, чтобы данный показатель был значительно выше и составлял 221 миллиард иен.
Чтобы выйти из кризиса, Sony расширяет свою производственную линию.
В середине этого месяца был объявлен начало продаж «умных» часов от японской корпорации, которые были оборудованы многими популярными функциями, что помощь избавляет от необходимости восстановления смартфон из Вашего кармана 100 раз в день.
После того, как Sony сократила годовой прогноз прибыли и доходов, акции компании утром в начале торговли в Токио сократились в цене более чем на 11%, сверху вниз до уровня 1 668 иен за акцию.
