Германия как первое в Европе установит «неопределенный пол», регистрации детей
Германия станет первой страной в Европе, где будет разрешено отметить «неопределенный» вместо мужского или женского пола, регистрации детей, рожденных как гермафродиты.
Родители ребенка будут иметь право временно оставить «сексуальную» поле незаполненной на свидетельстве о рождении.
Вместо «F» (женский пол) или «м» (мужской род) родители могут временно написать в «X» (неопределенный).
Это решение направлено на не продвигающихся родителей к спешки с операцией, чтобы «уточнить» пол.
Согласно статистике, один из 2 тысяч новорожденных в мире рождается гермафродит.
