CDC выдает детские рекомендации по аллергии для школ
В среду Центры по контролю и профилактике заболеваний направили ряд рекомендаций для лечения детские пищевой аллергии в школе.
Это первый набор таких рекомендаций, которые американское правительство выпустило как количество детей школьного возраста, страдающих от эскалации пищевых аллергических реакций.
У каждого 20-го ребенка в Соединенных Штатах теперь есть пищевые аллергии.
CDC установила, что распространение пищевой аллергии среди детей увеличилось на 18 процентов в период с 1997 и 2007 годах.
Путеводитель содержит информацию для школ о том, как сделать способность и штат, знающий о детских пищевых аллергиях, и как обращаться с ними, должен аллергическая реакция происходить.
Он также рекомендует школам снабдили адреналин - фирменное наименование обычно используется автоинжектор EpiPen - для реагирования на потенциально смертельную анафилаксию.
Законодательные собрания сотрудников недавно обновляют правила, позволяющие школам снабжать адреналин более легко.
Доклад также включает в себя список типичных атрибутов, сообщенных детьми, у которых аллергическая реакция.
Дети могут сказать, «Такое ощущение, что что-то тычет мой язык», «язык Мой считает, что есть волосы на нем» или «язык Мой покалывает».
