Сноуден выражает готовность контактировать с немецкими властями в отношении прослушивание
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность уехать в Германию, как только юридическая представится возможность для того, чтобы сделать это, и встретиться с представителями немецких властей, сообщает о РИА Новости.
Письмо бывшего сотрудника ЦРУ властям Германии на встрече с журналистами в Берлине в пятницу было представлено заместителем Бундестага Хансом-Кристианом Строебелом, через которого Сноуден направил послание немецким властям.
Stroebele встретился со Сноуденом в Москве накануне.
