RBS временно отстраняет двух валютных трейдеров
Королевский Банк Шотландии приостановил деятельность двух торговцев в своем валютном отделе согласно двум людям, знакомые с ситуацией в другом знак, что глобальное исследование регулирующими органами в подозреваемую манипуляции валютного рынка быстро получает lug.
Некоторые крупнейшие банки, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что сотрудничают с регулирующими органами в расследовании самого большого финансового рынка в мире, где 5,3$ tn передавать к другому владельцу каждый день.
Эти два трейдера были бы первыми сотрудниками RBS, которые будут приостановлены в расширении исследовании, которое подтверждает международный банк LIBOR, предоставляя скандал о манипуляции.
Банк, который отказался комментировать приостановления, подтвердил в этом месяце, что получил запросы информации от корректировок.
«Наше продолжающееся расследование этого вопроса продолжается, и мы в полной мере сотрудничаем с FCA и нашими другими регулирующими органами» банк заявил две недели назад.
В прошлом месяце люди тесно к ситуации сказали, что RBS перевернулся доклады электронных писем и мгновенных сообщений к британскому регулятора, Инспекции по контролю за деятельностью финансовых организаций, направленной в и от бывшего трейдера.
Этот торговец, Ричард Ашер, оставил RBS в 2010 году, и понимают, чтобы иметь быть данным отпуск от текущего положения как европейский глава пятна Forex детьми в JPMorgan.
Рохан Рэмчандэни, глава европейского пятна детьми в Citi, отправился в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший трейдер валютами в Barclays и UBS, был отстранен Стандартом, зарегистрированным на этой неделе.
Ни один из торговцев не было предъявлено никаких мисдиминоре.
Мгновенная группа сообщения г-на Ашера включала банкиров в Barclays и Citigroup, люди тесно к ситуации сказали.
На этой неделе юбс заявил, что он принял меры против некоторых сотрудников, после того, как швейцарский регулятор, Finma, говорит, что рассмотрел подозреваемую манипуляции валютного рынка во многих швейцарских банках.
По меньшей мере шесть властей глобально - Европейская комиссия, Finma орган по вопросам конкуренции Швейцарии, Веко, FCA, Министерство юстиции в США и Гонконгский валютно-финансовое управление - посмотрите на утверждения, что банкиры вступили в сговор, чтобы переместить рынок валют.
HSBC, Citigroup, JPMorgan и Credit Suisse также начали внутреннее исследование или получали запросы информации от корректировок, сказали люди, знакомые с ситуацией.
Банки поиск выполняется в течение многих лет» стоимость мгновенных сообщений и электронных писем, чтобы искать административные дела.
Новости об исследованиях напугали торговцев в районе, который был одним из серьезных факторов прибыли подразделений торговли инвестиционных банков в прошлые годы, но которых оспаривается в этом году как низкая изменчивость в возможностях сокращений валют для спекулянтов.
Некоторые банкиры попытались преуменьшить дело, заявив, что широкой основе и очень жидким валютным рынком почти невозможно контролировать, но старшие торговцы говорят, что это не всегда верно.
Старший трейдер говорит, что, несмотря на огромный объем ежедневной валютной торговли, фрагментация ликвидности между различными торговыми платформами и банками» все более широкое использование их собственных внутренних платформ означает, что «Вы можете начать получать влияние на рынок по довольно небольшим ценам билета».
Новости появились в тот же день, когда Credit Suisse объявил, что это уволило трейдера за своим лондонским столом биржевых индексных фондов на этой неделе после того, как он вызвал убыток в размере почти $6 миллионов в конце прошлого года.
Банк быстро уведомил компетентные органы и сотрудничал с его регулирующими органами.
«Мы уверены, что трейдер действовал в одиночку, и что вопрос содержался» заявил Credit Suisse.
