Об исследовании, чтобы повышать преимущества для Шотландии проекта железнодорожных HS2, объявило британское правительство.
Работа HS2 Ltd предлагает высокоскоростное обслуживание Шотландии, и север Англии начнется, как только этап Каждый открывается в 2026 году.
Министр транспорта баронесса Крамер говорит, что проект «объединит Великобританию».
Шотландский министр транспорта Кит Браун сказал, что был «обеспокоен» для работы с британским правительством на плане.
Первая фаза будет состоять из новой линии высокоскоростной железнодорожной магистрали между Лондоном и Уэст-Мидлендсом.
Когда второй этап будет завершена, линии будут работать в Манчестер и Лидс.
В июне правительство пересмотрело предполагаемые затраты на создание высокоскоростной связи между Лондоном и Севером Англии от £32,7 миллиардов до £42,6 миллиардов.
Британское правительство, которое было проведение переговоров с транспортом Шотландия, поручило HS2 Ltd смотреть на дальнейшую способность железнодорожного и улучшить время поездки для северной Англии и Шотландии.
Это должно включать возможность возможных сроков доставки из Глазго и Эдинбурга в Лондон трех часов или меньше.
Баронесса Крамер сказала: «Наша цель для HS2 для действительно национальной сети, которая приблизит Великобританию и ее города вместе».
Мы ведем передовой HS2, потому что преимущества, которые он отдаст, огромны.
Без него мы сталкиваемся с кризисом в качестве на нашей железнодорожной сети.
Но это также о возможности подключения через британские 18 городов, в том числе Глазго и Эдинбург будет лучше связан из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: «Сегодняшнее объявление является хорошей новостью для Шотландии».
Для шотландского правительства Кит Браун обратился к г-ну Кармайклу с призывом «однозначно» поддержать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железнодорожная магистраль имеет потенциал, чтобы принести огромные экономические преимущества Шотландии, но и добавляет экономический вес Шотландии к полному случаю для высокоскоростной железнодорожной магистрали через Великобританию».
Таким образом, мы рады, что работать в сотрудничестве с британским правительством, чтобы изучить возможности обеспечения высокоскоростной железнодорожной магистрали в Шотландию, создание выгоды для всех и дополнения Глазго-эдинбургской линии, которую уже планирует шотландское правительство.
Я надеюсь рассмотреть доклад о расследовании с британскими министрами в следующем году и вместе выбираю следующие шаги.
