Ростовщики светят в Сингапуре как чувство среднего класса повышение
В ломбарде в торговом центре Bendemeer в Сингапуре Janani Amirthalinga обменивается золотой браслет, кольцо и пару серьги, чтобы платить ее дочерей» плату за обучение в школе.
«Мой муж и я только что купили дом, поэтому все мои деньги придерживались там», - говорит г-жа Амиртэлинга.
Несмотря на то, что она зарабатывает 3 000 S$ (2 400$) в месяц как администратор и ее работы мужа также ежемесячный семейный доход недостаточно, - говорит она.
Действительно, такой вызов по части Юго-Восточной Азии - где внутренний долг растет - который ValueMax, где она выполняет свою сделку, на этой неделе стал третьим ломбардом, чтобы перечислить на Сингапурской фондовой бирже.
Передача в залог ювелирных изделий - это не просто оперативно посадить наличные - 1 300 S$ в случае г-жи Амиртэлинги - но почти столь же дешевый как необеспеченные кредиты.
Как правило, ломбарды в Сингапуре взимают эффективную годовую процентную ставку 17 процентов, чуть выше 15,4 процента, предлагаемых в сводном Иностранном банке, местном кредитора с филиалом в том же торговом центре.
Однако ростовщики имеют преимущество не требования инспекций кредитоспособности или доказательства оклады, и могут организовать кредиты быстрее, чем банки.
Поэтому миллионы людей через район обращаются к ломбардам, поскольку семьи чувствуют сжатие от роста стоимости жизни и увеличивающейся домашней и потребительские кредитам.
После пяти лет бурного роста, поскольку мировой финансовый кризис и дешевые кредиты, ФРС свободной денежно-кредитной политикой в странах с развитой экономикой, ниже - и семьи со средним уровнем дохода, обращаются к ломбардам, чтобы восполнить разницу, поскольку их экономики замедляет.
На этой неделе Standard & Poor 's, рейтинговое агентство, ссылались на увеличивающиеся домашние рычаги, главным образом от роста ипотечных кредитов, как фактор риска для азиатских банков» кредитоспособность.
Он сказал, что в Малайзии, Таиланда и Сингапура был самый высокий внутренний долг отношениям валового внутреннего продукта в Азии.
Малайзия стояла первым в списке в 80% ВВП, с 60% в 2008 году.
Экономисты также волнуются по поводу высоких уровней задолженности по потребителей кредитам в Таиланде, который на этой неделе узко вышел из технической рецессии.
В четверг данные показали продолженную экспортную слабость и смягчение потребительского спроса.
«Суть заключается в том, что с ростом расходов, люди в середине к снижению уровня [зажиточных] будет надеяться добавлять свой доход везде, где они могут», - говорит Сунь сенг ОУН экономист CIMB, малазийском банке.
Исторически высокие цены на золото за последние два года добавили к порыву, чтобы заложить личное имущество, поскольку люди пользуются возможностью, чтобы превратить в денежные стоимость их семейных ювелирных изделий.
В Сингапуре около 70 процентов пунктов, устраиваемых в 200 торговых точках пешки города-государства, золотые.
Люди говорят, что «цена золота выглядит хорошей, давайте заложим золотую цепь бабушки и вернем его в следующем месяце.
В Таиланде крупнейший оператор ломбарда, EasyMoney, увидел 20-процентное повышение числа клиентов, использующих его выходы в последние месяцы.
Таков рост бизнеса пешки, который ValueMax, оператор выхода в Bendemeer и 15 других, как он в Сингапуре, планирует расширить не только в соседней Малайзии - где у него есть четыре магазина - но за пределами Азии также, - говорит Да Ли Чинга, директора-исполнителя ValueMax.
Компания финансирует это при помощи 60 процентов S$66 миллионов, которые она заработала на этой неделе в листинге на Сингапурской фондовой бирже.
В то время как некоторые дисконтных кредиторы вызвали обстрелу за высокие процентные ставки, г-жа Иих говорит, что мало того, что передача в залог предлагает более дешевые ставки, чем другие кредитодатели, она также не добавляет непосредственно к долгу.
«Клиенты закладывают точки, которыми они уже владеют и монетизация личных активов не увеличивает внутренний долг», - говорит она.
Растет социальное принятие pawnbroking как средство обеспечения краткий срок, обеспеченное финансирование.
Ни типы людей, которые используют ростовщиков только финансово распределенная.
Богатые люди в Сингапуре также используют выходы ValueMax, заложив золотые слитки или часы Ролекса, которые могут пользоваться до 60 процентов их покупной цены наличными.
Мы видим клиентов из всех слоев общества.
«Они включают богатых людей, которые должны заимствовать краткий срок для деловых предприятий или инвестиций или малых предприятий с необходимостью преодолеть их потребности в денежных средствах», - говорит г-жа Иих.
Иногда им просто нужны деньги очень быстро.
