Подруга Семена Варламова объявила, что хоккеист страдает от алкоголизма
Подруга Семена Варламова Евгении Вавринюка объявила, что он страдает от алкоголизма, сообщает российская Информационная служба.
«Он не имеет представления о том, как прекратить пить» женщина объявила в частности.
Давайте вспомним, что Vavrinyuk предъявил иск за батарею вратарю Команды России Семен Варламов, который также является членом клуба «Colorado».
По ее словам, хоккеист потянул ее волосами и избил - после нападения, ее руки, грудь, живот и шею были повреждены.
Варламов сдался Денвер полиции и признался в батарее, описав событие подробно.
Он был арестован, но позднее был освобожден под залог 5 000$.
Суд не ограничил движения спортсмена в стране, но запретил приближающийся Vavrinyuk.
Он также сталкивается с лишением свободы на срок до 6 лет для бытового насилия.
