Влияние тюремных надзирателей поднимется в новых структурах общественных наблюдательных советов
Сегодня совет Public Чемберс (ПК) может подтвердить новые структуры общественных наблюдательных советов (КГС) в 43 регионах России.
Если версия, размещенная на голосование, будет принята, лоббистами органов безопасности расширят свое влияние.
КГС являются общественными структуры, которые контролируют состояние лишения свободы в местах лишения свободы.
Дела Сергея Магнитского и Леонида Развозжаева, беспорядков в Копейской исправительной колонии - большинство резонансных событий за решеткой получают рекламу особенно через РПП.
Это сражение между активистами-правозащитниками и лоббистами органов безопасности для контроля над РПП.
На заседании рабочей группы ПК при формировании СМБ я предложил, чтобы опыт с правозащитной деятельностью был учрежден в качестве критерия.
«Они не принимали, которые подготовили списки, не разрабатывая критерии», - говорит Валерий Борщев.
Борщев является действующим председателем Московского наблюдательного Комитета и Ассоциации Независимых Наблюдателей - Всероссийская организация борцов за права человека, занимающихся тюремными проблемами.
В то время как депутат Государственной думы от «Apple» он разработал закон, регулирующий деятельность РПП.
Совет по ПК должен голосовать за структуры СМБ в 43 регионах страны.
Менее тысячи заявителей ищет 1800 свободные места, и в Ингушетии и Кабардино-Балкарии, они не могли организовать конкуренции из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор для свободных мест.
Московский ПК - один из нескольких комитетов с конкуренцией, несмотря на то, что вместо 20 будет 40 участников новой структуры.
Согласно Борщеву, в нынешней структуре комитета капитала 11 борцов за права человека и 9 сотрудников службы безопасности, и в версии, которая подлежит голосованию в ПК, отношение меняется на 17 - 23.
Кроме того, 30 борцов за права человека хотели ввести комитет капитала.
С другой стороны, представитель «Собратьев по оружию» Вячеслав Kalinin вновь может ввести новую структуру.
Он был членом СМБ в течение трех лет, но однажды не посещал заключенных.
Борщев считает, что управления безопасности, назначая их представителя СМБ, смогут сделать работу борцов за права человека невыносимой, поэтому правозащитники не исключают коллективный выход из комитета.
По их мнению, содействие органов безопасности координируется участником СМБ Антона Цветковым, который возглавляет «должностных лиц России» - организация, которая защищает интересы силовых структур.
«Я не ем младенцев на завтрак», заявлял Антон Цветков РБК ежедневно.
Он отрицает, что лоббирует поощрение любого рода списков и говорит, что он не намерен препятствовать активным борцам за права человека от посещения арестованных членов оппозиции.
Согласно Цветкову, ему даже не было интересно, в котором списке они голосуют по настоящее время в ПК.
Он считает информацию разрекламированной Борщевым как форма давления.
Возможный успех борцов за права человека - планируемая замена руководства Челябинского РПП.
Его бывшие лидеры будут уволены из-за прошлогодних Копейских беспорядков.
В Общественной Палате они пришли к выводу, что руководство местного комитета игнорирует проблемы заключенных.
Однако Ростов-на-Дону СМБ может перейти от борцов за права человека в управления безопасности.
Активный борец за права человека-председатель местного комитета «исчез» из новых списков, все же один из его оппонентов, поднятых несмотря на то, что в мае 2013 федеральная Общественная Палата депортировала его за неэтичное поведение.
Борщев считает списки Московских и Ростовской комитетов «месть за Копейск».
Обвинение Надежды Толоконниковой не повлияло на Мордовию СМБ, который они считают «безопасностью»: только один правозащитник хотел превратить его в новую структуру, и они даже не принимали ее документы для конкуренции.
Член совета по ПК Николай Сванидзе сказал РБК Daily, что проголосовал против предлагаемого списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Он распространил свое мнение другим членам совета.
Его коллега ПК Павел Гусев говорит, что проголосовал в пользу, потому что ему нравится предлагаемый Московский список.
Заместитель министра ПК Владислав Гриб, который также является членом Научно-исследовательского института по федеральной службы исправительных учреждений, координировал составление списков РПП.
Гриб сказал РБК Daily, что не считает правильным поделиться кандидатов на борцов за права человека и управления безопасности и не согласен, что у председателей комитетов есть достаточные власти, чтобы препятствовать работе ее членов.
Гриб отказывается прогнозировать результаты голосования совета по ПК.
Если предлагаемый перечень сегодня будет отклонен в ближайшие дни, пересмотренный вариант будет поднят для голосования.
