Британская полиция служит Ассанжу с уведомлением о выдаче
Полиция Btitish поручила уведомление о выдаче сегодня на основателя WikiLeaks Джулиана Ассанже, который укрылся в посольстве Эквадора в Лондоне и просил убежище.
Скотланд-Ярд заявил, что они выпустили «уведомление о выдаче» на 40-летнем австралийце, требующие, чтобы он появился в полицейском участке, добавив, что в противном случае это сделает его далее подверженным арестовать.
Ассанж сталкивается с выдачей Швеции по сексуальным обвинениям преступления, исчерпав его параметры в соответствии с британским законом, когда Верховный Суд отменил его протест против экстрадиции в начале месяца.
Фобия Стокгольма передаст его на США, он нашел убежище в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканской страны политическое убежище.
Скотланд-Ярд «направил уведомление о выдаче на 40-летнего человека, который требует, чтобы он посетил отделение полиции в дату и время нашего выбора» представитель сказал.
Он остается в нарушение своих условий залога.
Посольство отказалось комментировать обслуживание КС уведомления.
Ассанж опасается, что будет выдан от Швеции до Соединенных Штатов, чтобы стоять перед возможными обвинениями в шпионаже после выпуска более 250 000 американских дипломатических кабелей на веб-сайте антитайны WikiLeaks.
