В Беларуси, начиная с ноябре будут подняты пенсии
В Беларуси, начиная с ноябре в этом году будут подняты пенсии, корреспонденту BELTA заявили в центральном управлении пенсионного обеспечения Министерства труда и социального обеспечения.
Начиная 1 ноября этого года, будет корректировки размера минимальной заработной платы работников в республике, применяемой с предыдущим пересчет пенсий, с увеличением его суммы на 5,4%, и соответствующий перерасчет трудовых пенсий будет осуществляться в соответствии с указом № 478, датированным 21 октября 2013, «о повышении пенсий».
В результате перерасчета, начинающийся в размерах пенсий по старости работы в ноябре увеличатся, основан на оценке, в среднем на 5,3%.
Средний размер трудовой пенсии равняется брому 2 миллиона 295 тысяч.
Увеличение пенсий затронет 2,4 миллиона жителей республики.
В месяц расходы Фонда социального страхования Министерства труда и социальной защиты Беларуси при выплате пенсий в увеличении суммы, начиная с ноябре этого года, увеличат стдо 274,3 миллиарда.
В то же время, что и перерасчет трудовых пенсий в ноябре этого года также будет пересчитан, минимальные и социальные пенсии, премии веса и дополнительной платы до пенсий в связи с увеличением минимальных живущим бюджетом в среднем на душу населения.
Минимальный живущих бюджет на период с 1 ноября 2013 до 31 января 2014 был одобрен правительством в количестве брома 1 миллион 47 тысяч 530 - на 2,1% выше, чем та, которая была в реальности в период с 1 августа до 31 октября.
Соответственно, размеры минимальных трудовых пенсий, социальных пенсий и наград, поднимают и дополнительные выплаты к пенсии будут увеличены на 2,1%, начинающиеся 1 ноября.
В Беларуси больше, чем стдо 53 трлн проводился для выплаты пенсий и надбавка на эскалации в 2013 году.
