Два сотрудника имка обвинили в сексуальных преступлениях, прежде чем обвинения против Джонатана Господа, Королевская комиссия заслушает
Два имка нюу сотрудники были обвинены в детских преступлениях пола, прежде чем обвинения были выдвинуты против рабочего по уходу за детьми Caringbah Джонатана Лорда в 2011 году, Королевская комиссия сексуального насилия в отношении несовершеннолетних заслушала.
Но в своем вступительном слове к Комиссии он сказал, что «никогда не имеет дело с инцидентом детского сексуального насилия в его организации», Комиссии сказали.
Генерального директора Филипа Кхаре спросили об одном случае, когда сотрудник имка был заряженными преступлениями детской порнографии и другим, когда профессор тренажерного зала в имка Caringbah Зал был осужден в поддержку детей сексуальные преступления против детей в своем уходе в 1991 году.
Г-н Кхаре говорит Гейл Фернесс, адвокату, помогавших Комиссии, он знал о первом случае, но не знал о втором.
Он признал, что во вступительном заявлении имка комиссии была также неточной в претензии «были внешний аудит имка, которые признали имка, поскольку оно в авангарде детской безопасности».
Доказательства перед комиссией является то, что имка был зарегистрирован, что он получил второй самый низкий из четырех возможных рейтингов в Министерстве образования и качественного ревизии общин в августе в этом году.
Г-н Кхаре, который начал с имка, когда ему был 21 год, признал управлению «от меня вниз» не удалось, принимая на работу Господа и не удостоверился, что сотрудники согласились со своими обязательствами сообщить о ребенке безопасные стратегические нарушения.
Ранее в этом году Господь был осужден за изнасилование против 12 мальчиков в течение двух лет он работал в имка.
Он был заключен в тюрьму за минимум шесть лет.
Но г-н Кхаре отклонил предложение, у имка была культурная проблема, которая мешает персонал сообщил о нарушениях Господом детской безопасности.
Сотрудники показал, они заметили, что нарушения в том числе Господа, являющегося одним с детьми, уход за больными в конфиденциальном порядке, имеющих их толаров на коленях, говоря, его любимый и разрешить им играть с его мобильным телефоном.
Даниель Оквелл, которая руководили Господом и просила обучение защите детей, потому что она была обеспокоена его поведением, показала, что считает имка Caringbah менеджером детских отделений Джеки Барнэтом, который контролировал Господа, «очень запугать и твердого подходить к большому числу времени».
Генеральный директор заявил, что не принял доказательства сотрудников, что они не устраивает сообщения вверх их руководителей.
Скорее он говорит, их дружба с Господом затмила их решения о докладе о нем.
Г-н Кхаре говорит, что предоставил свою точку зрения на имка нюу совет, что урок для организации от «инцидента Джонатана господа» был «не о докладе» сотрудниками и правлением, согласованным с ним.
Г-н Кхаре говорит решение убедить сотрудников подписать соглашение о конфиденциальности вскоре после того, как утверждения появились было сделано генеральным директором имка детских отделений Лиамом Уитли.
Он сказал, что это было сделано для того, чтобы избежать загрязнения доказательств, но было «фанатично» и плохо выполнено.
Имка нюу не был ребенком безопасная организация в то время, когда Джонатан Господь был нанят между 2009 и 2011 годах, сексуальное надругательство над ребенком, которое экспертный профессор Стивен Смаллбоун из Университета Гриффит говорит комиссии.
Он сказал, что были «серьезные проблемы» при наборе, проверки, профессиональной ориентации, профессиональной подготовки и наблюдения персонала.
Слушание прервано до 20 декабря.
