VII Межрегиональных «Медицин и здоровье» выставка открылись в Иваново.
Межрегиональная выставка «Медицина и здравоохранение, 2013» открылась в спорте «Олимпия» и комплексе отдыха.
Первый заместитель председателя правительства Ивановской области Ольга Хасбулатова приняла участие в праздничном открытии события.
Работа региональных бюджетным учреждениям здравоохранения Ивановской области, а также коммерческих медицинских средств для рассмотрения регионов Центральной России, представлена на выставке.
В рамках выставки будут проводиться семинары, круглые столы и вида.
Во время работы выставки, операции мобильного комплекса (вся диагностика) Mobile fluorograph, организовано станция переливания крови.
Все, кто хочет, смогут получить бесплатные диагностические процедуры, консультации специалистов, участвовать в мастер классе в терапевтическом упражнения, узнать об ассортименте услуг, предлагаемым в медицинских средств для рассмотрения Ивановской области.
Кроме того, День доноров состоится во время выставки.
Общая концепция «Медицины и здравоохранения - 2013» выставка является профилактическим центром в медицине, пропаганда здорового образа жизни.
Медицинские товары и услуги, оборудование, фармацевтические и медикаменты, которые повышают качество жизни, представлены на выставке.
Основные центры выставки: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтические и медикаменты, которые повышают качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
