Суд блокирует управление на полиции Нью-Йорка «задержи и обыщи» политика
Федеральный апелляционный суд в четверг заблокировал решение судьи, требующий изменений нью-йоркского полицейского управления «задержи и обыщи» программа, и удалил судью из дела.
2-м американский Окружной апелляционный суд говорит, что решения судьи Ширы Шейндлина останутся нерассмотренными результат обращения городом.
Судья постановил в августе, что город нарушил конституцию в том, как он проводит свою программу остановки и опроса людей.
Город обратился, ее результаты и ее по исправлению положения заказы, включая решение поручить монитор оказывать помощь полицейское управление меняет свою политику и учебную программу, связанную с ним.
Апелляционный суд заслушал аргументы во вторник по запрошенному моратория.
Апелляционный суд говорит, что судья должен был быть удален из дела, потому что она столкнулась с Кодексом поведения американских судей, ставя под угрозу необходимость судьи, чтобы избежать появления пристрастности отчасти из-за серии интервью и публичных заявлений, ответивших публично на критику суда.
Судья постановил, что полицейские нарушили гражданские права десятков тысяч людей, неправильно предназначаясь для чернокожих и латиноамериканских мужчин с «задержи и обыщи» программа.
Она назначила внешний монитор для наблюдения за важные изменения, в том числе реформы в политике, подготовке и наблюдения, и она приказала пилотная программа проверила носившие органом камеры в некоторых населенных пунктах, где большинство остановок происходит.
В августе Нью-Йорк согласился прекратить практику содержания имен и адресов лиц, дела которых прекращено после полиции остановились.
Устные аргументы об обращении города планируется когда-то после 14 марта 2014.
«Задержи и обыщи» тактика подверглась критике со стороны ряда защитниками гражданских прав.
«Задержи и обыщи» был вокруг на протяжении десятилетий в той или иной форме, но записал остановок, увеличения существенно под управлением независимого мэра Майкла Bloomberg к рекордных размеров уровня в 2011 году 684 330, главным образом чернокожих и латиноамериканских мужчин.
Иск был подан в 2004 году четверо мужчин, всех меньшинств и стал случаем действия над классом.
Сторонники изменений полиции Нью-Йорка «задержи и обыщи» разрабатывают какие-либо программы, говорят, что изменения завершат несправедливые методы должны настроить которой более надежной и эффективную полицию и могут повлиять на то, как другие полицейские управления используют политику.
Оппоненты говорят, что изменения позволят снизить полицейскую мораль, но не преступление, ненужные деньги и не решили бы более широкой проблемы полиции под давлением после сокращения тысячами сотрудников в течение последнего десятилетия.
Судья отметил, что она не положила конец «задержи и обыщи» практика, которая является конституционной, но превращающая способ, которым полиция Нью-Йорка осуществила свои остановки.
