Здравоохранение Обамы идет Назад
Среди огненной бури критики президент Обама вчера шел назад свое часто повторяемое, однозначное обещание, что «если Вам нравится Ваша программа медицинского страхования, можно сохранить его».
С сотнями тысяч уведомлений об отмене получения от поставщиков республиканцы били президентом в последние дни для того чтобы вводить в заблуждение американскую общественность.
Вчера, Обама посадил свой первоначальный залог.
«Для подавляющего большинства людей, у которых есть медицинское страхование, которое работает, можно сохранить его», - сказал он в своей речи в Бостоне.
Обращение, что он назвал «беспорядками в новостях» об отменах, Обама, настоятельно призвал американцев, получающих эти уведомления делать покупки новое освещение на рынке.
Большинство людей собирается быть умелым поправиться, всеобъемлющие планы по развитию здравоохранения за ту же цену или еще дешевле, чем прогноз.
«Вы собираетесь получить лучшее соглашение», - сказал он.
Администрация говорит, что она не должна удивлять, что 5 процентов населения, которые покупают страхование самостоятельно, могут быть вынуждены переключить планы, потому что их освещение не соответствует новым стандартам, изложенным в соответствии с Законом о доступном здравоохранении.
«Позвольте мне сказать непосредственно этим американцам: Вы заслуживаете лучше», говорит Себелиус в свидетельстве перед Комитетом по энергетике и торговле палаты в Вашингтоне.
Sebelius, который осуществляет надзор за выполнением Закона о доступном здравоохранении, говорит, что запуск онлайнового рынка пошел «несчастно» с октября.
«Я столь же расстроен и зол как любой», - сказала она.
Я стремлюсь заработать Вашу уверенность назад.
Райли Sebelius произнес эту фразу, пойманную горячим микрофоном, посреднику, усаженному позади нее во вчерашнем заслушании Дома после спорного обмена с членом палаты представителей Билли long, Р-Мо. , будь то она должна быть обязана зарегистрироваться в Obamacare.
Более трех часов в отношении слушания, Лонг неоднократно имеет неотложный характер Sebelius на том, почему «архитектор» Закона о доступном здравоохранении добровольно не воздержался от предлагаемой правительством страхования, чтобы купить план через Хеалткаре.гова, которого она теперь передает миллионам американцев.
