Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Европейским союзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно сократятся после страны, подписывает соглашение об ассоциации с Европейским союзом.
Он заявил это, ходе общения с читателями его страницы на Facebook.
Я могу определенно сказать, что цены определяются многими факторами, среди которых, среди прочего, таможенных платежей.
Так, после подписания соглашения и правил предоставления о зоне свободной торговли, значительно уменьшится уровень таможенных пошлин на импорт товаров из ЕС.
И это будет означать, что цены также должны уменьшиться.
«Это в отношении товаров, прибывающих из стран ЕС», написал Азаров.
Что касается других товаров влияние соглашения по ценам не будет столь прямым, оно будет создано.
Но тем не менее не должно быть рост цен и там.
Поэтому сообщения на рекламных щитах, которые недавно появились в нашей стране довольно много, говоря связь с ЕС, связаны с повышением цен, это не совсем верно, или если мы говорим, точнее - полностью неправда», лишает итоги Азаров.
