Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признал Организацию по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершила за день до установленного срока.
До 1 ноября Сирия должна уничтожить производства и другие вспомогательные средства, предназначенные для подготовки боевых отравляющих веществ для использования, сообщает BBC.
Уничтожение запасов самих отравляющих веществ или их химических компонентов должно быть завершено к середине 2014.
По словам представителя ОЗХО, в настоящее время токсичные агенты расположены в запечатанных складах.
Международные инспекторы направились в Сирию после, согласно США, более 1 400 человек погибли во время нападения с применением химического оружия в окрестностях Дамаска 21 августа.
Основная цель инспекторов не состояла в том, чтобы потерять время - чтобы не позволить сирийским властям производить больше химического оружия - и разрушение инфраструктуры для смешивания химических веществ и погрузки боеприпасов.
Теперь они будут внимательно наблюдать эти производственные мощности, чтобы не позволить их ремонт.
Следующий этап - середина ноября: к тому времени ОЗХО и сирийцы должны согласиться на подробный план уничтожения уже существующих запасов отравляющих веществ.
Здесь много вопросов.
Где они будут разрушены?
Кто обеспечит оборудование для этого?
Все сирийские декларации будут тщательно проверяться западными спецслужбами.
Они с готовностью рекомендуют инспекторам новые средства для контроля, если будут основания подозревать, что Дамаск не полностью forthcoming.
США считают, что эта бомбардировка была проведена регулярными войсками.
Сирия и Россия настаивают, что это работа сирийских повстанцев.
Мировое сообщество потребовало от сирийского руководства - в соответствии с соглашением, достигнутым при посредничестве России, - уничтожить или отключить все мощности по производству раундов, ядовитых газов и жидкостей и для погрузки раундов с этими веществами.
Теперь, когда эта фаза завершена, следующим шагом должна стать уничтожить химическое оружие, уже существующее в сирийской армии.
Предполагается, что в этом арсенале могут быть более 1 000 тонн neuroparalytic ядовитых веществ, кожа горячий горчичный газ и другие запрещенные химические вещества, хранящиеся в нескольких десятках разных мест.
Для его уничтожения важно, что ОЗХО и сирийские власти для начала договариваются о графике деятельности - две недели выделены для этого.
Наблюдатель полевых операций Джерри Смита ОЗХО сказал Би-би-си, что его инспекторы «лично наблюдали уничтожение оборудования».
«Теперь У них нет возможности провести дополнительное производство или смешивание химического оружия», - сказал он.
Заявление ОЗХО говорит, что инспекторы посетили 21 из 23 объектов в Сирии и убедились, что фабрики, производящие раунды и ядовитые вещества, либо были уничтожены или увечья.
Оставшиеся два средствами слишком опасно для проведения мониторинга там, он говорит в документе, но оборудование оттуда было доставлено и проинспектирован специалисты ОЗХО.
Согласно Смиту, процесс разрушения инфраструктуры для производства химического оружия был «особенно трудно», так как необходимо работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получил Нобелевскую премию мира, однако, по словам Смита, до сих пор инспекторы обнаружили, что ни одно время не праздновало именно они были слишком заняты работой.
