Дмитрий Медведев: Дело "Гринпис" будут рассмотрены беспристрастно
Премьер-министр РФ Дмитрий Медведев в пятницу объявил, что дело активистов "Гринпис" будет рассмотрен в строгом соответствии с российским законодательством.
Франция не может сомневаться, что рассмотрение дела состоится в соответствии с законодательством, мы слышим все проблемы.
«Мы можем обеспечить соблюдение законов» объявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марк Эро.
Есть, гражданин Франции среди задержанных активистов "Гринпис".
Так же, как и другие активисты Пьера Пизаню было предъявлено обвинение в хулиганстве.
«Я спросил, можем ли мы ожидать акт доброй воли в отношении задержанного гражданина», «РИА Новости» ссылаются на г-на Эро.
«Наша страна не может поддерживать деятельность, которая может повредить окружающую среду, никто не имеет права нарушать законы» объявил Дмитрий Медведев в свою очередь.
По его словам, попытка любых структур повлиять на технологически сложные и опасные процессы, включая производство источников энергии, является опасной деятельностью.
Он подчеркнул, что эти средства «как пороховая бочка» и отозваны, что произошло в Мексиканском заливе, сообщают «РИА Новости».
