Запланированная встреча Ассоциации машиностроителей Тюменской области состоялось на заводе по производству автомобилей Ялуторовска.
В рамках мероприятия было представление новой линии производства электрически сваренных стальных труб.
Как коммерческий директор предприятия Денис Грибанов, связанных, в 2011 году с появлением нового владельца, маркетинговое исследование проводилось с целью изучить рынок для продажи стальных конструкций в Тюменской области.
Было установлено, что регион потребляет более 50 тысяч тонн электрически сварных труб в месяц.
Тогда было принято решение, чтобы изменить профиль завода и создать в рамках него оборудование для их производства.
Уже в этом году более 7 тысяч тонн выпускаемой продукции направлены.
Инвестиции в фабрику составили больше чем 120 миллионов рублей, - рассказал о Дениса Грибанова.
В октябре новый завод был начат, который позволяет повысить портфеля продуктов.
Фабрика производит небольшие ламповые разделы, которые используются для средств теплицы, небольшого строительства и мебельной промышленности, а также крупных для строительной отрасли.
Мы планируем достичь уровня производства 50 тысяч тонн продукции в год, которые составят около 10 процентов из его потребления в Тюменской области.
Несмотря на переход к другому типу деятельности, численность работников на заводе не сократилась, сейчас она составляет 157 человек, когда новое оборудование закуплено есть планы увеличить численность персонала более чем на 50 сотрудников.
Переподготовка персонала в стадии реализации на предприятии, и необходимые специалисты уже отбираются из доступных.
В следующем году планируется уполномочить новую единицу для продольной резки металла толщиной до пяти миллиметров, которые позволят снизить стоимость продукции, а также другой завод с ламповой производственной скоростью до 47 метров в минуту.
К концу 2014 года на заводе они намерены решения с производством труб, которые используются в инфраструктура обслуживания и жилье.
Руководство завода стремится охватить до 70% спроса Тюменской области на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Острумов, касаясь начальникам производства, рекомендовал уделение более акцент при модернизации машиностроительных заводов.
Также направленный на это формы государственной поддержки промышленности, которые включают компенсацию процентных ставок по кредитам на закупку нового оборудования и расходы по его аренде.
В этом году 150 миллионов рублей были выделены для этих целей, две трети этой суммы уже потрачены.
Последний комитет, который изучает соглашения о субсидии, принимает документы от растений до 15 ноября.
Кроме того, расходы по участию местных производителей на международных ярмарках возмещены бюджетом.
В течение следующего года бюджет выделяет средства на сумму 150 миллионов рублей, которые могут использоваться, чтобы компенсировать лизинговым платежам и кредитам для приобретения нового оборудования.
5 миллионов будут выделены для участия в ярмарках, 3 млн. для программ энергосбережения.
Средства для возмещения заказанного и оплачиваемого оборудования, которое производится на юге Тюменской области для нефтегазового комплекса, будут сокращены до 72 миллионов рублей.
Согласно Леониду Острумову, в конечном счете закончится эта форма поддержки, поскольку причиной ее введения была по возмещению налога извлечения, который нефтяные компании выплатили в региональный бюджет.
В настоящее время они не делают этого, и субсидии становятся обязательствами прямых расходов региона.
Соответственно, региональное правительство считает, что прямая поддержка промышленных предприятий приоритет и не финансирование нефтяной промышленности через них.
Помощь бюджета будет связана с инвестиционными проектами, которые будут осуществляться в производстве.
Многие руководители предприятия выразили озабоченность в связи с развитием ситуации в отношениях с нефтяными компаниями.
Субсидия на оборудование, приобретенное ими, является конкурентным преимуществом промышленности на юге Тюменской области, и если это будет отменено, то будет сложно конкурировать в цене с умеренной зоной России, где рабочая сила более дешевая.
Кроме того, проблема неясной о последовательности нового владельца ТНК-ВР - компания «Роснефть», которая до сих пор не кладет заказы на Тюменской заводах.
Соглашение по проекту Uvatskiy истекает в 2013 году и просит для его расширения, получено не было.
В настоящее время растения на юге области, которые специализируются на оборудование для нефтегазовой отрасли, не могут образовывать портфель заказов на следующий год.
Открытый вопрос остается, будете, налоги от нефти, добываемой в регионе Uvatskiy продолжаются в бюджет области, или им заплатят на основе места регистрации нового владельца областях?
