Папа Фрэнсис, чтобы назвать первых кардиналов в феврале
Папа Фрэнсис создаст новых кардиналов Католической церкви в его первый раз 22 февраля, Ватикан, объявленное в четверг.
Кардиналы - духовенство высшего уровня в Католической церкви ниже папы, и они - те, кто выбирает пап, таким образом, Фрэнсис будет назначать свою первую группу мужчин, которые в конечном итоге помогут выбрать его преемника.
Есть теперь 201 кардинал.
Однако, как только кардинал составляет 80, ему больше не может участвовать в выборах Папы Римского - это ложится на группу из 120 «кардинальных избирателей».
В заявлении, в которых говорится о новостях, Отец Федерико Ломбарди, представитель Ватикана, говорит, что совещание всех существующих кардиналов, как состоится перед церемонией рассмотрит новых кардиналов, известных как консистория.
«Папа Фрэнсис решил сообщить свое решение о созыве консисторию в феврале заранее, чтобы облегчить планирование других совещаний с участием участие кардиналов из различных частей мира», говорит Ломбарди.
Джек Валеро католических Голосов говорит, что к февралю, число кардинальных избирателей, вероятно, сократится.
Он всегда говорил, что папа назовет столько кардиналов, сколько был необходим для увеличения числа кардинальных избирателей назад к 120 и столько кардиналов в возрасте более 80, сколько он хочет.
Консистория следующего года будет значительной, потому что это будет первым, поскольку Фрэнсис был избран в марте в этом году, говорит Валеро.
В данный момент есть своего рода склонять к Европе и особенно к Италии.
«Будет интересно посмотреть, назначит ли новый Папа Римский кардиналов от остального мира, чтобы восстановить равновесие», - сказал он.
Сорок процентов католиков находятся в Южной Америке, но у них есть небольшое количество кардиналов.
Кардиналы также будут первыми, чтобы быть выбранными, поскольку Фрэнсис создал Совет Кардиналов, группу из восьми кардиналов, которым со всего мира поручено изучить вопрос способы реформирования церкви.
В прошлом папа решил все самостоятельно.
«Теперь Фрэнсис выбрал восемь кардиналов, чтобы помочь ему», говорит Валеро.
Он сказал, что было «вполне возможно», что Фрэнсис запросит у кардиналов совета.
Но мы не были в этой ситуации раньше - все это абсолютно новое.
Валеро говорит, что папы, как правило, поднимали епископов от крупных сайтов до положения кардинала, но что Фрэнсис был «полон сюрпризов - таким образом, мы не знаем, кого он называет».
