Черный ящик в Вашем автомобиле?
Поскольку дорожные планировщики Америки изо всех сил пытаются найти наличность изменить рушащуюся систему шоссе, многие начинают понимать решение в маленьком черном ящике, который соответствует аккуратно Dashboard Вашего автомобиля.
Устройства, которые отслеживают каждую милю обстрелян, перемещаются, и довести эту информацию чиновникам, в центре спорного попытки в Вашингтоне и управлениях государственного планирования, чтобы перестроить устаревшую систему для финансирования крупных дорог Америки.
Обычно матовая арена планирования шоссе неожиданно породила интенсивные обсуждения и красочные союзы.
Либертарианцы присоединились к группам защитников окружающей среды в лоббировании, чтобы позволить правительству использовать небольшие коробки, чтобы отслеживать мили, которые Вы ведете и, возможно, куда Вы ведете их - тогда используют информацию, чтобы составлять счет на уплату налогов.
Чаепитие потрясено.
Американский союз защиты гражданских свобод глубоко обеспокоен тоже повышения массив проблем частной жизни.
И в то время как Конгресс не может договориться, следует ли продолжать, ряд государств не ждут.
Они изучают, как в течение следующего десятилетия они могут перейти на систему, в которой водители платят за километр дороги, которую они переверните.
Тысячи автомобилистов уже взяли черные ящики, у некоторых из которых имеет контроль GPS в работе.
Это действительно - необходимость для нашей страны.
«Это не вопрос чего-то, что мы могли бы сделать», говорит Хасан Ихрэта директор-исполнитель южной Калифорнии Ассоциации правительств, которая планирует государство начать отслеживать мили, которые ведет каждый Калифорнийский обстрелян к 2025 году.
Там будет изменением в том, как мы платим эти налоги.
Технология должна там это сделать.
Направленность стал целевого фонда Шоссе страны, финансируемых с налоговой американской платой в газовом насосе сломалась.
Американцы не покупают такого количества газа, как они привыкли.
Автомобили получают еще много миль к галлона.
Сам федеральный налог, 18,4 центов за галлон, не вырос за последние 20 лет.
Политики не горят желанием повышать налог даже один пенс, когда цены на газ высоки.
«Газовый налог просто не стабильным», говорит Ли Маннич, эксперт по транспортной политике в Миннесоты университете.
Его состояние недавно поместило устройства слежения на 500 автомобилей, чтобы проверить систему платы километрами.
«Это удается как наиболее логичной альтернатива в долгосрочной перспективе», - сказал он.
Схемы ССВУ называют его на основе участке пользователей собранием.
Неудивительно, что обращения идеи к городским либералов, поскольку налоги могут быть подстроены, чтобы изменить ведущие образцы способами, которые могли бы помочь сократить заторы и парниковые газы, например.
Калифорния планировщики содержится призыв к системе, поскольку они разрабатывают стратегии достижения целей, заложенных в амбициозных законах об изменении климата государства.
Но член палаты представителей законопроект Шустер (R-Pa). Председатель Комитета по перевозке палаты, говорит, что он также рассматривает ее как самую реальную долгосрочную альтернативу.
Свободные трейдеры в Причине Фонд также любит наличие водителей, платят за километр.
«Это не просто налог, входящий в черную дыру», говорит Адриан Мур, вице-президент политики в Причине.
Люди платят более непосредственно в то, что они получают.
Движение также поддерживается двумя бывшими американскими Министрами транспорта, которые в 2011 году сообщают, что настоятельно призвала Конгресс движется в правильном направлении платы за километр.
Американский Сенат одобрил экспериментальный проект за $90 миллионов в прошлом году, который включит примерно 10 000 автомобилей.
Но руководство палаты убитых предложение, действующее на проблемы сельских законодателей, представляющих элементы, повседневная жизнь которых часто включают регистрацию большого числа миль, чтобы добраться на работу или в город.
Несколько государств и городов, тем не менее идти вперед самостоятельно.
Наиболее нетерпеливым является Орегон, который включает в список 5 000 водителей в самый большой эксперимент страны.
Эти водители вскоре внесут платы за участок вместо газовых налогов к государству.
Невада уже завершила пилота.
Нью-Йорк изучает его.
Иллинойс пытается его на ограниченной основе с тележкой.
И Коалиция I-95, которая включает 17 государственных Министерств транспорта вдоль Восточного Побережья (в том числе Мэриленд, Пенсильвания, виржинию и Флориду), учиться, как они могут пойти об осуществлении изменения.
Концепция не универсальный удар.
В штате Невада, где автомобили около 50 добровольцев были оборудованы устройствами недавно водители беспокоились о правительственной способности отслеживать их каждое движение.
«Обеспокоенность по поводу Старшего брата и тех видов вещей были основной проблемой», говорит Алоддин Хан, который направляет стратегический и организация служебной деятельности в Невадском Министерстве транспорта.
Это не было нечто, что люди хотели.
Поскольку суд реализовалось, ACLU Невады предупредил о его веб-сайта: «Было бы довольно легко превратить эти устройства в полномасштабные устройства слежения».
Нет необходимости строить огромную, громоздкую технологической инфраструктуры, которая неизбежно будет расширена, чтобы вести учет повседневной приездов и вылеты людей.
Невада среди нескольких государств, теперь взбирающихся, чтобы найти недорогой технологии, которая позволила бы государству следить за тем, сколько миль автомобиль ведут, но не где именно и в какое время.
Если Вы можете сделать это, Хан говорит, общественность становится комфортнее.
Охота на эту технологию привела некоторые государственные агентства к небольшому калифорнийский открыть собственное дело под названием True участка.
Фирма была первоначально не в бизнесе помощи налоговым факторов государств.
Он стремится ворваться в развивающийся рынок в автостраховании, в котором водители заплатят на основе их ветви.
Но устройства, она проверяет обращения к планировщикам шоссе, потому что они не используют GPS и обеспечивают ограниченный объем информации, загружаемого периодически модемом.
«Люди будут более готовы это сделать, если Вы не отслеживание их скорость, и Вы не отслеживаете их местоположение», говорит Райан Моррисон, начальник Истинного участка.
Были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Есть гораздо менее дорогие и менее интрузивные способы сделать это.
В Орегоне планировщики экспериментируют с предоставлением водителям другой выбор.
Они могут выбрать устройство с или без GPS.
Или они не могут иметь устройство вообще, выбор вместо этого, сдать твердую плату на основе среднего количество миль, которые ведут все жители персонала.
Другие места надеются продать концепция тщательной общественности при наличии устройств, делают больше, не меньше.
В Нью-Йорке должностные лица транспортировки стремятся разработать налоговое устройство, которое было бы также оснащено вносить плату за парковочные часы, обеспечения «плату, как Вы стимулируете» страхование и создается пул данных о скорости в реальном времени от других водителей, которых автомобилисты могли использовать, чтобы избежать движения.
«Автомобилисты будут набираться для участия из-за ценности преимуществ, которые она предлагает им», - говорится в документе городского планирования.
Некоторые планировщики транспорта, тем не менее, задаются вопросом, является ли все разговоры об оплате километрами просто гигантским отвлекать.
В Столичной Комиссии по перевозке в Сан-Франциско район залива чиновники говорят, что Конгресс может очень просто иметь дело с обанкротился целевого фонда Шоссе, повышения газовые налоги.
Дополнительный одноразовый или ежегодный налог может быть вынесен на водителей гибридов и других, транспортные средства которых не используют большого количества газа, поэтому они платят свою справедливую долю.
«Нет необходимости в радикальной операции, когда все, что нужно сделать, это принять аспирин», говорит ранди Ренчлер, директор комиссии законодательства и связей с общественностью.
Если мы это сделаем, то сотни миллионов водителей будут обеспокоены своей частной жизнью и массой других вещей.
