Глава Дагестана слышит записки экстремизма в гимне Кубани
Футбольный матч между «Anzhi» и «Кубанью» привел к политическому конфликту между властями Краснодарского края и Дагестана после того, как фанаты сожгли флаг Дагестана, и гимн Кубани начал отличаться.
Глава Дагестана Рамазан Абдулатипов в четверг показал членов парламента республики жестом, чтобы подать в суд, потому что гимн Краснодарского края, якобы гремит призывами к этническим разногласиям, в частности, призывает к войне с «неверными».
Возьмите гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995 году.
Это позор, и никто не вызывает это.
«О Вас сюда запоминание, как около мать по рождению, противнику, неправильному мы идем для смертного борьбы» - почему пишут такие слова в гимне, травят некоторых верующих против других верующих» председатель парламента Khizri Шихсайдов выразил солидарность с Абдулатиповым.
