Arctic Monkeys откладывают концерт Глазго из-за болезни Алекса тёрнера
Рок-группа Arctic Monkeys отложили концерт в Глазго после их солиста, была диагностирована с ларингитом.
Шеффилдская группа планирует будет выступать в Гидро площадке в городе в пятницу.
Однако болезни солиста Алекса тёрнера заставила их нести шоу.
Объявление группы произошло после того, как они были вынуждены так же отложить концерт в LG Arena в Бирмингеме в четверг.
В заявлении об их официальном сайте сказали Arctic Monkeys: «После решения отложить шоу в Бирмингеме LG Arena сегодня вечером и после обращения за медицинской советом, Arctic Monkeys также должны отложить шоу в Глазго, гидроресурсов в пятницу, 1 ноября».
«Алекс Тернер был поставлен диагноз ларингитом и, к сожалению, не способен выполнять».
Шоу в LG Arena в Бирмингеме теперь будет иметь место 20 ноября и шоу в Гидро Глазго теперь будет иметь место 21 ноября.
Все билеты остаются в силе для этих шоу.
Мы хотим принести извинения всем владельцам билетов за любые неудобства, которые она вызывает.
Обратитесь в службу поддержки клиентов в кассе, от которой Вы купили билеты для дальнейшей помощи.
