Тони Блэр заявил, что захватит шанс вернуться как премьер-министр Великобритании, но признает, что возвращение маловероятно.
В интервью быстро, по случаю пятой годовщины его ухода в отставку 59 лет, изложил свои соображения на другую внутреннюю политику.
Поскольку он уступил место в июне 2007 после десятилетия как лидер господин Блэр в основном избежал обсуждать британскую политику, ограничив большинство его комментариев иностранными секретарь и его роли посланника к "четверке" ближневосточных посредников.
Спросил, если он вернется на пост премьер-министра, господин Блэр упоминался Вечерним Стандартом Лондона в качестве поговорка: «Да, конечно, но это вряд ли произойдет, он так...»
