Виталий Мутко: Водометы?
Мне кажется, что мы вернулись около 15 лет в прошлом.
Министр спорта Виталий Мутко высказал свое мнение о волнениях на трибунах во время российского матча Кубка «Shinnik» - «Спартак».
Я защищаю это клубы, лиги, РФС, как организаторы спортивных мероприятий быть ответственным за все это.
Но как мы видим, они занимают другую позицию.
Они ожидают, что кто-то снаружи придет и установит порядок.
Это очень хорошее положение, но не полностью верно.
Необходимо организовать фанатов, клубы должны пригласить своих стюардов и не позволить вещам скользить.
Мы просто разработали специальный государственный порядок относительно правил поведения на стадионах.
После того, как он будет принят, мы внимательно изучаем эту проблему.
Но я также, разумеется, приглашу всех организаторов футбольного процесса.
Я читал интервью с Леонидом Федуном.
Правительство, по его словам, дайте нам закон быстро.
Он чувствует, как будто фанаты «Баварии» прибыли в Ярославль и вызвали все это.
И мы - внешних наблюдателей.
Но действительно ужасно видеть, как они забрасывают стенды из брандспойта.
И это происходит в стране, которая готовится к чемпионату мира.
«У меня есть ощущение, что мы имеем, вернулся 10-15 лет», говорит Мутко.
