Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала перестрелки подозреваемого в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из снимков зданий аэропорта обстрелам из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, нет информации о его личности.
Полиция ищет его возможных сообщников.
Предположительно, несколько человек получили ранения во время перестрелки.
Отмечено, что Бараку Обаме сообщили об инциденте.
