Новые терминалы появятся в Московском метро.
Но он будет продавать билеты пассажирам не за деньги, а за приседания.
Одна поездка, по оценкам 30 рублей, будет стоить потенциальному пассажиру 30 приседаний.
Количество приседаний будет рассчитываться специальным устройством, используя современные технологии, сообщает ИТАР-ТАСС, цитирующее пресс-службы российского Олимпийского комитета.
Первая машина будет установлен на станции «приложения» 8 ноября 2013.
Президент Олимпийского комитета России Александр Жуков и Олимпийские гимнасты чемпион Алексей Немов и Елена Замолодчикова примет участие в презентации новых спортивных терминалов покупки билетов.
