Что будет со строительством транспортных узлов в Москве
Каждый год власти столицы обещают разработать все больше транспортных узлов (TH).
Есть планы уполномочить 255 транспортных узлов до 2020 года.
Наш корреспондент выяснил, что действительно предполагает проект.
Несколько месяцев назад строительный забор возник вблизи Смоленской станции метро на линии Arbatsko-Pokrovskaya.
Знак объявил о осуществляемой на постоянной основе работе по подготовке транспортного узла.
Все это было очень странно поскольку ни каких наземных транспортных остановок, рядом «Смоленской» и, следовательно, невозможно перейти к нему.
Чтобы добраться до ближайшей остановки троллейбуса на кольцевой дороге Sadovoe необходимо охватить около 130 метров, включая наземное пересечение Карманицкий-Лейн.
Сейчас почти все завершено в Смоленском.
Цветочный киоск исчез, газетный киоск был разобран и асфальт перед входом был заменен каменным блоком.
Это весь транспортный узел.
Транспортные узлы могут быть планарными и обширными они объясняют в пресс-центре министерства транспорта капитала.
До сих пор нет крупных транспортных узлов.
Но плоские включают строительство мест стоянок, снос магазинов, которые запрещают движение пассажиров, создание малых архитектурных форм и садоводство.
Фактически, специалисты по транспорту не участвуют в плоских транспортных узлах, но специалисты улучшения места от департамента капремонта Москвы делают.
Транспортный узел - не обязательно тщательно продуманное строительство, - объясняет директор Института Економицса для политики транспорта и транспорта Высшей школы Економицса Михаила Блинкина.
Иногда крыша в верхней части и групповые уведомление о транспортном времени прибытия достаточно.
Ну, например, недавно они открыли полностью полноценный плоский транспортный узел в метро «Ясенево».
Предоставлен без навесов, но с перехватом мест стоянок и групп, указывающих на то, когда автобус придет.
Но в преследовании количества, должностные лица регистрируются как транспортные узлы все под рукой.
Уже в 2011 году мэрия планирует построить только 151 центр, который 59 с капитального ремонта строительством.
Теперь целых 255 транспортных узлов перечислены в планах до 2020 года.
Они обещают уполномочить сто пятьдесят из них в этом году.
Несмотря на то, что есть программа развития транспортного узла в городе, никаких критерии качества не назначаются заявляет Александру Морозову, сопредседателю общественной организации «Город и транспорт».
Они сообщают о количестве средств, но качество передачи на каждом из них часто ухудшается.
По мнению экспертов, должно быть два критерия: во-первых - сокращение во время передачи, во-вторых - удобство.
Прежде всего способность изменить способ транспортировки без выхода в дождь.
В Москве, однако с развитием транспортного узла иногда получается противоположном.
Ярким примером является метро «VDNKh».
Ранее, пригородные автобусы от Ярославского шоссе вошел на площадь перед входом во Всероссийский выставочный центр.
Теперь их остановки были перемещены на противоположную сторону Ярославского шоссе на Космонот-Стрит.
Дальше от метро, значительно дальше от легкое дороги, хотя ближе в жилые здания.
Несмотря на то, что жители прямо не хотели автовокзала под своими окнами и жаловались на всех возможных уровнях.
Обширные транспортных узлов в Москве так или иначе немедленно не увенчались успехом.
Они начали строить первый из них примерно пять лет назад в «Планерном» метро.
Проект был разработан, чтобы быть образцовым.
И фактически ее выполнении как пример того, как транспортный узел, распроданный инвесторам, превращен в банальных торговый центр.
Нет, здесь есть платформы автобусов, навес, чтобы не идти со станции метро под дождем и трех этажей автобусных остановок.
Конечно, они на принципе не представили пространство троллейбусам Химки № 202 и № 203 в Московском транспортном узле.
Они были оттеснены дальше от метро как незнакомцы.
С другой стороны, больше пространства было остается для торговли.
32 магазина только одежды, но обычно есть почти все - от любимых товаров до автомобильного представительства.
Ну, действительно, что если один из пассажиров автобуса должен купить новый автомобиль на пути?
Здесь, когда они строят обширный транспортный узел, почему-то торговый центр всегда подходит к концу.
Недавно ситуация сделала свой логический вывод, когда они решили разместить часть парковки на рынке.
Теперь, живая торговля происходит на третьем этаже «Планерного» транспортного узла между местами для по вопросам стоянки, размеченных на земле.
Овощи, приправы, китайские джинсы, нероссийский разговор и охранники, злонамеренно смотрят на нашего фотографа.
Транспортный узел полностью превратился в базар.
Вещь, ранее был рынок «Планерном» метро, но они разрушили его.
Но в отделении префекта они сжалились над продавцами, и пусть на стоянку перехвата транспортного узла.
Тем не менее из-за высоких цен она всегда пусто там.
Самая юмористическая часть - то, что рынок был разорван, чтобы построить в его месте... новый плоский транспортный узел.
Это перемешивание.
В метро Калужская расстояние подхода от вестибюля метро до автобуса представляет собой 50 метров, Александр Морозов пересчетов.
После строительства торгового центра, якобы транспортный узел, расстояние увеличилось до 170 метров.
Чтобы сесть на автобус, необходимо идти через весь торговый центр.
После 22:00, когда она закрыта, необходимо идти вокруг этого под открытым небом.
Кстати, строительство на Planernaya и Калужская вскоре будет показаться розы.
В середине сентября городское планирование и земельная комиссия мэрии подтвердили решения для планирования первых восьми крупных транспортных узлов.
Четыре из них будут этажными 25 не подсчетом голосов два три подземных уровня.
Главный монстр будет развиваться в метро Тушино, у него будет 418,7 тыс. кв. метров региона.
Представители управления железнодорожных терминалов российских Железных дорог, которые отвечают за строительство транспортного узла в метро, уже заявили журналистам: магазины, отели и апартаменты будут доступны в будущих многоэтажных домах.
В то же время сотрудники обеспечивают, что многоуровневые парковки займут от трети до половины региона.
Возьмем в качестве примера «общественные» в гараже.
Скажем, то, что у гаража с 258 машиноместами, которые недавно они основывались на Интернэйшнэл-Стрит, есть поле 8 105 квадратных метров.
Это означает, что стоянка для 2,6 тысяч автомобилей в «Petrovsko-Razumovskaya» потребует около 80 тысяч «квадратов».
Это менее трети гиганта, которого они хотят построить там.
Позвольте одному-двум перекрытиям идти ко всем видам платформ для автобусов.
Там остается как минимум 150 тысяч квадратных метров коммерческой недвижимости.
И это лишь минута, является почти двумя магазинами госдепартамента.
Если железнодорожные люди построят обширные транспортные узлы на станциях и терминалах, то люди метро абсорбируют остальные поля.
Они также пообещали, что будет много «функциональных средств», включая гостиницы, офисы, и даже залы.
Кстати, недавно в окне департамента города Москвы они заявили журналистам, что разрабатывают проект резолюции, согласно которому инвесторы смогут напрямую связаться с должностными лицами, чтобы приобрести место за транспортный узел.
Без каких-либо тендерных заявок.
Поскольку, говорят они, транспортные проблемы для города является приоритетом.
Идеальный транспортный узел - например, станция Гарварда на станции Бостона и Spadina в Торонто, заверяет Александра Морозова.
Там, троллейбусам и трамваям посылают подполье в уровень метро, а расстояние подхода от автомобиля метро до трамвая составляет всего 50 метров без выхода на улицу.
Вокруг есть не ненужные продажа.
Но Московских должностных лиц дают крайностей.
Или мы ничего не строить, либо мы пойдем до строят 25 этажей с отделениями и апартаментами.
