Алексей Миллер "Газпрома" говорит, что трубопровод в Болгарии начинает новую газовую эпоху
Начало строительства Южного газопровода Потока в Болгарии отмечает запуск одного из крупнейших энергетических проектов Европы, - сказал глава "Газпрома".
«Сегодня знаменательное событие произошло: Строительство началось на болгарском разделе Южного газопровода Потока, самого крупномасштабного и важного проекта в Европе» председатель "Газпрома" Алексей Миллер сказал в заявлении в четверг.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
Южный Поток призван дополнять разнообразие к экспортным маршрутам России через Европу.
Оборотный спор между "Газпромом" и его коллегами в Украине, которая принимает большую часть российского газа для Европы, добавляет уровень риска для обычных маршрутов, говорят должностных лиц.
Миллер сказал, что прямая связь с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные со странами транзита, устраняются «навсегда».
Болгарские потребители получат газ от "Южного потока" по заниженным ценам, как только весь проект начинает работать в 2015 году.
Газпром говорит, что строительство должно начаться в других расположенных вниз по течению странах к концу года.
Трубопровод предназначен для ежегодный объем 2,2 триллиона кубических футов природного газа.
