Билеты в Хэйхэ будут стоить туристам 2 200 рублей
Начиная с завтрашнего дня, судно на воздушной подушке начнет нести туристов на борту от Благовещенска до Хэйхэ.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай
Билет на пантере традиционно стоит намного больше, чем теплохода.
Как сообщалось в справочном службе компании «AmurASSO», стоимость регулярного билета равняется 2 200 рублям.
Поездки через роскошный зал будет стоить 2 800 рублей.
Кстати, это абонементы не стало дороже: Пантеры несут туристов за ту же цену прошлой весной и год назад осенью.
