Нет «Братского Круга» группы В Министерстве баз данных служб Affairs, с которыми США связали Leps
«Братский Круг» группа, с которой Вашингтон связал певца Григория Лепса, не появляется в базах данных российских служб безопасности.
Как это предусмотрено Интерфаксу в правоохранительных органах РФ, после того, как доклады Григория Лепса, попадающего американским министерством финансов в черные списки по подозрению в связи с евразийским синдикатом преступления «Братский Круг», включены в СМИ, все базы данных были проверены, но такая группа не найдена.
Управления безопасности считают, что распространение такой информации помогает поддерживать миф о так называемой «русской мафии», которая якобы выступает за рубежом.
«Даже на само зовут 'Братский цикла, есть определенный элемент тайны, содержащий намек секретного ложи.
«Все он очень похож на трюку PR», - говорит собеседник агентства.
31 октября американский департамент финансов объявил о въезде Артура Бадалиана, Григория Лепсверидзе, Вадима Лялина Сергея Москаленко, Якова Рибальского и Игоря Шликова в его черные списки по подозрению в связи с евразийским синдикатом преступления «Братский Круг».
Люди вступили в этот список, подозреваются в связях с определенным Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных групп и находятся в американских санкционные списки с февраля 2012.
Согласно американским властям, Григорий Лепс «служит курьером для поставки денег от имени Владислава Леонтьева».
В производственном центре Григория Лепса они отказались комментировать американские обвинения, выдвинутые против певца, назвав его «нонсенс».
В 2011 году президент Соединенных Штатов Америки Барак Обама добавил синдикат «Братский Круг» к списку «значительных транснациональных организованных преступных групп» и обязал министерство финансов «разрушил и запретил их глобальные преступных действий».
Запись человека в черные списки американского министерства финансов предполагает блокирование его активов в США и запрет деловых контактов с ним людьми, проживающими в Соединенных Штатах.
