31 октября Барнаульская полиция обнаружила два игровых зала.
Первый колдует в Промышленном районе на Взлетная-Стрит.
Игра была в настоящее время в средстве во время проверки.
В клубе было 24 машины.
Другой игорный клуб был обнаружен в районе Ленина на Антон Петров-Стрит.
Здесь они использовали 20 игровых автоматов.
Барнаульская администрация ГУ МВД России сообщает, что административные материалы были собраны на основе статьи «Unlawfully организации механизмов and conducting игорный бизнес».
Оборудование было конфисковано.
Скоро материалы по этим фактам пошлют в суды Промышленных районов и районов Ленина города.
