Пономарев оставил «Справедливую Россию»
Депутат Госдумы от стороны «Справедливая Россия» член ее отделения в Новосибирске Илья Пономарев представил уведомление об отставке с политической организации.
Как парламентарий заявил, он представил уведомление Новосибирску региональное подразделение стороны.
Согласно его уставу, это автоматически означает, что Пономарев оставил ряды «Просто россиян».
Мы сидим мы пьем чай...
«Почему-то многие хотят видеть, что картина «Илья Пономарев кладет его партийный билет на стол», но нет ничего столь эпохального в этом» заместитель прокомментировал свое решение.
Пономарев отметил, что поддерживает хорошие отношения с региональным отделом «Просто россиян».
Между тем Илья Пономарев не намерен отказаться от мандата депутата Государственной думы.
Он пояснил, что, несмотря на отъезд стороны, останется членом фракции, и по закону не может оставить его.
30 октября сообщения о намерении Ильи Пономарева оставить сторону «Справедливой Россией» появились.
Сообщалось, что Дмитрий Гудков и Валерий Зубов оставят «несовершеннолетним» вместе с ним, однако последний быстро опроверг эту информацию.
