Стадион в Ярославле не готов принять 22 тысячи зрителей, заметили сотрудники полиции, которая посетила заседание Контроля и Дисциплинарный Комитет российского Футбольного Союза.
Программа билета была переоценена, по их мнению, примерно в два раза.
Во время российского Кубка 1/16 финальный матч против «Спартака» - была направлена только тысяча стюардов, в то время регламентационная норма девять тысяч.
Фанаты "Спартака" было выделено 2 200 мест, то есть 10 процентов потенциала стадиона, однако, на основе договоренности с Московским клубом, они были проданы 5 тысяч билетов.
Глава комиссии и Дисциплинарного Комитета Артур Григорианц опубликовал эти данные.
