Вратарь «Neftekhimik» Мэтта Далтона отказался комментировать отъезд Владимира Крикунова с работы в качестве тренера Nizhnekamtsi.
Вратарь считает, что тренер исполняющего обязанности главы Дмитрий Бальмин держит много власти с игроками и будет заниматься своими обязанностями.
Давайте вспомним, что сегодня Нефтехимик уволил Крикунова.
Честно говоря, я не хотел бы комментировать увольнение Владимира Крикунова, РИА Новости ссылаются на Далтона.
Я могу только сказать, что Дмитрий Бальмин будет заниматься обязанностями, которые на него - я не сомневаюсь в этом.
Он имеет много власти в команде, большое будущее, конечно, ожидает этого молодого специалиста.
