Из-за вреда злых духов несколько школ и больницы должны были быть закрыты
Четыре школы в зимбабвийской области, южный Matabeleland должен был быть закрыт, потому что студенты подверглись нападению... гоблинами.
Поскольку местный старший рассказал о том, дети попали в панику, и оказалось невозможным продолжать исследования.
История гоблинов может показаться фальсификации ребенка для Европы, однако в Африке, это достаточно серьезный аргумент в пользу закрытия школы.
Взрослые опасаются также злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали на медицинский персонал.
