Сколько мёртвые знаменитости зарабатывают - МК в США МК
Рейтинг живущих знаменитостей с самыми высокими доходами в 2013 году возглавлял Мадонной, зарабатывая 125 миллионов долларов.
Но покойный Майкл Джексон, посмертный доход которого с октября 2012 до октября 2013 составил 160 миллионов «превзошел» ее.
Заметно за него другие покойные знаменитости, которые в прошлом году «заработали» несколько раз меньше.
Второй в списке самых «преуспевающие» умерших знаменитостей, собранных Журналом «Forbes» в конце года, был Элвис Пресли - 55 миллионов в год, и линия снижает автора комиксов Арахиса Чарльз Шульц с 37 миллионов.
Кроме них, в первые пять пошел Элизабет Тейлор, которая была лидером в прошлом году (25 млн.) и музыкант Боб Марли (18 млн.).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также превратили его в список.
