«Динамо» организует для своих поклонников бесплатный пригородный поезд в Химки на матч с «Томом»
Фанаты «Динамо» смогут достичь Химки для 15-го раунда RPL против «Тома» на свободном челночном поезде.
Согласно официальному сайту клуба, Московский клуб организует для своих поклонников бесплатный пригородный поезд на матч «Динамо» - «Том», который состоится 2 октября на стадионе «Родина» в Химки.
Это отступит от железнодорожной станции Ленинградский в 14:38.
После матча пригородный поезд поставит поклонникам назад Москве - это отступит от станции Химки в 18:53.
Давайте вспомним, что матч «Динамо» - «Том» начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru будет управлять своим текстовым тиккером.
