Законодательные запреты вынудили россиян пить меньше пива
Российские пивовары в плохом настроении.
По их расчетам, потребление пива в стране в следующем году останется на прежнем уровне, и это лучший вариант развития событий.
Хотя бизнесмены изначально предполагали рост.
В конце концов, нынешний год развивается безуспешно для них: продажи сократились на 7 процентов.
Все это было сказано главой одного из величайших пива пивоваренные компании в стране, председатель Совета российского Союза производства Пива Исаак Шепс на 3-м ежегодной конференции Института Адама Смита «Ежедневные Товары в России», которая окончила в Москве.
В нем они обсудили государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива, уже сократился на 18% по сравнению с тех пор в последние годы в стране, мы наблюдаем значительное усиление регулирования пивоваренной промышленности пива с точки зрения производства и оборота пива - напиток с низким содержанием алкоголя, Шепс, говорит слушателей.
Нет другой страны в мире с таким жестким ограничением рынка пива, непредсказуемым введением более новых иррациональных запретов, которые, предположительно, основаны на битве против злоупотребления алкоголем.
Пивовар пива пожаловался, что ряд законодательных запретов, направленных на сокращение уровня злоупотребления алкоголем, не проявляют реального влияния, тем не менее более новые инициативы постоянно появляются.
Запрет на продажу алкоголя в киосках, который был представлен в этом году производители пива Hit самый твердый из всех.
«Мы немедленно потеряли 35 тысяч потребителей», говорит Исаак Шепс.
У пиратскую пива есть два прогноза на предстоящий год.
Optimistic - тот Шепс говорил о: продажи пенистого напитка останутся на прежнем уровне.
Пессимистический - они упадут еще на 2-3 процента.
Чтобы сохранить их прибыль, бизнесмены вынуждены перейти от вариантов, приспособленные массовому потребителю к «премиальному» классу: будет меньше пива, но оно будет стоить больше.
Между тем радикальные последствия от снижения продаж с небольшим количеством алкоголя до сих пор не очевидны.
«Исходя из моих замечаниях, уровень беспорядков алкоголизма остается примерно на том же уровне», говорит доктор-narcologist Алексей Сотников.
Понятно, что существует увеличение доли пациентов, направленные на уменьшение заместителей крепких напитков, а также тех, кто «был завербован» на содержащих алкоголь тониках, таких как «Ягуар» в то время как десять лет назад конкретно «на основе пива» алкоголизм был доминирующим.
