В настоящее время Роман Сенчин находится в Париже на презентации своего нового «Yeltishevi», переведенный на французский язык.
Давайте вспомним, что именно этот роман его стал финалистом четырех наград: «Четкая поляна», «российский Бухгалтер», «Национальный бестселлер» и «Большая книга».
И в прошлом году для этой книги автор был удостоен премии правительства Российской Федерации, касающейся культуры.
Роман Сенчин - бесспорный лидер в поколении современных тридцатилетних и сорокалетних авторов прозы.
Практически каждая публикация его тяжелых историй и рассказов, основанных на современном жизненного материала, подстрекает горячие споры среди критиков из самых разных областях.
Справедливости ради стоит отметить, что, объединившись, статьи о прозе и политические эссе Senchin, обследования его книг и публикаций журнала создают интересный и неожиданный пейзаж русской литературы с конца 1990-х годов к началу 2010-х.
В обсуждениях работ «одного из самых спорных современных писателей», согласно критику Сергею Чупринину, диалог по большей части руководствуется тем, как участники понимают слово «литература», как они считают настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил его включение большинства статей и обследований от региональных СМИ и блогосферы.
Аналитические и статьи обзора обычно предоставляются сокращаемые в разделах «пункты...»
