Вопиющее видео пробилось полиции
Глава Торонто, Роб Форд, известный за его скандалы и открыто опрометчивые выходки, был пойман, курение трещины.
Полиция канадского города объявила, что он обладает соответствующей видео - и готово начать расследование мэр города.
CNN сообщает, что последний объявил, что не уйдет со своего поста.
Информация, что у властей есть доказательства потребления наркотиков Роба Форда, возникла на полицейском сайте Торонто.
Глава местных правоохранительных органов законопроект Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что не уполномочен поделиться особые видеоклипы с общественностью, однако он гарантирует их существование.
Согласно Блэру, идущие на компромисс видео Роба Форда было обнаружено во время рейда по борьбе с наркотиками, состоявшееся сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее написала о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не предоставляет никаких комментариев по этому вопросу.
Он только говорит, что он ни в чем не виновен и не намерен уйти в отставку.
Видеозапись, обнаружена полицией является лишь частью доказательств по делу 35-летнего друга Форда Александра Лиси, который обвиняется в мягком контакте наркотиков, вымогательстве, незаконном сметы поступлений закупок, а также преступном графике.
Во времена Лиси служил водителем Роба Форда.
Городские жители давно просят отставку своего мэра.
Последний неоднократно боролся с журналистами, появился публично, в то время как пьяные, взяла на себя смелость создания расистских и сексистских приложений.
