Китайская документ просьбы, 'для быть перестроенным'
Китайская газета, которая заставила первую полосу призвать к освобождению журналиста, обвиняемого в клевете, должна быть пересмотрена, - говорит регулятор прессы.
Базирующаяся в Гуанчжоу новый Express сделала редкую общественной просьбу об освобождении журналиста Чэнь Юнчжоу.
Но г-н Чен впоследствии признал по телевидению, что взял взятки, чтобы имитировать истории о части государственная компания.
Теперь новый Express подлежит «полному исправлению», говорит регулятора.
Порядок «исправления» прибыл из администрации гвандонг Прессы и публикаций, Радио, кино и Телевидения.
Предварительное расследование показало, что новый Express Yangcheng вечерняя News группа выпустила несколько неадекватных докладов о зарегистрированной компании Zoomlion в период сентября 2012 до августа 2013.
«Редакционным управление новый Express было приведено в хаос», регулятор сказал в заявлении.
Он сказал, что решило «налагать административный штраф на Чэнь Юнчжоу, отменив лицензию его репортера».
Он также «поручило Yangcheng вечерняя News группы провести полное исправление "новый Express и рекомендовал они изучили соответствующих ответственных лиц в" новый Express и немедленно пересмотрели руководящий состав "новый Express».
Г-н Чэнь написал несколько статей по новым Express, которые утверждают, что они финансовые нарушения в компании строительного оборудования под названием Zoomlion.
После того, как он был задержан, его газета опубликовала два размещенных на первой полосе призыва к его освобождению, заявив, что она поддерживает его журналистики.
Но г-н Чен тогда появился на государственном телевидении, признав, что он опубликовал ложные истории за деньги.
«В этом случае я нанес ущерб Zoomlion, а также всей промышленности средств массовой информации и ее способности завоевать доверие общественности», - сказал он кабельное телевидение государственной вещательной организации.
Я сделал это, главным образом потому, что я жаждал денег и славы.
Я понял свою вину.
Извинения следующего г-на Чэня, New Express выпустила размещенную на первой полосе извинения, заявив, что он должным образом не подтвердило его доклады.
Несколько высококлассных подозреваемых недавно сделали телевизионные признания.
Эксперты говорят, что признания по-прежнему обычно принуждаются, несмотря на изменение закона ранее в этом году, запрещая властям то, чтобы вынудить любого инкриминировать себя.
