Открытое акционерное общество Rostovaeroinvest объявило немецкую компанию Ассманом Бератеном + Planen как победителем в тендере, чтобы выбрать генерального конструктора средства.
В Rostovaeroinvest они не свидетельствуют о сумму контракта.
На основе информации от пресс-службы открытого акционерного общества, девять российских и зарубежных компаний участвовали в тендере, и согласно условиям тендера, проект должен быть подготовлен и представлен для государственной экологической экспертизы весной 2014 года.
Победитель должен будет разработать новый пассажирский терминал для аэропорта, а также объекта инфраструктуры, внутренние дороги и ландшафт для комплекса аэропорта.
Во время первого этапа строительства внутренняя область терминала составит 50 тысяч квадратных метров с его возможным будущим расширением.
На основе данных от Rostovaeroinvest, перспективы развития комплекса аэропорта будут приняты во внимание при проектировании: к 2025 году терминал будет способен оказать услуги около 5 миллионов пассажиров, и к 2035 году - 6 миллионов пассажиров.
К тому времени, когда нежным результаты соответствовали, архитектурные концепции комплекса воздухораспределителя «Yuzhniy», которая была разработана британской компанией Двенадцать Архитекторов, было определено.
Дизайн для главного здания аэропорта включает концепцию телескопического моста между Ростовом-на-Дону и другими городами мира.
Ассман Бератен + у Planen есть опыт, осуществляющий крупномасштабные проекты, компания разработала терминалы С и Е международного аэропорта "Шереметьево" и нового комплекса воздухораспределителя в международном аэропорту «Knevichi» во Владивостоке.
Комплекс международного аэропорта Yuzhniy будет построен в районе Аксайски Ростовской области и заменит существующий Ростовский аэропорт, который будет закрыт и в конечном итоге интегрирован в городское развитие.
Начало строительства комплекса воздухораспределителя планируется на 2014 год, ввод в эксплуатацию всех средств - до 2017 года.
