Любитель футбола, который разбил окно в станции, в ожидании зал был задержан в Воронежской области
В девять часов вечером 29 октября на станции Gryazi-Voronezhskie, сотрудники полиции транспортировки удалили из пассажирского поезда двух поклонников футбола, уроженцы Московской области.
После отъезда для игры их любимой команды на пути ребята вызвали пьяный строку на поезде.
Молодых людей поставили комнате обязанности департамента по линии полиции на станции Gryazi, чтобы подать административный доклад о нарушении.
Там фанаты выразили сожаление по поводу своем антисоциальном поведении.
Полицейские подали административный материал по ним, и пусть они идти.
Молодые люди купили билеты для следующего поезда и начали ждать его прибытия в пикет.
В половину первого ночью, поклонники оставили создание железнодорожной станции, однако один из них, 22-летнего молодого человека, внезапно вернулись и использовали его ногу, чтобы разбить окно входной двери в зале ожидания станции.
Сотрудник полиции транспортировки и охранник от частного охранного предприятия «российских Железных дорог» бросились к звуку бьющегося стекла.
Им удалось задержать преступника, который пытается скрыться.
Расследование проводится должностными лицами Юго-восточных Властей Линии российского МВД.
Вопрос о возбуждения уголовного дела решается, сообщил старший советник по информации и связям с общественностью Юго-восточных Властей Линии российского МВД для транспортировки о Сергее Ольковике.
