Хэллоуин 2013: числами
Когда я был маленьким, Хэллоуин был магическим.
Моей сестре и мне было разрешено съесть конфеты, не спать поздно и игра, входная для района.
В наше время я стал большим числом Скруджа.
Я не подписали соглашение в течение последних двух лет, чтобы выделить конфеты в моей квартире и, вероятно, не будет в этом году.
Но статистика показывает, что я - негодяй, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них фактически - будет праздновать Хэллоуин в этом году, тратя в общей сложности $6,9 миллиардов на конфеты, костюмы и декорации, по данным Национальной Розничной Федерации.
Единственное я действительно с нетерпением жду каждого Хэллоуина, являются тенденции.
Костюмы, как ожидается, будет приходиться доллары за $1,2 миллиарда из израсходованных $6,9 миллиардов, согласно ФНС.
В этом году сексуальные неодушевленные объекты - это весь гнев.
Женщины не должны быть сексуальными специалистами более; они также могут быть сексуальными продуктами как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы увидим многие зомби благодаря Мертвой пешеходного и держу пари, что мужчины пространства Daft Punk превратят ее в наш корм Instagram в этом году.
Согласно Google, самые высокие обыскивали костюмы зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого с движением традиционной.
Мы нарядили наших собак в прошлом году, и к моему удивлению, мы не одиноки.
Фактически, американцы проведут $330 миллионов на любимые костюмы в этом году, по данным ФНС.
Это ряд иронических собак хот-дога.
Когда дело доходит до конфет мы не вворачиваем вокруг.
Американцы проведут $1,9 миллиарда на него в этом году, по данным Nielsen Company.
Это стоимость за приблизительно 600 миллионов фунтов баров Херши, конфеты на, наносящее Молочной неразорвавшихся снарядов, Твиззлерса и Кларка Leopard.
Это отличные новости для 41 миллиона наборов уловки-или-очистителей принять наши районы, согласно американскому торговом департаменту.
Фактически мы купим и, кто мы шучу, потребляет 90 миллионов фунтов шоколада во время Хэллоуина.
Одно мы не хотим потреблять, неослабевающая в сахаре круп, и все же почти 35 миллионов фунтов из него продаются вокруг Хэллоуин, по данным Национальной Ассоциации Кондитеров.
Это около 9 миллиардов отдельных ядер зерна.
Это тайна, которую я еще не решить.
Нет ничего более обычно Хэллоуин, чем дома с привидениями.
У них есть лучшие имена, как «Террор за стенами» (который, кстати находится в реальной тюрьме), «Howl-O-Scream» и «камера Шока».
Фактически имеется 1 200 официально утвержденных домов с привидениями в создании Соединенных Штатов, которое приблизительно $500 миллионов в доходах, согласно Америке Преследует, и это включает такие удивительные фотографии Вас середина испускания мочи Ваши штаны, что Ваш друг ставит Facebook, и Вы не можете снимать и что потом chap, которого Вы любите, видит фотографию и оставляет комментарий как «хорошее лицо».
Наконец, давайте поговорим тыквы.
Чарли Браун представил нас Большой Тыкве, когда мы были детьми, и резьба jack-o-lantern походит на украшение елки - это то, что мы сделали, так как мы были мало.
К счастью для нас, «ребенок в тенденции тыквы» начал только в прошлом году благодаря Pinterest, поэтому большинство из нас растет, резных эти тыквы, не заседающих в них.
В этом году американцы проведут приблизительно $106 миллионов на тыкву, согласно данным американского Бюро переписи населения.
jack-o-lantern, медленно Фади на Вашем крыльце, вероятно, прибыл из Иллинойса, который вырос на 542 миллиона фунтов тыквы в этом году.
Если Вы ищете дополнительный кредит, позвоните Тима и Сюзан Мэзисдон в подготовке нпда, Калифорния, и попробуйте обмануть их тыква за 2 032 фунта.
