Гнев из-за Бали бомб предложение плоттера
Оставшиеся в живых и родственники из 202 человек, убитых в 2002 году, взрыв Бали отреагировала с гневом из-за предложения, данного последнему из плоттеров, чтобы предстать перед судом, заявив, что Умар Patek должен столкнуться с расстреляны.
Patek, который провел почти 10 лет на участке в качестве одной из наиболее требуемой Юго-Восточной Азии, вчера был приговорен к 20 годам в тюрьме за его роль в создании взрывных устройств, используемых в результате взрыва.
Он может быть освобожден в течение 15 лет если предоставленный условно-досрочное освобождение.
45-летний был признан виновным в массовом убийстве для нападения на два ночных клуба в популярной туристической зоны Куты, которая оставила 202 человека мертвыми, в том числе 88 австралийцев, и было ранено очки больше.
Он также был признан виновным во многих других связанных с терроризмом обвинения, включая волну взрывов церквей через Индонезию в канун Рождества в 2000 году.
Прокуроры требуют пожизненное заключение, хотя они, возможно, выдвинули его лицо дублирует «эсминец» для своей репутации основного производителя бомбы быть приговорен к смертной казни.
Решение стимулировало болезненные воспоминания для Пертской матери Джун Кортин, которая потеряла 39-летних двойных дочерей Джейн и Дженни в уничтожении несвязанного Patek и его co-заговорщиками почти десять лет назад.
Сопротивляясь слезы, она говорит, что Пэтек должен был быть приговорен к смертной казни.
Я действительно считаю, что он должен пойти по стопам других ребят.
«Он должен быть поставлен перед через расстрел» - говорит госпожа Кортин AAP.
Я должен жить каждый день, не видя больше внуков и моих дочерей.
Клуб Сари был согласован, когда тяжелая бомба, загруженная в вагон, стоявший извне, была взорвана сразу после 23:00 12 октября 2002.
Питер Хьюз был в Баре Пэдди, где террорист-смертник взорвал рюкзак, загруженный взрывчатыми веществами всего 20 секунд ранее.
Он попал в месячную кому в связи со взрывом и «умер» три раза в то время как на жизнеобеспечении.
Г-н Хьюз говорит, что Пэтек должен был быть та же участь, что три других члена террористической ячейки джамы Исламиы, ответственной за массовые убийства - Амрози, Махлас и имам Самудра - кто был казнен четыре года назад.
Действительно, этот парень должен получить смертную казнь перед кем другим.
Чтобы поддержать его, ну, нет оснований поддержать его.
Чтобы получить 20 лет после убийства 202 лицо и ущерб многих сотен, это не много.
Patek является последним из бомбардировщиков Бали, чтобы предстать перед судом.
Он избегал захвата в течение почти десятилетия, но в конечном итоге был арестован в январе 2011 в пакистанском городе Абботтабаде, где американские силы убили бывшего начальника "Аль-Каиды" Усаму бен Ладена меньше чем за четыре месяца спустя.
В ходе судебного разбирательства агент ФБР показал, что разведывательные донесения показали, что Patek был в Пакистане, чтобы встретиться с бен Ладеном, чтобы восстановить связи между странами Юго-Восточной Азии террористическими группами и "Аль-Каидой".
«Он не сдался» - говорит госпожа Кортин.
До совсем недавно, на самом деле он не чувствовал жалость, сколько скорби он вызвал других людей.
Вердикт предшествует десятой годовщиной нападения позднее в этом году, которое будет отмечено церемониями на Бали и Австралии.
«Будет много слез в этом году» - говорит госпожа Кортин.
Patek еще может обжаловать свое предложение.
