Президенту Красноярского суда украли удостоверение личности, будучи удара по голове
Неизвестные напали на президента Красноярского регионального суда Владимир Двоеконко, похитив его удостоверение личности.
Как сообщает "Интерфакс", в конце вечера среды, преступники ударяют судью по голове, от которой он потерял сознание.
Когда 63-летний председатель суда пришел в сознание, он обнаружил, что они украли удостоверение личности работы.
Преступники не брали деньги или другие ценности.
Двоеконко сделал его на родину один, но связался с полицией только на следующий день.
Уголовное расследование и поиск преступников проводятся.
