Томский житель отделается от 240 часов для экстремистскую пристегиваются социальная сеть
Окружной суд Ленина Томска приговорил до 240 часов обязательных работ горожанина, который поставил экстремистский видеоролик на социальную сеть, представитель пресс-службы окружного суда сообщил РИА Новости в пятницу.
По мнению суда, в марте 2013 человек поставил на своей странице в популярную социальную сеть фрагмент ролика, который был внесен на рассмотрение в федеральный список экстремистских материалов.
В отношении него уголовное дело было возбуждено на основании статьи Уголовного кодекса РФ «мероприятия, направленные на пробуждающуюся ненависть или враждебность, а также осуждение человека, препроводила публично».
«Окружной суд Ленина рассмотрел это дело в особом порядке и признал человека виновным в совершении вышеприведенных преступлений, назначив наказание в виде 240 часов обязательных работ», - говорит собеседник агентства.
Она добавила, что человек полностью признал свою вину.
