Президент РФ создал отдельное министерство строительства, жилищно-коммунального комплекса
Президент России Владимир Путин создал новое министерство, наблюдая за вопросами строительства и жилищно-коммунального комплекса и рекомендовал бывшему губернатору Иванова область Михаил Мен возглавить его во время личной совещания.
Президент встретился с Михаилом Меном в резиденции в Ново-Огарево и Мен не отказался возглавлять новое агентство.
Пресс-секретарь президента России Дмитрия Пескова пояснил, что все функции в отношении строительства и жилищно-коммунального комплекса уйдут в новое министерство из Министерства Регионального развития.
Михаил Мен - сын известного восточного православного протоиерея министра Александра Мена, окончил Московский Институт Нефтехимии им. Губкин.
Его политическая карьера началась в 1995 году - он был избран в Московскую Региональную Думу из района Сергиево-Посадски был депутат Государственной думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 года до 16 октября 2013 Михаил Мен был губернатором области Иванова.
