Джон Керри говорит, что американский шпионаж «достиг слишком далеко неуместно» в беспрецедентном приеме
Джон Керри указал на смягчение оборонительной позиции США по его программам наблюдения с беспрецедентным признанием того, которого в случае ее шпионаж «достиг слишком далеко неуместно».
Госсекретарь также признал, что виновен, наряду с Бараком Обамой, того, чтобы быть на «автопилоте», поскольку зажигательные открытия от информаторов Эдварда Сноудена о деятельности шпионажа НГБ появились.
Утечки поместили американское правительство в центр дипломатического шторма с его союзниками.
Выступая с открытой правительственной конференции в Лондоне по видеосвязи, г-н Керри сказал: «Нет сомнений в том, что президент и я и другие в правительстве фактически изучили некоторых вещей, которые встречаются на автопилоте, потому что способность была там, возвращаясь ко Второй мировой войне и к очень трудно годам холодной войны, а затем, конечно, 9/11».
Затем он стал первым высокопоставленным сотрудником американского правительства, которое признает, что американский шпионаж пересек линию, но подчеркнул, что рисует правами нарушалось.
Он сказал: «В некоторых случаях это достигло слишком далеко неуместно».
И президент полон решимости попытаться прояснить и ясно дать понять для людей и теперь делает полный обзор, чтобы ни у кого не было смысла злоупотреблений.
Уверяю Вас, что невинные люди не подвергаются унижениям в этом процессе.
Г-н Керри настаивал, однако, что НГБ было силой добра и что ее деятельность по наблюдению спасли многих людей.
Он добавил: «Мы имеем дело с новым миром, где люди готовы взорвать себя».
Есть радикальный экстремизм в мире, который одержим и намерен попытаться убить людей и взорвать правительства нападения и люди.
Таким образом, что если Вы смогли перехватить он и его остановить, прежде чем это произойдет?
Мы фактически помешали самолеты распались, здания от того, чтобы быть разнесенным и люди от того, чтобы быть убитым, потому что мы смогли узнать заранее о планах.
Между тем американские законодатели встретятся в Европу, чтобы помочь обратиться к обеспокоенность за рубежом по поводу предполагаемого американского шпионажа и убедить, что европейцы необходимость продолжать объединяют усилия по борьбе с терроризмом с США, председатель сенатского подкомитета по европейским делам заявил в четверг.
Сенатор Крис Мерфи Коннектикута говорит, что разговаривал с членами Европейского парламента и другими на этой неделе и обеспокоен их угрозами прекратить участвовать в антитеррористических организациях из-за разочарования по наблюдению Агентством национальной безопасности.
«Это действительно важно для американских интересов национальной безопасности для европейцев оставаться на борту с нами по поводу наших взаимных антитеррористических усилий», говорит мёрфи, демократ первого созыва и председатель подкомитета Международных отношений Сената по европейским Делам, в интервью от Вашингтона.
И я собираюсь в Европу прояснить им, что мы должны продолжать сотрудничать в борьбе с терроризмом, несмотря на их гнев из-за этих программ НГБ.
Новость о том, что НГБ подмело миллионы записей телефонных разговоров в Европе, износились отношения с некоторыми американскими союзниками, хотя глава агентства заявил на этой неделе, что они были неточны и отражали непонимание метаданных, которые союзники по НАТО собрали и поделились с Соединенными Штатами.
Другие открытия сослались на документы, пропущенные Сноуденом, что НГБ контролировало сотовый телефон и те канцлера Германии Ангелы Меркель из 34 других мировых лидеров.
Национальный директор разведки Джеймс Клэппер, защитил слежку за союзниками по мере необходимости и говорит, что это обычное дело с обеих сторон.
Среди шума Мерфи говорит, что его ведомство организует поездку конгресса, которая, как ожидается, состоится в этом году, и надежды, делегация будет включать членов обеих сторон и обеих палат.
В ближайшие дни должны были выдаваться имена остальных участвующих законодателей.
Он сказал, что маршрут все еще решается.
В то время как Мерфи сказал, что цель поездки состоит в том, чтобы помочь улучшить отношения, он говорит, что некоторая «жесткая любовь» также будет распределена.
Он сказал, что европейские лидеры должны быть честными со своими собственными людьми о форме шпионских программ, которые они использовали в течение многих самих лет.
«В то время как мы можем исправить наши программы наблюдения, чтобы лучше защищать права европейцев, они также должны смириться с тем, что мы не единственные, кто там шпионю», говорит Мерфи.
Между тем г-н Керри, планируется побывает в эти выходные на Ближний Восток и Польшу, для решения к ожесточенность по американским стратегий в Сирии, Египте и Иране, а также американских деятельности замечания.
