Нефть расширяет снижение к 96$ за баррель
Цена на нефть, продолжение упасть в пятницу что касается по высоким поставкам, выплатила доклад, в котором указывалось, что властолюбивый промышленный сектор Китая укрепляется.
Американское сырье оценки для доставки в декабре уменьшилось на 14 центов в 96,24$ за баррель к концу утра в Европе в электронной торговле на нью-йоркской Товарной бирже.
Контракт упал на 39 центов в четверг, оставив его ниже на 5,8 процента в течение месяца октября.
Довольно достаточные запасы сырья взятую на цене в последние недели.
В среду Министерство энергетики сказал, что американские поставки увеличились на 4,1 миллиона баррелей на прошлой неделе.
Более пяти недель, поставки выросли более чем на 25 миллионов баррелей.
Но предложение более сильного требования прибыло в пятницу из двух докладов о китайском языке, выпускающее, который показал рост в деятельности.
Он предполагает, что восстановление экономики Китая может продолжать укреплять после того, как рост отскочил к 7,8 процента в третьем квартале от нижнего уровня в течение двух десятилетий в предыдущем квартале.
Сырая нефть марки Brent, оценка для международного сырья, также используемого американскими нефтеперегонными заводами, упала на 26 центов до 108,58$ за баррель на катке обмене в Лондоне.
