Землетрясение с масштабами 6,6 произошло в четверг, 31 октября вблизи города Кокимбо в центральной части Чили, сообщает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 км и на расстоянии в 54 километрах к юго-западу от города, как определено на сайте Геологической службы США (юсгс).
Дрожь была зарегистрирована в 20:03 по местному времени (3:03 1 ноября по московскому времени).
До сих пор ни о чем не сообщается о жертвах или разрушениями, вызванными подземной колчаном.
Давайте вспомним, что Чили находится на одной из самых сейсмически активных регионов Земли, поэтому землетрясения разной интенсивности, там широко распространены.
В 2010 году один из самых серьезных произошло.
В то время землетрясение с масштабами 8,8 и цунами, которое это вызвало, привело к смерти 550 человек в Чили и разрушения 220 тысяч зданий.
Кроме того, самое сильное землетрясение в современной истории произошло в Чили: в 1960 году масштабы 9,5 была зарегистрирована там.
Более пяти тысяч человек погибли в результате этого стихийного бедствия.
