Инженеры-энергетики Dnepropetrovschina начали уникальную программу, чтобы сохранить... разъема аиста
В прежние времена, чтобы привлечь аистов ко двору, сельские жители создали колесо тележки на высоком посту и тяжелом разъем, поддержавшем хорошо на нем.
Такие специальные поддержки не были давно созданы, поэтому аисты поразили воображение полякам линий передачи электроэнергии - взаимозависимых отделения поддерживаются проводами, благодаря которым аист домой сидит надежно.
Бабушка Аня, возле дома которой семейство аистов живет уже около двадцати лет в деревне Ивэновка в районе Петриковски, начала замечать, что Джек оседает, несмотря на все усилия его жителей.
Птицы ставят новые филиалы на вершину, но нижний слой уже снизился между проводами рухнет любая Мин.
Конечно, хотели для семейства аистов, которые каждый год, вложенных вблизи отеля, они люк и заботились три четыре птенца за лето, но я также скорее не буду без света.
Как только птицы удалилась на теплые территории, Бабушка Аня назвала Tsarichansky региональной сетью власти, которой принадлежит полюс.
И даже не ожидал, что там давать ответ очень быстро.
Когда наши специалисты прибыли в Ивановку, они были удивлены, что Джек все еще удерживают вообще, - рассказал о технического директора «Днепрооблэнерго» Сергея Березовского DFPC.
Коррозия началась на проводах, которые завершились в основном в гнезде, весящем 150-200 кг.
В любой момент птицы могли погибнуть от электрического ранга.
И действительно местные жители рискнули отказываться без света из-за повреждения проводов.
По этой причине линейные механики начали операцию, чтобы сохранить Джек, и это уже не первый раз в нашем практического опыта.
Нам помогли ученые-орнитологи из Днепропетровского Национального университета, которые разработали схему перемещения разъема.
Они даже провели подготовку сотрудников региональных сетей.
Известный Днепропетровский орнитолог Александр Пономаренко сообщил специалистам по власти на всех стадиях реконструкции разъема.
Для начала они считают, что в регионе более 50 аистов «квартиры» находятся в небезопасных состоянии.
Для их реконструкции были сварными специальные металлические платформы, напоминающие трубу.
Они плели структуру с ветвями ивы, а затем перемещенных старое гнездо в него.
По мнению экспертов, достаточно положить старые отделения как основу так, чтобы птицы признали Джек и вернулись к нему.
Позже аисты завершат построить дом сами.
Месяц назад в деревне Пешанка в районе Новомосковски первое Джек был восстановлен.
Рядом с поддержкой власти они поместили новую железобетонную почту и провели на ней платформу со старым, уже жил - в гнездо.
Вся операция стоила инженерам-энергетикам девяти тысяч гривен.
И на днях тот же вид новоселья имел место в деревне Ивэновка в районе Петриковски в гостинице Бабушки Ани.
Здесь они обеспечили платформу в своем предыдущем месте, только они немного понимают его выше проводов.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их «квартира» подверглась капитального ремонта мелкий ремонт.
До конца года та же реконструкция ожидает еще четырех гнезд в районах Покровского и Царичанского Dnepropetrovschina.
Кстати, в то время как некоторые сохранить редких птиц, другие безжалостно убивают их.
На днях печальные новости распространяются по области - в деревне Уст-Каменка в районе Апостоловски в день открытия охоты на фазанов, браконьерами просто ради забавы расстреляли семейство лебедей, живущих в местном пруду.
Благородные птицы не боялись людей вообще - местные жители кормили их и не нарушаются.
Когда жители деревни, заслушав выстрелы, длились до водоема, четыре прекрасных Swan уже заложили мертвый на воде.
В настоящее время сотрудники районного управления полиции Апостоловски устанавливают, кто снял птиц, перечисленных в Красном каталоге.
