Новая вакцина антиникотина может вывести удовольствие от курения
Ученые разработали вакцину антиникотина, которая может вывести удовольствие от того, чтобы курить сигарету.
Одна доза вакцины смогла защищать мышей от наркомании никотина для жизни.
Дальнейшие испытания необходимы прежде чем начать испытания на лицах, которые заняли бы несколько лет, но профессор Рональд Crystal Вейла Корнелла медицинского колледжа в Нью-Йорке говорит первые признаки того, хороший.
«Мы очень надеемся, что подобная стратегия вакцины может наконец помочь миллионам курильщиков, которые пытались остановить, исчерпав все методы сегодня на рынке, но найти их склонность никотина достаточно сильна, чтобы преодолеть эти нынешние подходы», говорит профессор Корнелл.
Новая вакцина содержит безопасный вирус, который был разработан для перевозки генетическую информацию, чтобы сделать антитела антиникотина.
Вирус выборочно поражает клетки печени, которые затем начинают делать постоянный поток антител.
Антитела цифре любые молекулы никотина в кровоток, нейтрализуя их, прежде чем они достигли мозга, не позволяя курильщик получил удар никотина.
В тестах привиты мыши, которым впоследствии была никотин, продолжили свою нормальную работу.
Но мыши, которые не были сделаны вакцинация, «охлажденная», - говорит исследователей, знак, что никотин достиг их мозгов.
Экспериментов описаны в журнале Science Translational Medicine.
Предыдущие вакцины табака потерпели неудачу, потому что они содержали антитела.
Удары должны были быть нанесен так часто, чтобы сохранить уровень антител пополненными, что они оказались дорогими и неудобно.
Но стоимость новой вакцины, вероятно, будет гораздо ниже, потому что это превращает клетки печени в фабрики антитела.
Профессор Crystal говорит, что если будущая человеческая вакцина была абсолютно безопасной, она может быть дано детям, прежде чем они поддаться искушению попробовать сигарету, предотвратив склонность никотина.
Но скорее всего оно будет использоваться курильщиками, чтобы уйти.
«Они будут знать, если они начнут курить снова, они не получат отдачей от него из-за вакцины никотина, и это может помочь им избавиться от привычки», - сказал он.
Британские ученые заявили, что результаты были интересны, но предупреждают, гораздо больше исследований было необходимо.
