Египет приводит к присяге впервые свободно избранного президентом
Мухаммед Мурси принимает присягу, но его день победы вряд ли ознаменует окончание политической борьбы в Египте.
Исламистов МУХАММЕД МУРСИ пообещал «новый Египет», когда он принял присягу, чтобы стать первым свободно избранным президентом страны, следуя за Хосни Мубараком, который был отстранен 16 месяцев назад.
На инаугурации перед Высшим Конституционным судом Мурси также стал арабским первым в мире свободно избранным исламистским президентом и пятым главой государства Египта после свержения монархии около 60 лет назад.
Он дал клятву перед 18 судьями в черной одежде на его Нил боковом сиденье, построенный, чтобы напомнить древний египетский храм.
«Мы стремимся к лучшему завтра новый Египет и второй республике», говорит Мурси во время торжественной церемонии, показанной Live на государственном телевидении.
«Сегодня египтяне положили начало новой жизни - абсолютная свобода, подлинная демократия и стабильность», говорит Мурси, 60-летний подготовленный США инженер от «Братьев-мусульман», фундаменталистской группы, которая провела большинство этих 84 лет с момента ее начала, как организация вне закона, резко предназначенная последовательными правительствами.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после местного времени 11:00 в небольшую автомобильный кортеж.
Лишь несколько сотен сторонников собрались вне суда, чтобы поприветствовать нового президента и отклоняется от президентского великолепия лет Мубарака, движение было лишь кратко остановлено, чтобы позволить его автомобильный кортеж через на обычно оживленной дороге, связывающей центр города с южными окраиной.
Высмеянный как нехаризматическая «запасная шина» Братства, его личный престиж рос начиная с его победы и его предоставления речи в пятницу, которая попыталась представить его как кандидата не только исламистов, но и всех те, кто хочет закончить работу восстания 2011 года против сторонника жесткой руки Мубарака.
«Египет сегодня - гражданское, национальное, конституционное и современное государство», говорит Мурси, нося синий деловой костюм и красный галстук, судьям в палате с панелями леса, где он взял присягу.
Мурси позже отправился в Каирский университет, где он должен был сделать свою речь главы государства.
Ему оказала официальный прием армия группа, которая сыграла государственный гимн, когда он стоял сведения.
Военный Фельдмаршал правителя Хусейн Тантауи был при исполнении служебных обязанностей.
Его прибытие приветствовали со скандированиями, «Армия и народ - одна рука» от сотен собранного в главном холле лекций университета.
Установленный в 1908 году в качестве бастиона светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси дал символическую клятву в пятницу на площади Тахрир, месте рождения восстания, которое завершило авторитарное совет Мубарака в прошлом году, и пообещал исправить полномочия президента, обнаженными из его канцелярии военным советом, который сменил свергнутого лидера.
Но согласившись дать официальную клятву перед судом, а не перед парламентом, как обычно, он поклонился воле вооруженных сил в марке, что борьба за власть будет продолжаться.
Речь Мурси на площади Тахрир была заполнена драматическими популистскими жестами.
