Справедливая Россия предлагает приравнять клевету патриотических чувств с экстремизмом
Для законодательной защиты патриотических чувств граждан от провокаций и оскорблений, направленных против России «Справедливая Россия» предлагает приравнять клевету патриотических чувств к осуществлению экстремистской деятельности и наказать его с пятью годами тюрьмы.
Как газета «Izvestia» сообщает, такие поправки к законодательству, подготовленному заместителем председателя думского комитета по энергетике, Олег Михеев уже был представлен Верховному Суду и управлению по решению.
Автор поправок предлагает, чтобы патриотические чувства были понимать как эмоциональная связь человека со страной, которой он является гражданином, характеризующийся любовью к этой стране, ответственному отношению к его судьбе, отношению к своей истории и культуре.
Как Михеев указывает, в национальном законодательстве есть санкции против осквернения официальных символов государственной власти - флаг и логотип.
Однако, согласно члену парламента, защита россиян, чувства которых также могут быть нарушены диффамацией государственных символов и другими показами неуважения к нашей стране была недостаточно разработана в российском законодательстве.
В качестве примера он приводит обсуждения расширяющиеся каждый год накануне Дня Победы, когда некоторые люди в СМИ рискуют поставить под сомнение героический подвиг народов СССР в борьбе с фашистами.
За день до общенационального праздника - День Победы 9 мая - разворачивается реальная вакханалия.
Осуществления их ум и «альтернативную точку зрения» истории, некоторые публицисты приезжают в аргументации о, говорят они, увы, что культурные немцы не завоевывали дикий Советский Союз!
Я считаю, что такой абсолютно неприемлем в стране, где гордость историей остается главным «духовным главным продуктом» страны», негодует Олег Михеев.
Кроме того, согласно Михееву там намного более с патриотической душой, чем религиозные люди в России, кроме того закон предусматривает наказание за оскорбления чувств верующих, все же возможно унизить патриотические чувства фактически без наказания.
По словам представителя людей необходимо приравнять клевету патриотических чувств к осуществлению экстремистской деятельности и принять соответствующее наказание в статье 282 Уголовного кодекса.
Законопроект предусматривает наказание за оскорбление патриотических чувств: от штрафа 100 тыс. к лишению свободы сроком от 5 лет.
