Российские органы безопасности ничего не знают о группе «Братский Круг» - Новые Известия
INTERFAX.RU пишет об этом со ссылкой на источник информации в правоохранительных органах РФ.
«После того, как доклады Leps, попадающего американским министерством финансов в черные списки по подозрению в связи с евразийским синдикатом преступления "Братский цикла", включены в средств массовой информации, мы ознакомились с все базы данных, но мы не обнаружили никаких такую группу», - говорит собеседник агентства.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы выступает за рубежом.
Поскольку «NI» ранее написал вчера Министерство финансов Соединенных Штатов, опубликованного на своем сайте список предполагаемых членов преступной группы «Братский Круг».
Среди них также назвали российского певца Григория Лепса.
Он появится в списке как «Гриша» они производят накануне.
Они совпадают с данными популярного российского исполнителя.
Точное зовут Григорий Лепсевридзе, творческий псевдоним, место и данные рождения определены.
Помимо Leps, еще пять человек упомянуты там.
Два русских, гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, гражданство которого не указано.
В США они уверены, что Григорий Лепс, который находится на острове Пхукет, перевозимых деньгах для гангстеров на их заказах.
К этому сообщению был прилагается фотография певицы и был определен все его данные, которые соответствуют реалиям.
Кроме того, Leps фактически недавно купил дом на Пхукете.
В агентстве они отметили, что намерены ввести санкции в отношении Leps.
Запись человека в черные списки американского министерства финансов предполагает блокирование его активов в США и запрет деловых контактов с ним людьми, проживающими в Соединенных Штатах.
Помощник Лепс Майи Сериковой заявил, что никаких уведомлений не прибыли к певице: «Трудно ответить на вопрос, Григорий тот, о ком все говорят сейчас в связи со скандалом в США»
Все, что знает Лепс, информация о средствах массовой информации.
Он лично не получил официальных уведомлений, хотя я не знаю, происходят ли они в таких случаях.
«И, конечно, все это, с одной стороны, смешно, но с другой - удивление и неожиданно», - заявила она РИА Новости.
По ее словам, Григорий Лепс не живет на пукете, но, как американский департамент финансов утверждает, у него есть дом на тайском острове.
Она заявила, что сейчас Leps находится в длительном туре через Дальний Восток и Сибирь, и что новости достигли его во время рейса в город Благовещенск.
