В результате пожара в Тверской были ранены четыре человека
В результате пожара в трубопроводе в центре Москвы на Тверской были ранены четыре прохожих.
Как сообщает об Интерфаксе, в котором приводятся источник в аварийных службах, один из раненых был госпитализирован.
Согласно источнику, раненые были прохожими, кто был в заполненной дымом андеграунда, пересекающихся во время пожара.
Как пишет РИА Новости, цитирующим главу департамента капитала топлива и средств власти, Павел Ливинский, в этой власти времени был полностью восстановлен во всех зданиях на Тверской.
Пожар в тепловом трубопроводе вблизи строительства 15 на Тверской произошел вечером от 31 октября.
Мощный дым прибыл из штриховок системы ливневой канализации и дымовой завесы, сформированной при пересечении подполья, расположенном неподалеку от магазина «Армении».
В результате пожара 11 зданий на Тверской оказались отрезанными от власти.
В 21:45 по московскому времени было погашено огонь.
