«Баварии» защитник Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт бундеслиги.
В этом конкурсе он догнал представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Уклона лыжник Марсель Хиршер занял второе место, а третьим был лыжный перемычка Грегор Шлирензоер.
В прошлом сезоне 21-летний австрийский филиппинско-нигерийского происхождения помог его команде победить в Лиге чемпионов, чемпионате и Кубке Германии, а также на Суперкубке УЕФА.
