Серия показ фильмов «господствующей тенденции Искусства» премьера состоится в Москве
Серия «господствующих Искусством» показ фильмов, где зрители смогут увидеть одного русского и четыре иностранных фильма за несколько дней до того, как они будут освобождены, пройдет в кинотеатре «Ролана» от 1-го в течение 5-го ноября, сообщает РИА о «Новости», citing организаторов проекта.
Французская комедия от директора и актрисы Рэй Керичи «Париж Любой ценой» откроет «господствующую Искусством» программу.
Это история типового майя (сама Керичи) работающие во французской столице, кто выслан домой в Марокко из-за проблем визы.
В дополнение к фильму Kherici зрителям покажут новый фильм от известного южнокорейского директора Ким Ки-дука «Moebius», мелодраматический биографического фильм Оливера Хиршбигеля «Диана: Любовный роман» (Диана) с Наоми Уоттс в ведущей роли и центральных фильме Каннском кинофестиваля проведенных по в прошлом мае, «Жизнь Абделлэтифа Кечича Адели».
Единственный российский участник «господствующей тенденции Искусства» будет победителем фестиваля Kinotavr, фильм Александра Велединского «Географ Пропил Его Земной шар», основанный на романе того же имени Алексея Иванова.
Ведущую роль очаровательного неудачного учителя Виктора Служкина играет в фильме Константин Хабенский, работу которого уважаемые с премией «Kinotavr».
