Главный тренер «Милана» Массимилиано Аллегри выразил сожаление по поводу прорисовки в 10-м матче раунда чемпионата Италии против «Лацио».
Эксперт также отметил, что неудачи в начале были обусловлены рядом травм ведущих игроков.
Я действительно сожалею, что мы не смогли победить, ТПО ссылается на Аллегри.
Команда играла хороший матч, создав 3-4 хороших возможностей.
В первой половине мы ничего не позволили «Лацио».
Во втором накопленный римляне, но в целом я не могу сказать, что мы потеряли концентрацию.
Мы должны были победить.
В прошлом сезоне мы достигли цели добраться до Лиги чемпионов.
Сейчас мы отстаем от графика, но это было вызвано всей сиир, наносит ущерб ключевых футболистов.
Ветви и Honda?
Эти очень хорошие игроки с характером.
Однако наш список также хорош сейчас.
Взгляд на Кака, который сыграл встречание на высоком уровне.
