Венесуэла установит обменный курс для туристов
Венесуэла представит специальный обменный курс своей национальной валюты - боливара - против доллара для туристов.
Об этом сообщает 1 ноября агентство Bloomberg, со ссылкой на правила правительства.
Иностранным путешественникам позволят обменяться суммы, эквивалентные Десяти тысячам долларов США в год.
Венесуэла также позволит туристам продавать до 25 процентов боливаров, которые они приобрели в стране, вылетающих.
Точный курс боливаров по отношению к доллару будет установлен позже.
В феврале Каракас был вынужден девальвировать местную валюту к 6,3 боливарам за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составляла почти 50 процентов.
Министр нефтяной промышленности и вице-президент экономики, Рафаэль Рамирес 18 октября объявил, что у Венесуэлы не планирует девальвировать боливар.
По неофициальным данным, которые процитировало агентство, Каракас, тем не менее может решения сокращения курса национальной валюты после муниципальных выборов в декабре.
Политика ограничения цен на продукты и товары массового потребления, а также высокий уровень чрезмерным венесуэльской экономики привели к дефициту многих товаров и к функционированию черного рынка Forex.
Весной этого года СМИ сообщили, что нехватка туалетной бумаги была отмечена в Венесуэле.
