Сноубордист был особенно сфотографирован для Олимпийской банкноты
Банк России в среду издал в обращение торжественное банкноту, посвященную городу Сочи, где уже этой зимой Олимпийские игры будут иметь место.
Номинальная стоимость банкноты составляет 100 рублей.
Но блоггеры онлайн уже активно высмеиваются торжественное банкноту.
После представления Олимпийской банкноты 30 октября они обратили внимание на то, что образ сноубордиста от банкноты можно найти в базах данных изображений.
Конкретно - в бесплатной фотографии архивировать StockExchange, когда данный фотография устаревшей 2005.
Та же самая фотография используется в уроке Photoshop, опубликованном на российском сайте «Мега-Обзор» 18 января 2011.
Кроме того, она уже используется в рекламе для смартфонов RugGear.
Олимпийская банкнота была разработана в темном синем свете синяя цветовая гамма.
В одной стороне сноубордист, пролетавший над Сочи, отображается в другом - вид на Олимпийский стадион и Firebird.
Автор проектирования банкноты - Павел Бушуев, победитель на конкурсе среди студентов Академии Санкт-Петербурга Искусств им. Репин.
На презентации было отмечено, что несколько спорта были рассмотрены - скоростных происхождение, плавание вольным стилем и прыжки с трамплина, но в сноуборде конца были отобраны, поскольку это относительно молодой тип спорта.
Согласно источнику «Известия» тесно к Центральному банку, регулятор сильно отличается от общественного мнения, касающихся широкого распространения изображений сноубордиста от Олимпийской банкноты, и это сейчас изучает ситуацию.
Однако в Gosznak они не слишком беспокоятся гулом, окружающим Олимпийскую банкноту.
Руководитель пресс-службы Госзнак Натальи Никифоровой говорит «Известия», что все дискуссии о плагиата смехотворны.
Сноубордист на банкноте превращен вправо, на фотографиях онлайн - налево, указанная Никифорова.
Человек на фотосессии для создания банкноту был сфотографирован из разных точек, то последнее изображение было выбрано с типичной позой сноубордиста на нем.
Она также отметила, что законы об авторском праве не относятся к Олимпийской банкноте, так как художник получил выплату за работу.
По мнению экспертов, обсуждение, окружающее изображение на Олимпийской банкноте, полностью позитивное.
узнаваемости изображения на банкноте плюс для ее развития, - полагает генеральному директору НП «RusBrand» Алексей Поповичев.
Это довольно сложно доказать сходство на сто процентов изображений на банкноте и в Photo банках, поэтому утверждает, что ставит под сомнение тот факт, что интеллектуальная собственность для этого изображения вряд ли возникнут.
Самая первая Олимпийская банкнота появилась в Китае - юбилейная банкнота за 10 юаней была выпущена для Олимпийских Игр в Пекине в 2008 году.
Россия решила поддержать эту традицию.
