Агентство «Rosbalt» была лишена статуса СМИ для непристойным поведением
31 октября Московский Муниципальный Суд постановил отменить лицензию регистрации агентства «Rosbalt», - пишет «Lenta».
Роскомнэдзор настаивал на том, чтобы лишить агентство статуса СМИ для систематические и грубые нарушения закона о средствах массовой информации.
Неприятный прецедент был создан во время испытаний: суд постановил исполняемый файл закрыть контактно-информационное агентство фактически лишая агентство права выдвинуть контраргументы.
Что является «Rosbalt»
Закрытое акционерное общество «Информационное агентство Rosbalt» было основано в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй штаб в Москве и ряд региональных отделов.
Также с агентством управляют представительствами в странах бывшего СССР.
С 2001 года «Rosbalt» разработал и функционирует как федеральное информационно-аналитическое агентство.
К середине 2000-х агентство было введено в список самых узнаваемых частных интернет-ресурсов СМИ в России.
Кроме того, «Rosbalt» всегда занимал довольно определенную нишу: ядро исключительных публикаций агентства в составе (и пишите по сей день), новостей в отношении источников в правоохранительных органах.
Разговоры о близости публикации к структурам безопасности продолжались на протяжении всего существования агентства.
В то время как «Rosbalt» обладает обширной базой источников в различных учреждениях, тот факт, что Наталья Чаплина - жена Виктора Черкесова - стоял во главе проекта также высказался в пользу таких предположений.
Кроме того, роль Chaplina в управлении «Rosbalt» не полностью ясна: обычно они называют её «руководителя проекта».
Генеральный директор агентства - Лариса Афонина, главный редактор - Николай Ульянов.
Недавно «Rosbalt» не занимал в рейтинге федеральных ресурсов средств массовой информации - не цитатой, не аудиторией.
В октябре агентство заняло 25-е место в рейтинге видимости сайтов российских СМИ, основанных на версии LiveInternet.
На основе этого же LiveInternet, среднесуточная аудитория сайта rosbalt.ru означает примерно 150 тысяч уникальных посетителей (и до 500 тысяч мнений), ежемесячно - около трех миллионов уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новостей о беспомощности Кремля в отношении Украины, смерти солиста группы «Король и Дурак», погромы в Бирюлево капитала.
Конфликт «Rosbalt» с Роскомнадзором начался в июле 2013, когда поправки к закону о СМИ, запрещающих журналистов от ругательств, вступили в силу.
Агентство обнаружила запрещенных словарь в двух фрагментов роликов, опубликованных на сайте агентства («Всадник от оскверненных нефтяных вышек Краснодарской» и «Pussy Riot»).
Что прибыло затем стороны описывают по-разному.
На основе выявленных видео материалы, Роскомнэдзор обвинил «Rosbalt» грубо и систематическом нарушении закона о СМИ и подал в суд с ходатайством о очистку лицензию агентства.
В «Rosbalt» они объявили, что требования агентства были необоснованными: во-первых, клипы не были редакционными материалами, во-вторых, оскорбительных выражений в них были замаскированы и, в-третьих, клипы были сразу удалены из сайта после предупреждения.
Представители ведомства обратились требования Роскомнадзора в мировом суде - и когда 22 октября 2013 Московский Муниципальный Суд удовлетворил иск Роскомнадзора, изучение этих жалоб еще продолжается.
Однако уже на XXV судья судьи достиг решения не в пользу «Rosbalt»: главный редактор Николай Ульянов был признан виновным в нарушении кодекса об административных правонарушениях и был оштрафован 20 тысяч рублей - 10 тысяч за каждую клип.
Естественно, это то, что предопределило результат слушания в Московском Муниципальном Суде - если мы отвергаем идею о том, что результат, возможно, был предрешен еще раньше.
31 октября суд принимает решение отменить свидетельство о регистрации «Rosbalt» в реальности лишив агентство статуса информационного агентства.
Нельзя сказать, что «Rosbalt» в течение этой конфронтации был совершенно один.
Депутаты Государственной думы поддержали агентство (заявление, направленное голове Роскомнадзора Александра Жарова 10 октября была подписанный 26 депутатов; сам документ был представлен по инициативе коммунистической партии Российской Федерации).
Незаконность закрытия публикации была объявлена главой Союза Журналистов России Всеволодом Богдановым, председатель Московского Союза журналистов Павла Гусева и главы президентского Совета по Правам человека Михаил Федотов.
Кроме того, согласно Богданову, руководство Роскомнадзора даже предоставило ему определенные гарантии, что вопрос не пойдет до аннулирования лицензии.
Суд над «Rosbalt» продемонстрировал: под чьей юрисдикцией более безопасно для информационного агентства в России, сегодня огромный вопрос.
