Международный аэропорт Лос-Анджелеса был эвакуирован из-за перестрелки в одном из своих терминалов.
Неизвестный человек открыл огонь в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября (20:30 по московскому времени).
Безопасность эвакуировала сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, человек поручил огонь из решительной винтовки.
Несколько человек получили ранения, включая сотрудника американской администрации транспортной безопасности.
Полиция открыла ответный огонь и задержала преступника.
Он легко ранен.
