Водитель, ускоряющийся в 130 милях в час с горячим напитком между ног, оштрафованы 1 000£
Обстрелян был оштрафован 1 000£ за вождение автомобиля максимум в 130 милях в час (210km/h) с горячим напитком, сбалансированным между ногами.
Эндрю Хоуи, 35 лет, Tiptree, Эссекс, был замечен, сохранении его Mercedes Benz на A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на дом между ногами.
В Колчестерском магистратском суде Хоуи признал обвинение вождения без должного ухода и внимания.
Семь пунктов, добавленные к своей лицензии, привели к нему получение шестимесячный ведущий запрет.
Хоуи также было поручено покрытия издержек 90£ и дополнительный сбор жертвы 100£.
