Сирия уничтожила свое химическое оружие, делающее потенциал, - говорит правозащитная группа
Сирия уничтожила необходимое оборудование для производства химического оружия и боеприпасов вирулентного газа, глобальный сторожевой пес химического оружия заявил в четверг, когда жестокие столкновения бушевали на севере страны, тесно к одному из мест, где отравляющие вещества, как считается, сохраняются.
Также в четверг сирийская случившегося группа говорит, что более 120 000 человек были убиты с момента начала гражданской войны в стране почти три года назад.
Объявление Организации по запрещению химического оружия прибыло за день до ноябрем.
1 предельного срока, установленного базирующейся в Гааге организацией по Дамаск, чтобы уничтожить или «, делает неработающей» все объекты по производству химического оружия и оборудование для смешивания химических веществ в отравляющий газ и заполнения боеприпасов.
Завершение того, что является по существу первоначальную стадию разрушения, является важной вехой в амбициозном временной шкале, которая направлена на искоренение все химическое оружие Дамаска к середине 2014.
Уничтожение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаск все еще должен приступить к уничтожению существующее оружие и запасы.
У страны, как считается, имеют около 1 000 метрических тонн химических веществ и оружия, включая иприт и зарин агента нерва.
Объявление прибыло, поскольку с боевыми действиями в четверг в городе Сэфира, который, по мнению экспертов, является домом для завода по производству химического оружия, а также мест хранения, сообщила британская сирийская Обсерватория по правам человека.
Случившегося группа, которая прослеживает список убитых через сеть активистов в Сирии, заявила в четверг, что умерли 120 296 человек.
Из этих он сказал 61 067, гражданские лица, в том числе 6 365 детей.
На правительственной стороне он сказал 29 954, члены вооруженных сил президента Башара Асада, 18 678 проправительственные боевики, и 187 ливанские боевики "Хезболлы".
Также среди погибших он сказал, были 2 202 армейских перебежчика и около 5 375 оппозиционных боевиков, многие из них иностранцы.
25 июля ООН оценил 100 000, погибли в конфликте с марта 2011.
Это не обновлял это число с тех пор.
Конфликт вынудил около 2 миллионов человек бежать из страны.
Войска Асада боролись против повстанцев, многие из которых связаны с группами "Аль-Каиды", в Safira неделями.
Обсерватория говорит, что были потери с обеих сторон в четверг, но не имели никаких особенностей.
Борьба подчеркнула опасности, с которыми сталкиваются инспекторы по химическому оружию, поскольку они выступают против сжатые сроки в их миссии мпог Сирию токсичного арсенала в середине продолжающейся гражданской войны.
Заявление от ОЗХО, который работает в тесном сотрудничестве с Организацией Объединенных Наций, говорил, что его команда была «сейчас удовлетворена, что этот флажок установленным - и видело разрушенный - все объявленное критическое производства и смешивание/заполнение Сирии оборудования».
Она добавила, что «никаких дальнейших инспекционная деятельность в настоящее время не планируется».
Ранее на этой неделе инспекторы сказали, что они завершили свой первый раунд работы проверки, посетив 21 из 23 объекта, объявленных Дамаска.
Они не смогли посетить два места по соображениям безопасности, заявили инспекторы.
В четверг ОЗХО говорит, что эти два расположения, судя по Сирии «заброшенный и. пункты программы химического оружия, содержащиеся в них, были переведены в другие заявленные места, которые были проинспектированы».
Был не совсем ясно, было ли средства в Safira одним из двух мест, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, которое должно быть одобрено в следующем месяце исполнительным комитетом ОЗХО.
«Я приветствую стойкость и мужество, которую Вы все продемонстрировали в ходе самой сложной миссии, когда-либо проделанной этой организацией» генеральный директор контрольного времени Ахмет Узамку, говорит в комментариях, опубликованных ОЗХО.
Уже третий год, гражданская война настраивает прежде всего суннитских мусульманских мятежников против правительства Асада и его сил безопасности, которые суммируются с членами его алавитской секты, отголосок шиитского ислама.
В других мероприятиях руководитель Обсерватории Рами Абдуррахман говорит, что был мощный взрыв в среду в средстве ПВО в прибрежной провинции Сирии Латакия.
Причина взрыва не была известна, - сказал он.
