Джордж Керевэн: Европейский распад дает выбор шотландцев
Другой день, другая история паники независимости.
На этот раз мы предупреждены, что независимая Шотландия потребуется для присоединиться к зоне свободного поездки всей Европы как условие членства в ЕС.
Истории сигналы о паспортный контроль в Берике и колючей проводе Border вдоль Адрианова вала.
Правда, Стратклайдская документ указала на возможную экономическую преимущества более свободного движения с остальной частью Европы, хотя, очевидно, что не внесен в заголовках.
И при этом никто не указывал, что страны ЕС проводят большую часть своего времени, меняя их формальные правила, если им удобно.
Так как Шотландия не находится в Шенгенской зоне сейчас, продолжающееся несоблюдение будет дешевой уступкой в Брюссель, чтобы предложить в обмен на то, что он действительно хочет из шотландцев.
С тем неистория, тогда.
И тот, который является таким длительным в зубе, это стало фоссилизируемым: Я впервые услышал, что «независимость означает паспортный контроль» утка по крайней мере, 40 лет назад.
Все же есть интересный момент, потерянный в этом пересказывание whiskery старого повествования.
Почему независимая Шотландия, как следует ожидать, будет выполнять указания Европы, так или иначе?
Почему торговый иго Лондона для этого из Брюсселя, особенно сейчас?
Вот реальные европейские новости: Удивительный, послевоенный планируют объединить Европу наконец остановился.
С кризисом евро Проект Европа официально мертва.
Через ЕС делают прогресс стороны, которые посвящены выступлению против ЕС, или пересмотру евро в качестве единой валюты.
Даже в Германии, Альтернатива резкая для Стороны Германии - учредила только в этом году - прибыл из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, поэтому эффективно пробив Свободных демократов (эквивалентный нашим собственным либерал-демократам) из Бундестага.
Всегда была внутренняя оппозиция плану создать федеральную Европу.
Однако нынешний экономический кризис доказал переломным моментом.
Строгость, введенная Берлином и Европейским центральным банком, вместе со смирительной рубашкой, навязанной национальную экономику через приверженность единой валюты, заставила многие люди думать Проект, Европа зашла слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, управляющими чрезмерными бюджетными дефицит - и это верно лишь о Греции.
Скорее европейская система, запирается в ее участников, по обменным курсам, благоприятные для немецких экспортерами являются что-то немецкие политики, хочет сохранить.
Без возможности внутренней девальвации валюты южная Европа считает себя со встроенным недостатком производительности по отношению к Германии.
Единственное обращение должно сократить заработную плату и государственные расходы, по настоянию Берлином.
За пределами нынешнего бюджета и валюты проблемы находится более глубокий европейский недуг производительности.
В результате «зеленых» энергетической политики, введенных Брюсселем - кодируют субсидирования французских и немецких энергетических компаний за счет потребителя - европейская промышленность платит вдвое больше за электричество и в четыре раза больше газа, чем в Соединенных Штатах.
Это высоких издержек умаление, как мы уже видели в Грэйнджмуте.
Все замораживания оклады в мире не прекратят европейскую промышленность нефтехимических веществ, ковавшую дешевым американским сланцевым газом.
В результате восстание назревает, особенно во Франции, когда-то главный бейсболу ЕС.
После войны французская политическая элита рассмотрела ЕС в качестве транспортного средства контроля за Германию и дать Париж равное выставление счетов в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже как в паспорте к политической легитимности и ввел свою экономическую политику по Европе, оставив перфорированного французскую борьбу экономики.
Результат: правый фланг Марин Ле Пен, Национальный фронт антиЕС только что выиграл решительные дополнительные выборы, пробив правящих социалистов в третье место.
Фронт в настоящий момент является самым народная партия во Франции с 24% голосов - своевременное оповещение британской Лейбористской партии, что они не могут предположить, что разделение по праву автоматически одобрит левых.
Что Ле Пен делает с его возросшей популярностью среди французского белого, рабочего класса?
Она хочет использовать выборы следующего года ЕС, чтобы создать антиЕС, блок антиединой валюты через Европейский парламент.
Если, как весьма возможно, стороны антиЕС преуспеть в этих выборах, такой блок мог бы доминировать над Европейским парламентом впервые.
Вот мой пункт: когда-то вскоре рост антиЕС и антиединой валюты, чувствующей в Европе, присоединяться, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то более как свободная «Европа (суверенных) Стран», утвержденных генерал де Голль.
Германия и несколько ее спутниковых экономик могут удержать евро, но Франция и южная Европа восстановят свои собственные валюты.
Я ожидаю, что Великобритания отдаляется от этого проекта, надеясь заигрывания с США.
Однако растущий интерес Вашингтона к Тихому океану предполагает, что Великобритания не будет принята во внимание в Атлантическом холоде.
Когда он уходит из Шотландии?
Мы можем быть областью (чрезвычайно) небольшой Англии.
Или мы можем защитить наши собственные экономические интересы, которые включает сообщение Берлин и Брюссель, где выйти.
Я подозреваю, что Шотландия может преуспеть в более свободной европейской договоренности, если мы сохранили нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет легче в нефедеральной Европе Стран.
В противном случае мы должны рассмотреть эмуляцию Норвегией и сохранение нашей экономической независимости.
Правительство ЕНП в Шотландии замечательно является наиболее успешное политическое движение антижесткой экономии в Европе, выиграв захватывающее большинство в 2011 году на основе противопоставления против предлагаемых сокращений (и осуществленный) канцлером Лейбористской партии Алистером Дарлингом и последующей коалицией Либерал-демократа Тори.
Было бы смешно сейчас для Шотландии голосовать за независимость только принять строгость, введенную Берлином и Брюсселем.
