Детям необходимо преподавать мифы и легенды как «модели для образа жизни», - говорит автор.
Рассказы о Тора могут оказать «грубую силу, не идет ни в какое сравнение с тонким обмана» в то время как легенды Arthurian показывают важность наличия мечты.
Высказывание многих мифов было бы «слишком дико слишком грубо и в некоторых случаях слишком шокирует преподаваться в школах», Crossley-Голландия выступает за «тщательный отбор» повозрастных работ.
«Я считаю, это здорово, что в Америке, мифе и фольклоре уже имеет часть в образовании», - сказал он.
Я защищал его как план на двадцать лет.
Он добавил, что авторы и учителя, являющиеся «открыто дидактическим» являются «общим числом, выключите» для детей, с сообщениями, являющимися «subliminated» в приятных материалах.
Crossley-Голландия, который перевел Беовульфа с древнеанглийского, а также написания Книги Пингвина норвежских Мифов и британских Народных сказок, заявила: «У Вас могут быть намерения, но Вы добиваетесь лучше, чтобы сохранить их хорошо с глаз долой».
Возможно, большой разницей между взрослым автором, пишущим на взрослого и взрослым автором, пишущим для ребенка, является необходимость некоторого смысла надежды.
Не то чтобы все должно быть упрощено или прибывать в счастливый конец, но что налицо неизменная чувство добра и зла.
И это должно быть subliminated; См. далее историю, а не заявил.
Старое нижней части экрана, не говорить.
