В США новое имя наконец утвердился для «русской мафии» - «Братский Круг»
На этой неделе черный список «русской мафии» в Америке был пополнен новыми именами и четырьмя компаниями.
Министерство финансов Соединенных Штатов вошел в трех представителей России, двух граждан Узбекистана и Израиля в «Братский Круг».
Один из россиян оказался известным певцом Григорием Лепсом, кого американские подозреваемые в перевозке денег для членов группы.
Всего в американском черном списке 22 человека, связанные с «братскому Кругом» и шесть организаций, связанных с ним.
Тем не менее, многие эксперты выражают сомнения в том, что такая организация действительно существует.
«Объявление о 'Братского круга больше походит на попытку объединить дезагрегированные преступные группы» ранее заявил эксперту по организованной преступности и профессора Нью-Йоркского университета Марка Гэлеотти.
По его словам, «Братский Круг» отражает популярное восприятие «русской мафии».
«Я не встретил никого в российских правоохранительных органах или нигде кто одобрил бы существование такой преступной организации», американский Центр по изучению Коррупции и Организованной преступности ссылается на г-на Галеотти.
Профессор Университета Джорджа Мейсона Луиз Шелли также согласен с г-ном Галеотти.
«Даже если они работают совместно, тогда это больше похоже на криминальную сеть, но не организацию» она цитируется Центром исследований Коррупции и Организованной преступности.
В середине прошлого года Марк Гэлеотти прочел, что «Братский Круг» в значительной степени объединяет тех приближенные к российскому «вору в законном» Аслане Усояне, известный как Дед Хасан.
Босс преступления был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захары Калашова, который увеличил список в 2012 году, была тесно связана с Дедом Хасаном, а другой записи в списке Темур Мирзоеве был племянником Деда Хасана.
Тем не менее г-н Галеотти отмечает, что у нескольких из людей не имеет никакого отношения к Usoyan.
По его словам, общие финансовые и преступные интересы, например, поставки наркотиков из Афганистана, более вероятно объединили свои всех.
Между тем скандал, в котором проставлена включение в «Братский Круг» Григория Лепса - любимого певца президента России Владимира Путина - привлекли внимание Кремля.
Естественно, мы ожидаем получить от нашей американской более подробной информации коллег-партнеров, основанной, о котором было принято такое решение, почему они добавили его к таким спискам, - сказал пресс-секретаря главы государства Дмитрия Пескова.
В любом случае он (Leps) является гражданином РФ.
Его интересы будут защищены так же, как интересы всех граждан РФ.
