Пакистанские власти начали переговоры с местным Талибаном
Пакистанские власти начали переговоры с движением "Талибана".
Об этом сообщило посольство этой страны в Великобритании, где премьер-министр Пакистана Наваз Шариф посещает.
Глава правительства Пакистана сделал объявление о переговорах с исламскими экстремистами во время встречи с британским заместителем премьер-министра Ником Клеггом, с которым он обсудил проблемы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
«Премьер-министр сообщил, что диалог с движением "Талибан" начался, говорится в объявлении о посольстве Пакистана в Лондоне.
- Он сказал, что надеется и просит, что диалог начинает работать в соответствии с конституцией Пакистана» добавленной дипломаты.
Пакистанские талибы (Tehrik-i-Taliban Пакистан) является союзниками афганского движения того же имени, однако они действуют независимо от него в северо-западных районах страны, прилегающих к Афганистан.
Пакистанские талибы стремится создать исламское государство.
Ранее правительство Исламабада предприняло попытки начать переговоры с местным "Талибаном", однако движение отвергло диалог.
Она заявила, что согласится на переговоры только при условии, что власти забирают войска, размещенные в регионах, где "Талибан" действует назад к их постоянным истокам, а также бесплатные задержанным исламистов из тюрем.
Наваз Шариф прибыл в Лондон для Всемирного исламского Экономического Форума.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и афганского президента Хамида Карзая в Лондоне провел трехстороннюю встречу, где они обсудили перспективы мирного процесса в Афганистане.
