Главный тренер «Колорадо», Патрик Руа, разъясняя решение развязать голкипера Семена Варламова в первые минуты в финальном матче с «Даллас» выразил уверенность, которая последней ночью за решеткой не подорвал его уверенность в русском, сообщает от Далласского репортера сотрудников от «Sport Express» о Натальи Шмелевой.
Но что должно мы ожидать, говорит Рой после утреннего досках «Лавин».
Конечно, что произошло, волнует всех нас, но мы уверены в нем и считаем, что для него будет хорошо выйти на лед сегодня.
Мы хотим, чтобы он вышел на лед и продемонстрировал свой обычный уровень.
Другими словами, Вы абсолютно уверены, что ситуация никоим образом не влияет на работу вратаря?
Хорошо сегодня увидим.
Без сомнения наши игроки поддержат Varly, в котором они помогут ему защищать цель, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намеревается снять любой вид выводов, пока суд не изучает ситуацию.
