Социальная карта жителя Ивановской области признается электронным средством платежа.
Изменения предусматривают сохранение льготы на проезд в общественном пассажирском транспорте.
С 24 сентября меняется порядок организации льготного проезда граждан с использованием социальной карты жителя Ивановской области.
Как сообщает пресс-служба правительство России по Ивановской области, изменения предусматривают сохранение льготы на проезд в общественном пассажирском транспорте и приводят схему взаиморасчетов по социальной карте в соответствие с требованиями Федерального закона № 161 ФЗ "О национальной платежной системе".
При этом социальная карта жителя Ивановской области признается электронным средством платежа.
Соответственно, меняются условия ее применения.
Так, лимит пополнения устанавливается теперь не в поездках, как раньше, а в размере денежных средств, с сохранением зимних и летних периодов - зимой не более 400 рублей, в летний период - не более 800 рублей на текущий месяц.
Теперь обладателям социальной карты на выдаваемых в транспорте квитанциях нужно будет отслеживать не количество оставшихся поездок, а остаток денежных средств.
Стоимость льготного проезда для граждан составит 1/2 тарифа, действующего у перевозчика.
Оставшуюся половину стоимости проезда возмещает областной бюджет.
График пополнения социальной карты денежными средствами остается прежним - в период с 24 числа предыдущего месяца по 23 число текущего месяца.
Новый порядок проезда по социальной карте будет иметь ряд преимуществ.
Так, появляется возможность вести детализированный учет расходования денежных средств на социальной карте с точностью до копеек.
Кроме того, появляется возможность возврата зачисленных, но неизрасходованных денежных средств.
Добавим также, что схема взаиморасчетов с перевозчиками становится прозрачной, так как теперь половину стоимости проезда оплачивает гражданин, и точно такую же сумму возмещает перевозчику бюджет.
Никакой комиссии при внесении на карту денежных средств взиматься не будет.
В свою очередь, Василий Силкин,заместитель начальника департамента дорожного хозяйства и транспорта Ивановской области, сообщил, что в 2014 году в регионе было совершено более 33 миллионов поездок с использованием социальной карты, в 2015-м - почти 25 миллионов поездок.
В областном бюджете на предоставление льготного проезда граждан с использованием социальной карты предусмотрено более 470 миллиона рублей.
По состоянию на 1 сентября сумма возмещения на эти цели составила более 312 миллиона рублей.
