Toys R Us планирует нанять меньше сотрудников на праздничный сезон
Toys R Us cообщает, что не будет нанимать столько же сотрудников на праздничный сезон, сколько в прошлом году, при этом ритейлер игрушек и товаров для детей уверяет, что предоставит штатному персоналу и временным сотрудникам возможность работать больше часов.
Компания сообщает, что планирует нанять 40 000 человек для работы работы в магазинах и на оптовых базах по всей стране, что меньше тех 45 000, которые были наняты на праздничный сезон 2014 года.
Большинство рабочих мест будут с частичной занятостью.
Компания сообщила, что начнет проводить собеседования с претендентами в этом месяце и будет наращивать численность персонала с октября по декабрь.
Хотя до праздников еще несколько месяцев, сезон покупок всё ближе, и компании готовятся к найму временных сотрудников для того, чтобы иметь достаточно штата в магазинах и на продаже, отгрузке и доставке товаров.
