Майкл Дж. Фокс шутит насчет "свидания" с принцессой Дианой
Премьера фильма "Назад в будущее" оказалась для Майкла Дж. Фокса грандиозным событием.
Она была примечательна еще и по личным причинам.
"Мы сидели в кинотеатре и ждали прибытия членов королевской семьи, я заметил, что место рядом со мной свободно, и тут меня осенило - рядом со мной будет сидеть принцесса Диана", - рассказал он в трейлере к скоро выходящему на экраны документальному фильму "Назад во времени".
Начинается фильм, и тут мне приходит в голову, что я буквально на расстоянии вытянутой руки и в одном фальшивом зевке от свидания с принцессой Уэльской.
"Назад во времени" - документальный фильм о фильме "Назад в будущее" - включает в себя интервью с Фоксом, Лией Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера фильма "Назад в будущее" состоялась 30 лет назад.
"Для меня, - говорит Спилберг, - это, бесспорно, величайшее кино о путешествиях во времени, которое когда-либо было снято".
"Назад во времени" будет доступно на VOD, DVD и в некоторых кинотеатрах в октябре.
