Глава ООН заявляет, что военного решения в Сирии не существует
Генеральный секретарь Пан Ги Мун заявляет в ответ на оказание Россией военной поддержки Сирии, что для почти пятилетнего конфликта "военного решения не существует", и рост вооружения только усугубит насилие и страдание для миллионов людей.
Глава ООН снова призвал всех участников, включая разделившийся Совет Безопасности ООН, объединиться и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встречу с министрами иностранных дел пяти постоянных членов совета - США, России, Китая, Великобритании и Франции в ходе министерской сессии Генеральной Ассамблеи в этом месяце для обсуждения Сирии.
Он выразил сожаление, что разногласия в совете, а также среди сирийцев и местных властей "сделали ситуацию неразрешимой".
Пан Ги Мун призвал пятерых постоянных членов проявить такие же солидарность и единство, которое они демонстрировали при решении вопроса ядерной программы по Ирану, и при рассмотрении сирийского кризиса.
