8 результатов опроса, которые показывают, что Дональд Трамп не шутит
Некоторые попытались навесить на него ярлык провокатора.
Другие отмахнулись от него, восприняв как шутку.
А некоторые требуют скандала.
Но как ни стараются некоторые республиканцы поколебать высокое положение Дональда Трампа в результатах опросов, это им не удалось (пока).
Десять из последних 11 национальных опросов продемонстрировали преимущество Дональда Трампа в двузначных цифрах, а некоторые начинают всерьез спрашивать, что это значит для магната недвижимости с точки зрения шансов получить номинацию.
Конечно, это только начало избирательного цикла.
Ничего из этого не означает, что Трамп имеет шанс номинироваться Республиканской партии.
Эксперты указывает на то, что в это время в 2011 году Рика Перри уступал свое преимщесво набирающему популярность Герману Кейну, никто из которых не завоевал и одного штата в процессе номинирования.
И есть множество причин, по которым он бы стал биться на всеобщих выборах.
Но внешние группы, такие как "Суперкомитет политической актиности" Джеба Буша, и экономическая консервативная группа "Клуб роста" признают неослабевающую силу Трампа и начинают доставать свои доллары, чтобы опрокинуть его.
Вот некоторые цифры опросов, которые говорят о том, что магнат недвижимости - не просто промежуточная фаза:
Рейтинги симпатий для Трампа развернулись на 180 градусов.
Непосредственно перед тем как Дональд Трамп анонсировал свое кандидатство в середине июня, опрос в университете Monmouth показал, что только двое из 10 республиканцев положительно относились к этому магнату в сфере недвижимости.
К середине июля это было 40 процентов.
В начале августа это было 52 процента.
Сейчас шесть из 10 республиканцев положительно относятся к Дональду Трампу.
Приблизительно трое из 10 говорят, что у них отрицательное мнение.
И все эти показатели одерживают верх на начальных этапах.
Опрос Quinnipiac в Айове на прошлой неделе выявил, что 60 процентов республиканцев там положтельно относятся к Трампу.
Две трети голосовавших за GOP устроил бы Трампом в качестве кандидата.
В опросе CNN/ORC, проведенном на прошлой неделе, 67 процентов республиканцев сказали, что они либо отнеслись "с восторгом", либо с "удовлетворением", если бы Трамп стал кандидатом.
Только двое из 10 говорят, что они были бы "расстроены", если бы он стал кандидатом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43 процента говорят, что они отнеслись бы "с восторгом" против 40 процентов тех, кто говорит то же самое о Трампе).
Следующий по уровню восторга?
Марко Рубио, у которого всего лишь 21 процент.
С другой стороны, 47 процентов республиканцев говорят, что они будут "не удовлетворены" или "расстроены", если фаворит истэблишмента Джеб Буш станет кандидатом.
Большинство республиканцев не считают темперамент Трампа проблемой.
В то время как Трампа массово критикуют за его хвастовство и оскорбления, 52 процента склоняющихся к республиканцам избирателей по всей стране думают, что у магната подходящий темперамент для того, чтобы быть президентом, как показал опрос ABC News/Washington post, проведенный в понедельник.
Та же цифра фигурирует на первом в стране закрытом собрании в штате Айова, где те же самые 52 процента республиканцев думают, что у он тот самый человек, который может быть главным командующим, согласно Quinnipiac на прошлой неделе.
Тем не менее, 44 процента думают, что он не тот человек, который может быть эффективным на посту, и почти шесть из 10 независимых избирателей говорят, что его темперамент не подходит для Белого дома, по сообщениям ABC/Post.
Избиратели-республиканцы привыкают к этой мысли.
Когда они надевают свои шляпы знатоков, избиратели-республиканцы думают, что Трамп - это всерьез.
На вопрос, кто самый вероятный победитель в номинации GOP, четверо из 10 сказали, что Трамп был фаворитом, согласно опросу CNN/ORC на прошлой неделе.
Это уже не так, когда четыре из 10 поставили на Джеба Буша в конце июля.
Полное разоблачение: У избирателей GOP раньше не было правильного магического кристала.
В это же время в прошлом цикле цикле четыре из 10 республиканцев выбрали Рика Перри как наиболее вероятного кандидата, тогда как только 28 процентов поддержали возможного кандидата Митта Ромни.
Тем не менее, это показывает, что множество избирателей GOP считают кампанию Трампа убедительной.
Даже если бы республиканцы бы сплотились вокруг другого кандидата, Трамп по-прежнему впереди всех остальных.
Некоторые знатоки указывают, что такой разброс, скорее всего, играет на преимущество Трампа, и одновременно не поддерживающие Трампа равномерно распределены среди поддерживающих более десятка других кандидатов.
Но опрос, проведенный Университетом Monmouth в начале сентября показывает, что в гипотетическом соревновании "один на один" между Трампом и большинством других кандидатов-республиканцев, Трамп почти всегда получает поддержку большинства.
Он опережает Карли Фиорину на 13 пунктов, Марко Рубио на 14 пунктов, Уолкера на 15 пунктов, Джеба Буша на 19 пунктов и, наконец, Рэнда Пола, Джона Кэсич и Криса Кристи на 33 пункта.
У него ничья с Тедом Крузом.
Единственный кандидат, который его обходит?
Бен Карсон обгонял бизнесмена на целые 19 пунктов в гипотетическом соревновании "один на один".
Чуть больше половины сторонников Дональда Трампа говорят, что они передумали.
Новый опрос CBS/NYT, проведенный во вторник, показывает, что только более половины голосующих, поддерживающих Трампа, говорят, что они уверены в своих голосах.
Очевидно, многое может произойти и изменить ситуацию, и никто не может на самом деле сказать, что он никогда не передумает.
46 процентов говорят, что они оставляют дверь открытой для других кандидатов.
Тем н менее, самая напряженная конкуренция у Трампа на данный момент - с коллегой-аутсайдером нейрохирургом Беном Карсоном, но избиратели, которые говорят, что они передумали, скорее всего, выберут Трампа.
Шесть из 10 республиканцев говорят, что они согласны с Трампом по поводу иммиграции.
С тех пор как Дональд Трамп два месяца назад назвал иммигрантов из Мексики "насильниками" в своем выступлении, открывающем кампанию, тема иммиграции стала самой актуальной в разговорах в 2016 году.
Некоторых беспокоит, что позерство Трампа отвратит ключевых избирателей латиноамериканского происхождения от республиканской партии и помешает ребрендингу.
Но в соответствии с опросом ABC/Post, проведенным в понедельник, шесть из 10 республиканцев говорят, что они согласны с Трампом в вопросах иммиграции.
Поэтому до тех пор, пока иммиграция привлекает всеобщее внимание, похоже, что Дональд Трамп останется на той же позиции.
Разочарование правительством набирает новые обороты.
Дональд Трамп и Бен Карсон теперь рассчитывают на поддержку приблизительно от половины избирателей-республиканцев, главным образом, из-за своего статуса аутсайдеров.
ШЕсть из 10 республиканцев в понедельника новом опросе ABC/Post заявляют, что они скорее хотят политического аутсайдера, чем человека с опытом работы в правительстве.
И они также обижены на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове, проведенный две недели назад, показывает, что трое из четырех республиканцев в Айове разочарованы деятельностью республиканцев в Конгрессе, при этом 54 процента "неудовлетворены", а 21 процента "в ярости".
