Правительство решит судьбу индексаций пенсий в октябре.
Вице-премьер РФ Ольга Голодец заявила, что в правительстве сейчас ищут варианты исполнения закона об индексации пенсий в 2016 году на реальный уровень инфляции, передает РГ.
Она отметила, что решение должно быть найдено к 8 октября, к моменту внесения проекта бюджета на следующий год в правительство.
Кроме того, кабмин обсуждает вариант пролонгации решения о заморозке накопительной пенсии россиян.
Голодец отметила, сумма пенсионных накоплений равна 350 миллиардов рублей.
Примерно столько же стоит индексация пенсий в полном объеме на следующий год.
По словам вице-премьера, пока нет окончательного решения по вопросу, кто должен платить взносы за неработающих граждан.
Голодец считает, что если человек не работает по собственной инициативе и не относится, при этом, к социально незащищенным категориям граждан, не совсем справедливо, что за него платит общество.
Ранее СМИ сообщали, что в кабмине рассматривают два варианта балансировки госбюджета.
