Пхеньян утверждает, что корейские ядерщики создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный в стране атомный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Сообщение об этом появилось на сайте Центрального телеграфного агентства страны.
Отмечается, что КНДР в любой момент готова ответить на "агрессию и ядерную угрозу США", а также что страна улучшила свое ядерное оружие "как по количеству, так и по качеству".
Последнее испытание ядерного оружия северокорейские власти провели в 2013 году.
При этом о планах по возобновлению полноценной работы реактора с тех пор не сообщалось.
Пхеньян утверждает, что ему удалось создать атомную боеголовку.
Также КНДР не раз проводила испытания ракет средней и малой дальности, пишет polit.ru.
