Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, если Европа хочет справиться с проблемой беженцев, то они должны прекратить поддерживать террористов на Ближнем Востоке.
Вопрос не в том, что Европа принимает или не принимает беженцев, а в том, что необходимо устранить первопричины данной проблемы.
Если европейцев волнует судьба беженцев, пусть они прекратят поддерживать террористов.
Это наше мнение по данной проблеме.
"В этом суть вопроса беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реальных успехов, они невозможны, пока гибнут люди, пока продолжается кровопролитие и пока люди не чувствуют себя в полной безопасности.
"Таким образом, мы можем достичь консенсуса, но не можем ничего реализовать до тех пор, пока не победим терроризм в Сирии", - подчеркнул Асад.
Напомним, в страны Евросоюза за этот год прибыли около 500 тысяч мигрантов, в том числе - из Сирии.
Еврокомиссия заявила, что нынешний миграционный кризис в мире является крупнейшим со времен Второй мировой войны.
Не исключено, что среди прибывающих в Европу мигрантов могут находиться тысячи боевиков экстремистской группировки "Исламское государство".
Члены террористической организации, запрещенной в России, могут использовать ситуацию с целью создать в ЕС свои ячейки для ведения террористической деятельности.
