Жители немецкого города устроили праздник для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя недавно она усилила пограничный контроль, чтобы сдержать их наплыв.
По оценкам властей, около 800 тысяч мигрантов прибудут в Германию до конца этого года, хотя некоторые эксперты называют значительно большие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Корреспондент Би-би-си Дженни Хилл побывала в городе Дармштадт, жители которого оказывают мигрантам очень теплый прием.
