Шеф JD Sports говорит, что более высокие зарплаты могут помешать экспансии
Исполнительный директор JD Sports Питер Каугилл говорит, что повышение минимальной зарплаты для британских рабочих означает "больше покупательной способности в карманах потенциальных потребителей".
Но маловероятно, что такая покупательная способность перевесит повышение стоимости трудовых затрат, говорит он.
Затраты могли повлиять на планы по расширению JD Sports, добавил он, что могло бы означать уменьшение количества дополнительных вакансий.
