Танаси Коккинакиса поддерживает президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает почета, а не критики за свое поведение.
Танаси Коккинакис косвенно пострадал в недавнем скандале вокруг его друга Ника Кирьоса и за свое поведение заслуживает почета больше, чем критики, как говорит президент Tennis Australia Стив Хили.
Коккинакис, младший в талантливом дуэте и часто называемый "Special Ks", невольно оказался в центре внимания из-за постыдной перепалки Кирьоса со Стэном Вавринкой на турнире Montreal Masters.
Вскоре после этого, во время жаркого квалификационного матча в Цинцинатти судье на вышке пришлось дважды разнимать Коккинакиса и его противника Райана Харрисонa, при этом Харрисон заявлял: "Вавринка должен был уложить на лопатки Кирьоса, а я должен уложить на лопатки этого парня".
C тех пор, как Коккинакиса в последний раз видели ломающим ракетку после того, как судорога в его ноге спасла Ришара Гаске от возможного поражения на US Open, Хили преданно защищает Коккинакиса.
Юноша в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за право быть вторым после Бернарда Томича в одиночном разряде в полуфинале Кубка Дэвиса против Великобритании.
"Я остро переживаю насчет одной вещи, а именно того, что Танаси втянули в конфликт", - сказал Хили.
Он действительно сломал ракетку, когда у него свело ногу на US Open, но он не первый игрок, который ломал ракетку когда рушились надежды, и я знаю Танаси достаточно хорошо, чтобы быть уверенным в том, что он не стал бы этим гордиться.
Но на самом деле он владел собой очень хорошо в довольно провокационных ситуациях на US, с Харрисоном и т.д., и я уверен, что он заслуживает доверия.
Его окружает отличная команда, у него прекрасная семья, и я просто думаю, что с ним поступили немного нечестно.
Он очень зрелый 19-летний человек, он много работает, отлично вписывается в команду, у него никогда не было проблем с другими игроками, его уважают вне корта, он интенсивно тренируется, он в отличной форме, он очень целеустремленный и развитый молодой человек, и я думаю, что его следует оценить по достоинству.
Хили также поддержал решение простить Кирьоса ради важного матча, начинающегося в пятницу, полагая "обоюдное согласие" правильным выходом для всех, но рассчитывая, что парень из Канберры вернется в команду в качестве долгосрочного игрока.
"Прежде всего мы хотим, чтобы команда полностью сосредоточилась на матче, а не на спорах вокруг [Кирьоса]", - сказал Хили.
И я думаю, что Ник набрал силу очень быстро, что доказывают люди типа Федерера и Маррэя, он растет на глазах у публики, он допустил ряд серьезных ошибок и заслуживает всей той критики, что он получает, но мы пытаемся помочь ему осознать последствия своих действий, и необходимо, я считаю, вывести его из центра внимания на некоторое время, чтобы он мог поразмышлять над ними, и это лучше всего для команды и лучше всего для него.
