Выборы 2016: Преимущество Хиллари Клинтон над Бернардом Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное преимущество в гонке демократов за номинацию по всей стране, но сенатор Берни Сандерс ее догоняет.
Клинтон сейчас имеет поддержку в 47 процентов среди первичных избирателей-демократов (вниз с 58 процентов), а Сандерс идет вторым с 27 процентами (вверх с 17 процентов).
Вице-президент Джо Байден, который еще не объявил, собирается ли он участвовать в президентской гонке, получает поддержку 15 процентов первичных избирателей-демократов.
За более чем пять месяцев до начала соперничества на первичных выборах большинство избирателей-демократов говорят, что еще слишком рано говорить о том, что они определились с тем кандидатом, которого будут поддерживать.
Сторонники Клинтон более уверены в своем выборе, нежели поддержвающие других кандидатов.
Со времени проведения опроса CBS News в прошлом месяце Клинтон потеряла поддержку некоторых демографических групп, а Сандерс добился кое-каких бонусов.
Клинтон удерживает большое преимущество среди женщин и умеренных, но это преимущество сократилось.
Ее поддержка среди мужчин существенно упала, и Сандерс отстает от нее всего на 5 пунктов.
Предпочтение, отдаваемое Клинтон избирателями-демократами до 50 лет, исчезло, и они с Сандерсом сейчас на равных.
Однако Клинтон все еще имеет большое преимущество среди более старших избирателей.
В прошлом месяце Клинтон обгоняла Сандерса на двузначное число среди либералов, но Сандерс сейчас имеет преимущество в 5 пунктов в этой группе.
Почти половина первичных избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от данной партии.
Четверть поддержала бы ее с некоторыми оговорками, а еще 15 процентов поддержали бы ее только потому, что она кандидат.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон, скорее всего, проявят больше энтузиазма на ее счет.
Среди тех, кто в настоящий момент не поддерживает Клинтон, взгляды более противоречивы - только около четверти с энтузиазмом ее поддержало бы.
Тогда как 48 процентов первичных избирателей-демократов говорят, что они бы с энтузиазмом поддержали Клинтон, меньшее количество избирателей-республиканцев говорят то же о своем лидере, Дональде Трампе (35 процентов).
Когда сторонникам Клинтон задается открытый вопрос, почему они хотят видеть кандидатом ее, самый популярный ответ - что у нее есть нужный опыт (16 процентов), затем - что сейчас время женщины-президента (13 процентов), и что она лучший кандидат на этот пост (10 процентов).
Также сторонники Клинтон говорят об ассоциации, связывающей ее с Биллом Клинтоном (9 процентов).
Также называется согласне по вопросам и шансы на избрание.
Поскольку вице-президент обдумывает потенциальное участие в выборах, 57 процентов первичных избирателей-демократов хотели бы, чтобы он присоединился к гонке - хотя треть считает, что ему не следует.
Когда их спрашивают, кого бы они хотели видеть на втором месте среди кандидатов от партии, первичные избиратели-демократы в большинстве случаев называют Байдена.
Среди сторонников Клинтон более половины говорит, что они бы выбрали Байдена вторым, это больше, чем у Сандерса.
Если Байден решит не выставлять свою кандидатуру от Демократической партии, преимущество Хиллари Клинтон над Сандерсом увеличится с 20 пунктов с Байденом среди участников гонки до 30 пунктов без него.
Пятьдесят пять процентов избирателей-демократов видят в Клинтон кандидата с наилучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
По этому показателю Байден с большим отставанием на втором месте, но процент тех, кто считает его самым вероятным кандидатом, увеличился.
Тем не менее, отвечая на вопрос, что важнее всего в кандидате, избиратели-демократы выбирают другие варианты помимо шансов быть избранным.
Аналогично ситуации в прошлом месяце, никто из кандидатов от демократов или потенциальных кандидатов не является неприемлимым номинантом для этих первичных избирателей.
Кандидаты от демократов, или потенциальные кандидаты, показали хороший результат по некоторым ключевым характеристикам среди первичных избирателей от своей партии.
Большинство считает Клинтона, Сандерса и Байдена честными и заслуживающими доверия людьми, обладающими хорошими лидерскими качествами.
Байден из всех трех лидирует по честности, а сильная сторона Клинтон в ее лидерских качествах.
Тридцать процентов первичных избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем тех, кто говорит то же самое о Сандерсе (15 процентов), но 27 процентов не имеют определенного мнения о нем на этот счет.
Первичные избиратели-демократы также в целом считают схожими идеологические взгляды Клинтон, Сандерса и Байдена.
По всем этим меркам около четверти избирателей-демократов не имеют какого-либо мнения о Сандерсе.
Хотя вопросы относительно личного ящика электронной почты и сервера у Хиллари Клинтон в бытность ее Госсекретарем продолжаются, большинство первичных избирателей-демократов удовлетворены ее объяснением на этот счет и считают, что это не повлияло негативно на их общее мнение о ней.
Но это совсем другая история у американской общественности в целом.
Половина американцев сегодня неудовлетворены ее объяснением, а удовлетворены всего только около трети.
Мнения общественности об этом разделились еще в марте, вскоре после того, как эта история стала известна.
Большинство американцев говорят, что полемика по поводу электронной почты никак не повлияла на их общее мнение о Клинтон, хотя 36 процента говорят, что их мнение о ней ухудшилось.
В основном это республиканцы, больше шести из каждых 10, кто утверждает, что их мнение о Клинтон ухудшилось.
Даже при том что Клинтон считают честной и заслуживающей доверия избиратели от ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживающей доверия, на восемь пунктов ниже по сравнению с прошлым месяцем, и на 15 по сравнению с маем.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же самое время 55 зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия.
Клинтон и Трамп оба, однако, получают хорошие отметки по лидерским качествам.
Из шести протестированных кандидатов Байден, Карсон и Буш показывают лучший результат по честности.
Большинство видят в Сандерсе скорее честного человека, чем нет, но, как о Карсоне, многие не имеют о нем никакого мнения.
Предел ошибки для выборки из 351 первичных избирателей-демократов составляет 6 процентных пунктов.
