По результатам национального опроса Бен Карсон вплотную приблизился к Дональду Трампу
Бен Карсон вплотную подошел к Дональду Трампу в последнем опросе CBS/New York Times
Два эти кандидата набрали половину голосов избирателей в новом опросе, оставив всех остальных в поисках опоры под ногами
Избиратели-республиканцы по всей стране продолжают массово поддерживать Трампа, процент поддержки которого увеличился с 23% в недавнем опросе CBS, проведенном накануне дебатов на Fox News в прошлом месяце, до 27% в опросе, проведенном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон пользуется поддержкой во всех демографических группах, потеснив Трампа в группе избирателей-республиканцев с высшим образованием.
Остальные кандидаты, за исключением Карли Фиорины и губернатора Огайо Джона Касича, откатились назад вместе с губернатором Висконсина Скоттом Уокером, поддержка которого упала с 10% в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и сенатор от Флориды Марко Рубио вместе занимают третье место с 6%.
Предел ошибки для выборки из 376 избирателей-республиканцев в этом новейшем опросе составляет плюс-минус 6%, опрос проводился в сентябре.
Недавний опрос CNN/ORC, опубликованный на прошлой неделе, показал рост Карсона в опросах - продемонстрировав поддержку 19% среди республиканцев, за Трампом с 32% поддержки.
Последний опрос ABC News/Washington Post также показал, что Трамп существенно опережает Карсона.
В связи с ростом поддержки Карсона на прошлой неделе Трамп сделал несколько критических выпадов в адрес бывшего нейрохирурга, даже когда Карсон извинился за то, что подверг сомнению веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время закрытия кампании в Айове.
