Пятеро членов братства обвиняются в смерти первокурсника колледжа Baruch
Примерно два года спустя после гибели студента колледжа во время ритуала посвящения в братство в горах Поконо в Пенсильвании обвинение в убийстве было выдвинуто против пяти человек.
"Члены братства Пи Дельта Пси из Нью-Йоркского колледжа Baruch жестоко напали на Чана "Майкла" Денга во время обряда посвящения в сентябре 2013 г и не доставили его вовремя в больницу, что повлекло за собой его смерть", - сообщили в полиции.
Официальные лица говорят, что студента с завязанными глазами и 30-фунтовым рюкзаком с песком за спиной несколько раз толкали, пока он пытался достигнуть цели, идя по скользкой поверхности.
М-р Денг в конце концов пожаловался, что у него болит голова и затем упал без сознания.
Члены братства Пи Дельта Пси не позвонили в 911, когда Денг потерял сознание, и ждали еще предположительно час перед тем, как доставить его в больницу, говорят в полиции.
Они, однако, нашли время, чтобы сменить одежду Денга, найти в Гугле его симптомы и связаться с Энди Менгом, национальным президентом братства, чтобы спросить совета, как рассказал на пресс-конференции шеф полиции Крис Вагнер.
"В этот момент члены братства начали прятать личное имущество, по существу, ставя благосостояние братства выше здоровья Майкла Денга", - сказал шеф Вагнер.
Его не смогли спасти, и он скончался на следующее утро.
Согласно отчету о вскрытии, Денг получил несколько тупых травм головы, туловища и бедер.
"Слишком много семей пострадали в результате ритуалов посвящения в братство, поскольку как минимум один студент погибает во время них каждый год, начиная с 1970", - сказал в своем заявлении Дуглас Файерберг, адвокат, представляющий семью Денг.
Братства и их члены должны нести ответственность, и этот шаг со стороны властей очень важен.
Присяжные графства Монро склонились в пользу обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена, включая м-ра Менга, получат обвинение в насилии над новичком и преступном сговоре.
"Мы хотим привлечь к ответственности не только отдельных участников, но, если существует организация, которая санкционировала все это официально или неофициально, то и ее", - заявил Вагнер на пресс-конференции во вторник.
Колледж Baruch запретил братство, а общенациональное братство исключило из своей структуры местное отделение.
