Что случится, когда Федеральный резерв поднимет процентные ставки
Случится повышение ставок, и "рынок быков" споткнется, доходность облигаций вырастет, а экономика свалится в рецессию.
Это мы знаем.
Чего мы не знаем, так это сколько времени пройдет до наступления, и как долго это будет продолжаться.
Конкретно для экономики история мало что объясняет про время.
Рецессия наступила всего через 11 месяцев после первого повышения ставок и на целых 86 месяцев.
Жесткость Федерального резерва в поднятии ставок часто, хотя и не всегда, определяет реакцию экономики и финансовых активов.
Поэтому администрация Центрального банка США так настойчиво подчеркивает, что инвесторы не должны фокусироваться на том, когда он начнет поднимать ставки, а на том, сколько займет адаптация.
В самом деле, в игре множество переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета вокруг повышения ставок оказывается преувеличенной.
"Первое повышение ставок Федеральным резервом с наступлением глобального финансового кризиса неизбежно будет интерпретироваться некоторыми, как сигнал конца эры "дешевых денег", - сообщил Джулиан Джессоп, главный специалист по международной экономике в Capital Economics, в своем комментарии для клиентов.
Наоборот, мы не ожидаем, что постепенное возвращение процентных ставок в США к более нормальным, но все еще низким уровням будет сейсмическим импульсом, которого многие опасаются.
Это не значит, однако, что последствий не будет.
Вот взгляд на то, как могли отреагировать некоторые области экономики в зависимости от исторических тенденций:
Как уже видел рынок за последний месяц или около того, ожидание повышения ставок может привести к неустойчивости на некоторое время.
При повышении ставки, однако, последствия обычно не такие драматические.
"Непохоже, чтобы доходы от акций притормозили на 12-24 месяца после первого скачка, что, опять же, вероятно, отражает задержку в монетарной политике" - сказали аналитики Deutsche Bank в недавнем исследовании результатов повышения ставок Федеральным резервом.
Если конкретнее, рынок за последние примерно 35 лет чаще резко меняется - около 14 процентов - в сторону повышения ставок, остается достаточно ровным в течение 250 дней после этого (средний рост 2,6 процента), затем, по истечении 500 дней, возвращается к нормальному состоянию со средней доходностью 14,4 процент за последние шесть циклов, согласно недавнему анализу, проведенному Бобом Доллом, главным специалистом по стратегии торговли акциями в Nuveen Asset Management, публикуемому в Barron's.
В Deutsche говорят, что результат для ценных бумаг имеет тенденцию не сразу становиться более выраженным на этапе повышения ставок, и доходы от акций начинают уменьшаться.
Рецессии являются фактом экономической жизни, но повышения ставок часто играют им способствуют.
В данном случае Федеральный резерв поставлен в такие условия, которые не существовали раньше и могут ускорить рецессию.
В основном, валовой внутренний продукт будет находиться почти в своей самой низкой точке за все время существования повышенной ставки.
По утверждению Deutsche Bank, в 118 случаях повышеня ставок с 1950 года только дважды номинальный годовой ВВП был ниже 4,5 процента.
Даже хотя во втором квартале 2015 года он был 3,6 процента, мало кто верит в то, что это надолго, при том что в третьем квартале он держится на уровне всего лишь 1,5 процента, по данным Atlanta Fed.
Повышение ставок на таком нестабильном экономический фоне может быть рискованным и ставит вопрос "будет ли в этот раз по-другому", сообщили в Deutsche.
Участники рынка готовятся к повышению ставок Федеральной резервной системой весь год, при этом их взгляд прикован к заседанию Федерального комитета открытого рынка, который заканчивается в четверг.
Пока многие специалисты по стратегиям и экономисты считают, что FOMC мог утвердить повышение ставок на данном заседании, фьючерсная торговля говорит о всего лишь 25-процентной вероятности.
"В нашем исследовании с 1950 года все циклы повышения ставок до сегодняшнего дня находились в суперцикле увеличивающегося финансового рычага при ВВП, перекрывающем пики, предваряющие рецессию, очень быстро после начала восстановления", - говорится в отчете.
По контрасту, это было чрезвычайно медленное восстановление после наихудшей рецессии в выбранном периоде.
Текущий цикл на данный момент - длиннейший, которого Федеральная резервная система ждала с конца последней рецессии; рекорд составил 35 месяцев, всего он длится уже 74 месяца и еще не закончился.
Фиксированный доход также стал нестабильным в то время как рынок ожидает повышения ставок, и этот сценарий некоторым образом похож на тот, который реализуется для акций.
Принципиальная разница такова, что в для облигаций эффект наступет быстрее, чем для акций, когда Федеральная система меняет стратегический курс.
В случае облигаций похоже, что доходность меняет вектор сразу же после наступления первого повышения/уменьшения ставок в цикле.
В конце цикла повышения ставок доходность облигаций немедленно падает", сообщает Deutsche.
Специалисты по стратегии из Charles Schwab верят, что повышение ставок приведет к тому, что уровни доходности долгосрочных и краткосрочных облигаций сблизятся, сделав кривую более плоской.
Облигации с высокой доходностью часто ведут себя лучше в таком климате, хотя "мы все еще опасаемся колебаний доходности", - говорится в исследовании Кэти Джонс, аналитика фиксированного дохода в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожидаемым результатам политики Федеральной системы.
"В дополнение к укреплению доллара и падению инфляционных ожиданий имеются признаки того, что рынок подстроился к перспективе более жесткой монетарной политики", - написала она.
Процентные ставки по краткосрочным займам поднялись, кривая доходности более плоская, кредитные спреды расширились, волатильность увеличилась - все характеристики рынка при ужесточении политики Федеральной системы.
Говоря в общем, компании, ведущие основной свой бизнес в США, выиграют от повышения процентных ставок, а местная продукция станет более привлекательной.
Международные компании со множеством долгов окажутся в худшем положении, поскольку растущий доллар делает их продукцию более дорогой в мировом рыночном пространстве, а их долг более дорогим - в финансовом.
"История показывает, что "качественные" акции демонстрируют эффективность выше рыночной в течение трех месяцев после первоначального повышения ставок", - сказали аналитики Goldman Sachs в отчете для клиентов.
Компании со стабильным финансовым состоянием обошли компании с нестабильным состоянием по результатам каждого повышения ставок в 1994, 1999 и 2004 году в среднем на 5 процентных пунктов.
Компании с высокой доходностью капитала, а также акции с низкой волатильностью также показали лучшую эффективность, чем акции низкого качества, в среднем на 4 (процентных пункта) и 3 (процентных пункта) соответственно.
Долг станет большим вопросом.
Компании с высоким процентом долга с плавающей ставкой потеряют больше всего, по словам Goldman.
Помимо чисто биржевых сделок, потребители получат выгоду от растущего доллара.
Вкладчики могли бы увидеть прибыль также через более высокую доходность, хотя эксперты расходятся в том, насколько быстро это произойдет.
