Глава B&Q утверждает, что тренд объясняется наличием восточноевропейских мастеров, работающих за небольшие деньги
По словам Вероник Лори, британцы все чаще нанимают специалистов по ремонту
Количество квалифицированных рабочих из Восточной Европы растет
Результат - открытие более 200 новых магазинов Screwfix для специалистов
Одновременно Kingfisher закрывает 60 магазинов-складов B&Q по всей стране
Автор: Руперт Стейнер, главный городской корреспондент Daily Mail
Говорят, британцы откладывают в сторону молотки и малярные кисти, а вместо этого нанимают квалифицированных восточноевропейцев для выполнения работ в доме
Если вы умеете обращаться с молотком или ловко красить стены, кажется, что в наши дни вы в меньшинстве.
Потому что, по словам компании-владельца B&Q, британцы все чеще нанимают специалистов-мастеров для выполнения несложной работы по дому.
Вероник Лори, новый генеральный директор Kingfisher, владеющей сетью сервисов по обустройству дома, сообщила, что за этим трендом стоит существенный приток квалифицированных мастеров из Восточной Европы, предлагающих услуги по минимальным ценам.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, специализирующихся на товарах для мастеров, и одновременно закрыть 60 магазинов-складов B&Q.
Г-жа Лори рассказала, что хотела бы видеть больше женщин в составе персонала магазинов B&Q, так как восемь из десяти решений о покупках в магазине принимаются представительницами слабого пола.
В настоящее время большинство персонала - мужчины.
По ее словам, нельзя не замечать и последние демографические тенденции, характеризующиеся тем, что растет количество домохозяйств, состоящих из одиноких женщин, которые больше занимаются обустройством своих жилищ, чем в прошлом.
Г-жа Лори сказала: "В наших магазинах все еще работают преимущественно мужчины.
Необходимо предпринять шаги к достижению баланса.
В целом, половину наших клиентов составляют женщины, и 80 процентов решений по приобретаемым товарам принимаются женщинами.
Женщины играют большую роль в процессе принятия решений.
Г-жа Лори - одна из пяти женщин, стоящих у руля ведущих британских компаний, чьи акции учитываются в индексе FTSE100, - также изменила состав команды топ-управленцев, добившись среди директоров равного количества мужчин и женщин.
Kingfisher - чуть ли не единственная компания, в которой ровно 50 процентов управленцев - женщины, в том числе генеральный и финансовый директор.
Г-жа Лори сказала: "Это было сознательное решение, диверсификация - важный вопрос для нас.
Найти подходящих женщин в совет директоров было несложно.
После того, как группа взяла на себя расходы по закрытию магазинов, компания Kingfisher показала снижение прибыли и объемов продаж за полгода.
В результате данного тренда Kingfisher, владеющая брендами Screwfix и B&Q, открывает 200 новых магазинов
