Время принятия решения по процентной ставке Федерального Резерва США
Мир наблюдает за проводимой Федеральным Резервным банком встречей, на которой в течение двух дней обсуждается принятие важнейшего решения - поднимать или нет процентную ставку впервые за последнее десятилетие.
Опрос 80 экономистов, проведенный Reuters, выявил, что чуть более половины из тех, кто еще на прошлой неделе считал, что Федеральный Резерв на это пойдет, теперь полагают, что он еще повременит и сохранит ставку на уровне текущего диапазона 0-0,25 процента.
Это историческое событие, поскольку прошло уже семь лет с тех пор, как Федеральный Резерв понизил ставку до нуля.
В первый раз мы подходим к тому, что главный банк может сдвинуться с нулевой отметки и начать процесс нормализации процентных ставок", - заявил Анхель Убиде, ведущий сотрудник Института международной экономики Петерсона.
Экономика США работает эффективно, экономический подъем добавляет триллионы долларов к балансовому отчету, а инфляция невелика.
Однако Федеральный резерв не может игнорировать то, как решение повлияет на мировую экономику.
Он предупредил рынки о том, что следует готовиться к изменениям, но все говорит об их уверенности в том, что все шансы против такого шага.
О решении будет объявлено в 20.00 CET в четверг.
