Двое жителей Новосибирска, которые раскрасили в цвета украинского флага несколько советских памятников, в том числе два памятника Владимиру Ленину, приговорены российским судом к тюремному заключению.
Еще два жителя города были приговорены к ограничению свободы.
Получившие тюремные сроки жители Новосибирска осуждены на 2,5 года и 2 года заключения.
Двое других осужденных получили ограничение свободы на 14 и 18 месяцев.
Ленинский суд Новосибирска признал четверых горожан виновными в вандализме в отношении памятников Ленину, которые располагались на территории обкома КПРФ и на улице Трикотажной, а также мемориального комплекса "Монумент Славы".
В последнем случае раскрашенными оказались ракетная установка "Катюша" и танк Т-34.
Напомним, в ночь на 12 декабря в российском Новосибирске неизвестные раскрасили в цвета украинского флага военную технику на Монументе Славы.
