Гражданская супруга популярного российского актера Евгения Цыганова Ирина Леонова родила седьмого ребенка.
Девочка появилась на свет в одной из московских клиник.
Новорожденная и ее мама чувствуют себя хорошо.
Напомним, недавно Цыганов и Леонова расстались.
Евгений от комментариев отказывается.
Ирина во всем обвиняет мужа и его амбиции.
Евгению Цыганову 36 лет.
Он является актером московского театра "Мастерская Петра Фоменко".
Известен по фильмам "Прогулка", "Космос как предчувствие", "Брестская крепость", сериалам "Оттепель" и "Фарца".
8 сентября Евгений Цыганов был признан "Актером года" и "Человеком года" по версии российской версии популярного журнала GQ.
