Человек, открывший стрельбу в Университете штата Дельты, оставил записку с извинениями
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и перед тем, как он стрелял и убил своего коллегу позднее в тот же день - Шэннон Ламб написал записку, в которой говорится, что он "сожалеет" о первом убийстве и хотел бы "все вернуть обратно", сообщили уполномоченные органы во вторник.
Полиция в городе Готье, Миссисипи, сообщает, что преподаватель географии и общественных наук в Университете штата Дельты, позвонил в службу 911 около 10 часов утра.
в понедельник и сообщил, что он кого-то застрелил.
Ламб сказал диспетчеру, что полиции необходимо послать людей к нему домой.
Он сообщил: "Вчера вечером я убил свою жену", а также упомянул, что в доме есть "пёсик", который "никого не тронет", но, вероятно, расстроен.
Полиция поинтересовалась именем звонившего, но он его не назвал.
Ламб не объяснил, почему он открыл стрельбу.
Приехав на место преступления, полиция обнаружила там тело Эми Прентисс, 41 год, и написанную от руки записку от Ламба, 45 лет, в которой говорилось: "Я сожалею я хотел бы вернуть все обратно.
Я любил Эми и она единственная кто когда-либо любил меня.
Написав записку, Ламб проехал 300 миль до Университета штата Дельты, где убил Итана Шмидта, преподавателя истории, а вечером в понедельник, когда его окружила полиция, покончил с собой.
Ректор университета Уильям Лафорж сообщил, что ему не было известно о каком-либо конфликте между Ламбом и Шмидтом, но "у мистера Ламба явно было что-то на уме".
Несмотря на поступившую в понедельник информацию о том, что Ламб предполагал роман между Прентисс и Шмидтом, официальные службы во вторник сообщили об "отсутствии какой-либо информации или доказательств" "любовного треугольника".
О Прентисс отозвался как о "хорошем человеке" Шон О'Стин, который сообщил, что был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин рассказал, что у него и Прентисс есть дочь, которой 19, и что она "безутешна".
Он добавил, что Прентисс и ее дочь были "лучшими друзьями".
По словам Линдси Ноулз, которую газета "Сан Геральд" называет близкой подругой Прентисс, последняя работала из дома через интернет.
Ноулз рассказала, что у Прентисс был охотничий пес по кличке Лайтнинг, и что она встречалась с Ламбом около трех лет.
Ноулз сказала: "Она всегда хотела помогать людям".
По словам полиции, Ламб в понедельник в какой-то момент позвонил родственникам, чтобы сказать, что "в тюрьму он не пойдет".
Вечером того же дня, когда полиция настигла его на шоссе "1" недалеко от Гринвилла, Ламб остановил машину, выскочил из нее, убежал в лес и там застрелился.
Согласно резюме, размещенном на университетском сайте, весной 2015 года Ламб получил в Университете штата Дельты степень доктора наук в области педагогики.
