Бывший глава Channel 4 считает, что компания BBC должна прекратить сериал EastEnders
Бывший глава Channel 4 Люк Джонсон считает, что BBC следует прекратить выпуск таких программ как EastEnders и The Voice, заметив, что их конкуренты по бизнесу многое бы отдали за такие успешные шоу, как мыльная опера про "Площадь Альберта".
Джонсон заметил, что лицензионные сборы должны использоваться только для создания таких программ, которые не выпускаются другими британскими телерадиокомпаниями.
Он выступил с критикой BBC за то, что компания ставит передачи общественного вещания, которые наверняка смотрит лишь малая часть аудитории, на пиковое эфирное время, когда у конкурентов идут шоу с высоким рейтингом, и на таких каналах, как BBC4.
После того, как генеральный директор BBC Тони Холл сказал, что корпорация хотела бы больше сотрудничать с другими организациями, Джонсон заметил, что он в свое время в течение шести лет безуспешно пытался наладить сотрудничество с BBC во время работы на Channel 4.
"Я не могу отделаться от мысли, что BBC готовит к запуску и транслирует передачи, которые могли бы показывать конкурирующие компании, не получающие субсидий", - рассказал Джонсон членам Комитета по коммуникациям Палаты лордов в рамках выяснения дальнейшей судьбы BBC.
Если вы сохраните лицензионный сбор, что я не считаю хорошим решением в средней и долгосрочной перспективе, то компании следует оставить в эфире только те программы, которые не выпускаются и не собираются выпускаться другими компаниями.
Шоу The Voice выходит в эфир в прайм-слоте, потому что создатели хотят получить максимально возможную поддержку на будущее.
Идея, чтобы никто больше его не показывал, смехотворна и очевидно абсурдна.
Джонсон: "Я не понимаю, почему регрессивные налоги должны идти на финансирование передач, которые могли бы спонсироваться без субсидий.
The Voice - один такой пример, EastEnders - другой; общеизвестно, что они собственного производства.
Другие каналы, несомненно, многое бы за нее отдали.
Я не понимаю, как это может быть общественным вещанием.
Я не думаю, что это как-то принизило бы BBC.
Серийный предприниматель Джонсон, возглавлявший канал Channel 4 с 2004 по 2010 год, обвинил BBC в погоне за рейтингами "из-за амбиций сотрудников и из-за их веры в то, что это наилучший способ заполучить поддержку на долгий срок".
Его комментарии о самых популярных шоу на BBC перекликаются с комментариями исполнительного директора Sky Тони Болла, который в своей лекции памяти МакТаггарта в Эдинбурге в 2003 году предложил BBC продать сериалы типа EastEnders.
Джонсон заметил, что более нишевые передачи BBC общественного характера "продолжают идти на BBC4, где часто нельзя оценить аудиторию, но зато функция компании выполнена, и это может быть предъявлено в качестве аргумента в ханжеских проповедях, оправдывающих доход от лицензионных сборов в 4 млрд. фунтов: "ну да, конечно же, мы делаем все эти непонятные передачи, которые никто не смотрит".
Они ставят их в слот, где никто никогда не будет их смотреть.
По поводу лицензионного сбора Джонсон сообщил комитету следующее: "Я призываю вас найти более регрессивную систему в том что касается, кто больше всего от нее получит.
Конечно, вы все думаете, мы все думаем, что 150 фунтов в год - огромная сумма, но для людей, для которых 150 фунтов - большие деньги, мне интересно, они так считают потому, что они не очень-то смотрят и слушают BBC.
Бывший исполнительный директор каналов Sky и Channel 5 Дэвид Элстейн, который тоже выступал перед комитетом в минувший вторник, сказал, что BBC должна пересмотреть миссию Рита в пользу "информируй, просвещай и развлекай".
Он отметил, что сейчас лишь незначительная часть выпускаемых BBC материалов формально классифицируется как образовательные - по его словам, это 1% телевизионного контента и 0,1% на радио - и что компания должна подхватить инициативу австралийских и канадских вещательных компаний под девизом "информируй, просвещай и развлекай".
По вопросам партнерства Элстейн заметил, что BBC следует прилагать больше усилий в таких сферах как "Променадные концерты" (только часть из них, по его словам, показывается по ТВ), а также вступать в альянсы с коммерческими вещательными компаниями, чтобы сделать их доступными для просмотра онлайн.
