"Соногенетика" позволяет управлять клетками мозга с помощью звуковых волн
На видеоролике видно, как нематоды меняют направление движения в момент, когда они подвергаются воздействию звуковых импульсов.
Ученые вывели червей с генетически модифицированной нервной системой, которой можно управлять, используя испульсы звуковых волн.
Крошечные нематоды меняют направление движения в тот момент, когда на них воздействуют звуковыми импульсами, слишком высокими, чтобы человеческое ухо могло их услышать.
Импульсы оказывают воздействие путем активации нейронов, генетически модифицированных, чтобы использовать мембранные каналы, которые реагируют на ультразвуковые волны.
Еще по теме: Исследователи управляют мозговой деятельностью с помощью света
Ученые рассказали, что черви демонстрируют возможности новой методики под названием "соногенетика", суть которой заключается в использовании ультразвука для возбуждения определенных клеток мозга, сердца и мышц, при этом источник ультразвука располагается вне организма.
Шрикант Чаласани, научный сотрудник в институте Солка, Ла-Хойя, Калифорния, рассказал Guardian, что эта методика могла бы однажды заменить глубокую стимуляцию мозга - инвазивную процедуру, при которой в мозг человека посылаются электрические импульсы и которая используется в лечении болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они начинали реагировать, когда их помещали в жидкость, содержащую микроскопические пузырьки.
Он обнаружил, что пузырьки усиливают ультразвуковые волны, которые затем проникают в организм червей.
Усиленные ультразвуковые волны воздействуют на структуры, называемые "ионными каналами TRP-4", обнаруженные в мембранах некоторых клеток червей.
Ультразвуковые волны заставляют эти ионные каналы открываться и возбуждают клетки, которые с ними связаны, сообщается в докладе в Nature Communications.
Для создания нематод, которыми можно управлять посредством ультразвука, Чаласани сделал генетические модификаций червей, так что их двигательные нейроны использовали ионные каналы TRP-4.
Во время применения ультразвука для воздействия на модифицированные организмы звуковые волны усиливались микроскопическими пузырьками и вводились в организмы червей, активируя модифицированные двигательные нейроны.
Данная методика похожа на ту, которая применяется в "оптогенетике" - новом направлении, которое позволяет ученым включать и выключать нейроны с помощью световых импульсов.
Чаласани утверждает, что по сравнению с этой методикой соногенетика может иметь некоторые преимущества.
В отличие от света, который доставляется к нужному участку мозга по оптоволокну, низкочастотные ультразвуковые волны беспрепятственно проходят через ткани организма, поэтому для их доставки не нужно проходить внутрь черепной коробки.
"Мы считаем, что для лечения некоторых неврологических заболеваний в клинических условиях использование генной терапии и терапевтических вирусов сможет на время сделать человеческие нейроны чувствительными к ультразвуковому сигналу ", - рассказал Чаласани.
Он добавил, что, помимо этого, методика может применяться к мышечным и инсулин-продуцирующим клеткам.
