Лагерь сторонников выхода Великобритании из Евросоюза может одержать победу, если экономика будет в депрессии к 2017 году
Непродуманная политика Дэвида Кэмерона по возобновлению переговоров о сохранении Британии в ЕС каждый день испытывает все больше сложностей, даже без оглядки на избрание гениального Джереми-"Это да или нет?"- Корбина лидером лейбористов или негодование TUC по поводу Европы во вторник.
У иностранцев тоже есть свои Корбины и Найджелы Фараджи.
Дружественный европейский дипломат объяснил на днях, что при том положении, в котором находится сейчас ЕС, переживающий разнообразные кризисы - не все из них собственного изготовления - некоторые страны-участницы сыты по горло британской эгоцентричной повесткой сеющих распри уступок и подрывающих договоренности изменений, которых они в основном не хотят.
Собравшись в Брайтоне на ежегодную встречу, TUC решил, что он не хочет их в любом случае, если они разрушают социальную защиту.
Мы могли бы даже назвать это "программой селфи Дейва и Джорджа".
Премьер и министр финансов катаются по саммитам и двусторонним сессиям в иностранных столицах, фотографируют себя на фоне известного местного памятника, в компании местной знаменитости или без нее, затем приезжают домой и говорят, что они привлекают союзников для реформы.
Это всё обо мне.
Мой европейский приятель, который хочет заинтересованную в поддержании внешних контактов Британию под тентом Евросоюза - "Не покидай нас вместе с Францией", говорит Берлин - предлагает, чтобы зашоренные министры и официальные лица в некоторых столицах дошли до понимания, когда им станет все равно, останемся мы или уйдем.
Ангела Меркель, весьма осторожный канцлер Германии, - союзник, но она находится у власти 10 лет и хочет покинуть кабинет до того, как ситуация для нее ухудшится, как она ухудшилась для засидевшихся на своем месте Тэтчер (11 лет), Миттеррана (14) и Коля (16).
Глава Франции Франсуа Олланд стоит перед перевыборами или заменой в 2017 году.
Он тоже теряет силу.
Польша может вскоре получить националистическое правительство правого толка, Испания - левого.
Тяжело видеть их лезущими из кожи вон, чтобы помочь "селфи-бритам", чья энергия могла бы быть потрачена на предотвращения выхода Шотландии из Великобритании - чего они тоже не хотят, потому что у большинства имеются аналогичные сепаратистские тенденции.
Так что некоторые такие министры могут даже планировать выдачу намеренно бесполезных ремарок в стиле SNP во время кампании референдума в Великобритании в 2017 году, чтобы подстегнуть процесс выхода Великобритании из ЕС, предполагает мой друг.
"Пересмотр был идеей-фикс" и "Британия ничего ценного не получила от возобновившихся переговоров".
Европейцы на свою беду знают, каким хищником может быть Флит-стрит, и как скептично по отношению к ЕС настроены медиа-магнаты, в отличие от времен запущеного Тони Бенном референдума в 1975 году, который поддержал наше вступление в 1973 году соотношением 2:1.
Они могут смутно помнить Бориса Джонсона, закоренелого Евро-оппортуниста, прославившегося своими "прямыми бананами ЕС" брюссельского корреспондента в начале 90-х.
При всей своей глупости Эд Миллибанд знал, кто его враги.
Они включали в себя пеструю компанию из боящихся налогов жуликов, телефонных хакеров-чужаков и псевдо-нерезидентов, которые владеют большинством наших крупных газет.
На самом деле Тони Блэр был о них совершенно того же мнения, но отдавал себе отчет в том, что когда вы находитесь в клетке с буйной гориллой, вы должны отдать ей бананы, чтобы отвлечь ее и не дать ей съесть вас на ланч и еще раз с чаем.
По факту Миллибэнд был больший приверженец Блэра, чем сам Блэр в противостоянии идее Кэмерона про референдум, поскольку Блэр поступился принципами в пользу отмененной конституции ЕС, похороненной французскими и голландскими избирателями в 2005 году, которые выдали ему выигрышный билет.
Пресса ничего из этого ему не простила.
Но миляга Джереми Корбин, который дружески похлопал меня по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени, чтобы тратить его на меня - похоже, рискует повторить стратегию Нила Киннока "бойкот Мердоку" из 80-х - ошибка и тогда, и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия с прессой - не со мной, но совершенно точно с Эндрю Марром, на чьем диване в ВВС он сидел в воскресенье.
Официальная позиция Корбина по Европе - это то, что я деликатно называю эволюционированием.
Он говорит, он хотел бы, чтобы мы остались в реформированном ЕС.
Действительно, большинство людей за пределами традиоциналистской тенденции Ukip и более широкого круга "сторонников малой Англии" среди тори могут, вероятно, сказать на это "да".
Это то же самое, что Хилари-"Бенн, но не беннит"-Бенн сказал на радио и ТВ на этой неделе, при этом его внутренний бойскаут изо всех сил отказывался признавать, что назначение Корбином несносного Джона МакДоннелла "теневым" министром финансов было плохой идеей.
Это напомнило мне о 70-х годах, когда его старик-отец изо всех сил бился на ТВ за нелояльность к коллегам по лейбористскому кабинету, не заходя слишком далеко и не теряя свой пост в кабинете министров.
Битва Хилари была более привлекательной.
Но борьба за то, чтобы остаться "при любых обстоятельствах" - фраза Бенна - не то что, говорил МакДоннелл, и не то, что Дж. К. говорил пэрам и членам парламента на приватной встрече в понедельник вечером, по всеобщему мнению.
Чтобы там ни хотел сообщить демократ и "свой парень" Корбин - помните, он тронул даже меня - дисциплина посланий остается важной в век круглосуточного телевидения семь дней в неделю, и особенно в водовороте социальных сетей, очаге паранойи и предательства.
Это разумно - не давать Кэмерону так просто отделаться от Европы, позволяя ему принимать как должное поддержку лейбористов во время кампании по проведению референдума, как сказал МакДоннелл.
Саймон Дженкинс определенно так думает.
Но основное заблуждение МакДоннелла и Корбина по поводу членства в ЕС - в рамках "беннитской" экономики осажденной крепости - больше не является вопросом эзотерической дискуссии среди левых диссидентов, для которых нарциссизм, порожденный незначительным отличием, является центральным принципом в догматических спорах.
Что касается его заблуждений по поводу Нато - Том Уотсон непоколебим в том, что Дж.К. не будет агитировать за выход - иностранные дипломаты будут обязаны попытаться донести это до своих руководителей у себя дома.
Зачем Парижу или Берлину тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Британии, когда это всё может быть бессмысленно?
США уже весьма разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже при том, что правительство тори у власти урезает расходы, о чем мне напомнили в понедельник во время ланча на неком форуме под названием British Influence Security.
