Эксперты критикуют обзор электронных сигарет от Public Health England
Заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, прозвучали на встрече 12 человек, некоторые из которых связаны с табачной промышленностью, как сообщили исследователи.
Эксперты, публикующиеся в British Medical Journal (BMJ) совместно с Lancet раскритиковали доказательства, использованные агентством Public Health England (PHE) в своем отчете по электронным сигаретам.
PHE опубликовало важный отчет - "поворотную веху" в прошлом месяце, назвав его "всесторонним обзором доказательств".
Но некоторые исследователи поставили под сомнение достоверность данных и указали на связь некоторых экспертов с табачной промышленностью.
В редакционной статье в медицинском журнале Lancet в прошлом месяце раскритиковали "чрезвычайно шаткий довод", на основании которого PHE построило свое главное заключение.
В статье BMJ еще два исследователя задались вопросом, имеют ли эти заявления под собой "твердые или зыбкие основания".
Мартин МакКи, преподаватель организации европейского здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кэйпвелл, преподаватель клинической эпидемиологии в Ливерпульском университете, сообщили: "Фундаментальный принцип здравоохранения - правила должны иметь в основе доказательство эффективности".
По их словам, общественность ожидает, чтобы заявления PHE о том, что "текущая наилучшая оценка показывает, что электронные сигареты примерно на 95% менее вредны, чем табакокурение" были основаны на детальном разборе доказательств и моделировании.
Фактически, это выводится из единственной встречи 12 людей, собравшихся для разработки модели мультикритериального анализа принятия решений для того, чтобы обобщить их мнения насчет вреда, связанного с различными никотиносодержащими продуктами; результаты встречи вкратце приводятся в научной публикации.
МакКи и Кейпвелл сообщили, что одним из спонсоров собрания была компания под названием EuroSwiss Health, о генеральном директоре которой сообщалось, что ранее он получал финансирование от British American Tobacco за независимое исследование.
Он также подтвердил сертификаты BAT в сфере здравоохранения в отчете об устойчивом развитии.
Один из 12 человек на встрече объявил о финансировании от производителя электронных сигарет, не упоминая о том финансировании, которое он, как сообщается, ранее получил от табачной компании Philip Morris.
Разумное объяснение выбора членов совета предоставлено не было, но среди них имеются несколько известных сторонников электронных сигарет, некоторые из которых также заявили о финансировании индустрии в публикации.
Неизвестно, есть ли у других участников встречи опыт управления в табачном деле.
Встречу также посетил руководитель табачного направления в PHE.
Научная статья, опубликованная группой, "изящно соглашается" с тем, что существует недостаток "веских доказательств вредного воздействия большинства продуктов по большинству критериев", написали МакКи и Кэйпвелл.
Однако, никакие из этих связей и ограничений не были затронуты в отчете PHE.
МакКи и Кэйпвелл рассказали, что заявления PHE о том, что "на настоящий момент нет доказательств, что электронные сигареты являются дорогой, приводящий детей или некурящих к курению", являются преждевременными.
Проф. Кевин Фентон, руководитель направления по здоровью и благополучию в PHE, рассказал, что на заявления BMJ ранее уже давались ответы.
Он рассказал: "Электронные сигареты существенно менее вредны, чем табакокурение".
Один из двух куривших всю жизнь умер от своего пристрастия.
Все доказательства подразумевают, что угрозы здоровью от электронных сигарет сравнительно невелики, но мы должны продолжать изучать отдаленные последствия.
У PHE есть четкая обязанность по информированию общественности относительно того, что доказывают и чего не доказывают эти доказательства, особенно там, где у публики были сомнения по поводу относительной опасности в сравнении с табаком.
Около 80 000 человек в год умирают от болезней, связанных с курением, а курение обходится NHS в 2 млрд фунтов в год.
Ясно обозначив очевидное - что хотя электронные сигареты и не являются безопасными, они наносят только часть вреда, наносимого курением - мы выполняем наши задачи перед нацией.
