Люк Шоу из Manchester United выбыл на несколько месяцев из-за двойного перелома
Люк Шоу сломал правую ногу в двух местах во время матча Лиги Чемпионов, в котором Manchester United проиграли PSV в Эйндховене.
В то время как защитник переживает по этому поводу, из-за которого не сможет выйти на поле по меньшей мере в течение шести месяцев, Луи ван Гал надеется, что Шоу сможет снова играть в этом сезоне.
Травма произошла во время безрассудного подката Гектора Морено на 15-й минуте, когда 20-летний Шоу ворвался в штрафную зону PSV.
Ему оказывали помощь на поле в течение девяти минут и давали кислород перед тем, как увезти в больницу.
Ван Гал сказал: "У него двойной перелом, и он в больнице".
Его перевезут в Манчестер завтра или днем позже, а затем прооперируют.
Это ужасно - юноша пришел в Manchester United в возрасте 18-ти лет, преодолел большие трудности и стал играть фантастически, и тут это случилось.
В раздевалке на нем была кислородная маска.
Он плакал.
Я не врач, но если у вас двойной перелом, то это на шесть месяцев, и парень не сможет играть в групповом этапе.
Я надеюсь, что он сможет снова играть в этом сезоне.
Морено повезло, что он не получил красную карточку и не было назначено пенальти.
Арбитр Никола Риццоли не наказал мексиканца.
Ван Гал считает, что итальянский судья допустил ошибку.
Судите сами, когда я говорю, что это стоит пенальти и красной карточки.
Это был очень нехороший подкат с двух ног.
В своем твиттере Шоу пишет: "Спасибо всем за ваши сообщения, словами не описать, как я опустошен, мой путь к восстановлению начинается, я вернусь еще сильнее, чем был".
Еще по теме: Manchester United переживает несчастье с Люком Шоу при поражении в игре с PSV
У защитника англичан будет дополнительный стимул поправиться к Чемпионату Европы во Франции в следующем июне.
Филлип Коку, тренер PSV, сказал: "Это очень тяжелая травма".
Когда любой игрок выбывает с подобной травмой, все очень расстроены этим.
Это никогда не было намерением наших игроков - травмировать противника.
Морено перенес перелом ноги, когда играл за Мексику против команды Голландии под руководством Ван Галя на Чемпионате Мира 2014 г.
"Ему сейчас очень трудно, поскольку у него не было намерения ранить противника, и когда ты слышишь, что это очень тяжелая травма, то чувствуешь себя нехорошо", - сказал Коку.
Я не имел возможности видеть сам момент.
Единственное, что я мог видеть, это мяч, который летел в другом направлении, так что это выглядело, будто он (Морено) коснулся его, но я не видел подката под Люка.
В беседе с SBS6 Морено сказал: "Я знаю, что это такое, я знаю, как трудно это переносить.
Мне очень тяжело, и мне очень жаль.
Андрес Гуардадо из PSV был также доставлен в больницу после столкновения с Крисом Смоллингом.
