iOS 9: как установить новую операционную систему на iPhone после выпуска обновления от Apple
Новую операционную систему можно запросить, зайдя в приложение Settings, выбрать General, а затем - Software Update.
Если оно готово, телефон позволит вам его скачать и установить.
Некоторые столкнулись с проблемами после установки, когда появляется сообщение об ошибке, говорящее им, что "Обновление приложения не удалось".
Чтобы избежать этого, пользователям рекомендуется либо подождать, пока не утихнет оживление, либо попытаться обновиться через iTunes.
Подсказки на телефоне позволят вам пройти весь процесс до конца.
Процесс может включать в себя удаление приложений для увеличения свободного места - но Apple минимизировала вероятность данного действия, уменьшив размер обновления, и также упростила выполнение при помощи специальной утилиты, которая предлагает удалить приложения и повторно повторно установить их после завершения процесса.
Стоит убедиться в том, что при выполнении обновления ваш телефон заряжен или находится рядом с зарядным устройством, чтобы не допустить разрядки батареи.
Если заряд слишком низкий, Apple остановит обновление, поскольку разрядка телефона в процессе может привести к сбою обновления.
Читать далее: iOS 9 выходит по плану, несмотря на задержку WatchOS Обзор iOS 9: наименее впечатляющее и лучшее обновление iOS 9: как подготовиться к новой операционной системе для iPhone
Вам следует убедиться, что вы просмотрели наш чек-лист тех действий, которые необходимо предпринять перед скачиванием, чтобы попробовать и заставить что-то перестать идти не так, и защититься от этого чего-то, если это что-то пошло не так. В iOS 9 теперь включены новые функции, в том числе усовершенствованный персональный помощник, и новшества, повышающие производительность iPad, а также настройки, увеличивающие скорость работы и исправляющие операционную систему.
