Вашингтон ответил на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет лишь к обострению конфликта.
В то же время глава Белого дома пока не собирается говорить об этом с российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, для того чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ Media.
"Секретарь Керри ясно дал понять, что дальнейшая поддержка президента Асада со стороны России создает риск обострения и продления конфликта, а также негативно сказывается на нашей общей цели - борьбе с экстремизмом, - если мы также не продолжим концентрироваться на поисках путей разрешения сирийского конфликта путем непосредственной передачи власти", - заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад никогда не сможет быть ее членом.
Кроме того, США "будут рады конструктивной роли России в попытках противостоять "Исламскому государству"".
В минувшую пятницу представители Белого дома заявили, что они точно не знают, какие действия предпринимают российские войска в Сирии, однако Вашингтон собирается обсудить этот вопрос с Москвой.
Впрочем, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным пока не наступило: "Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, тогда он поднимет трубку и попытается совершить этот звонок".
Сам Барак Обама считает решение России увеличить поддержку режима Асада "проигрышной ставкой".
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это ошибка, что дальнейшая поддержка Асада лишь ухудшит ситуацию.
"Но он не прислушался к моим предупреждениям - и в результате ситуация ухудшилась", - заявил президент США.
