Ввозимые яхты освободят от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить ввозимые яхты и прочие плавучие средства для отдыха и спорта от уплаты таможенных пошлин и налогов.
Соответствующие изменения в перечень льготных товаров для временного беспошлинного ввоза были подготовлены министерством по поручению правительства РФ.
Об этом "Известиям" сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года премьер-министр РФ Дмитрий Медведев по итогам поездки в Крым поручил ряду ведомств - Минэкономразвития, Минтрансу РФ, Минкультуры, МИД, МЧС, ФСБ, ФТС, Ростуризму - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных зонах страны.
В свою очередь, эксперты отмечают, что главной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и содержания яхт.
Владельцы предпочитают хранить свои суда за границей - примерно €200 млн ежегодно уходят в казну европейских государств за содержание, ремонт и обслуживание яхт.
Минэкономразвития России подготовило проект решения Совета Евразийской экономической комиссии "О внесении изменений в Перечень товаров, временно ввозимых с полным условным освобождением от уплаты таможенных пошлин, налогов", предусматривающий предоставление полного условного освобождения от уплаты таможенных пошлин, налогов в отношении ввозимых яхт и прочих плавучих средств для отдыха и спорта.
По мнению министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных зонах страны, - отметила Лашкина.
Данный вопрос был вынесен на рассмотрение подкомиссии по таможенно-тарифному, нетарифному регулированию, защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, заседание которой состоялось в сентябре, и по итогам обсуждения был также одобрен ведомствами.
Как отметила представитель Минэкономразвития, предложенная мера по полному условному освобождению при ввозе является по своей сути льготой.
Поэтому после утверждения протокола заседания подкомиссии в правительстве Российской Федерации Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения с государствами - членами ЕАЭС, пояснила Лашкина.
В перечень ввозимых товаров, которые полностью освобождаются от уплаты таможенных пошлин, налогов, входят товары, необходимые для оказания содействия внешнеэкономической деятельности и международному сотрудничеству, для применения в сфере науки, культуры, кинематографии, спорта и туризма, для оказания международной помощи и др. Среди них - служебное оборудование (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, передвижные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные летательные аппараты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных обрядов.
В пресс-службе Минтранса РФ "Известиям" рассказали, что подготовили обязательные постановления по морским портам Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенный порядок оформления захода и выхода маломерных, спортивных парусных и прогулочных судов в морской порт.
Минтрансом даны поручения капитанам морских портов Крыма обеспечить применение упрощенного порядка захода маломерных, спортивных парусных и прогулочных судов в морской порт и выхода перечисленных судов из морского порта.
Также Минтрансом подготовлены проекты распоряжений правительства РФ об утверждении границ акватории морских портов Крыма.
В отношении Ялты и Феодосии распоряжения уже приняты, остальные находятся в стадии согласования, - отметили в пресс-службе ведомства.
По мнению Минтранса, госнадзор, классификацию и освидетельствование, госрегистрацию в отношении маломерных судов, используемых в некоммерческих целях, должны осуществлять Республика Крым и Севастополь.
Проблема в том, что в России крайне тяжело с яхтингом именно из-за слабо развитой инфраструктуры.
Если посмотреть на юг Италии и Франции, то там это целая постоянно развивающаяся индустрия, в которой задействовано большое количество людей.
В России же фактически все стоит на месте.
Наше побережье малоинтересное, единственный кусок, где можно круглогодично эксплуатировать яхты, - это Черное море в районе Сочи, Геленджика, Новороссийска, Анапы.
Но большая сложность в том, что в этом районе крайне строгие правила пограничной службы: для того чтобы на яхте выйти прогуляться, нужно оформить массу разрешений.
К тому же внутри России яхте даже негде заправиться.
Два дня она может идти со своим топливом, а потом встает проблема, где его взять, - говорит директор по продажам компании Nordmarine Денис Новиков.
Что касается мест для хранения яхт, то в Москве и Санкт-Петербурге сейчас есть специальные ангары для яхт до 30 м. Также яхты отправляют на хранение в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупатели яхт - богатые люди, однако с началом кризиса спрос на яхты снизился.
