Всемирный банк выделил Украине кредит в $500 млн.
Всемирный банк утвердил новый заемный проект для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщила пресс-служба международной организации.
"Новое финансирование поддержит ряд приоритетных мер по проведению реформ в банковском секторе в ответ на финансовый кризис на Украине", - говорится в сообщении.
Директор Всемирного банка по Белоруссии, Молдавии и Украине Цимяо Фань заявил, что реформы банковского сектора помогут возродить кредиты в реальной экономике и будут стимулировать восстановление экономического роста.
Он также отметил, что украинские власти приняли впечатляющие шаги по реформе экономики и во Всемирном банке наблюдают первые признаки стабилизации.
Но из-за серьезности проблем Фань призывает правительство Украины к ускорению реформ.
Ранее польское правительство одобрило предоставление кредита в €100 млн Украине, передает "РИА Новости".
