президент РЖД Александр Бобрешов покидает свой пост.
Вице-президент ОАО "Российские железные дороги" (РЖД) по корпоративной безопасности Александр Бобрешов покидает компанию, сообщает "Интерфакс", ссылаясь на источник.
Вице-премьер России, председатель совета директоров РЖД Аркадий Дворкович заявил, что вопрос об уходе из РЖД Александра Бобрешова инициировал новый глава компании Олег Белозеров.
По словам вице-премьера, кадровые перестановки в менеджменте РЖД не связаны со сменой главы компании.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО РЖД возглавил первый замминистра транспорта петербуржец Олег Белозеров, курировавший финансовый блок.
Новый глава компании впервые объявил о реформах в монополии: за полтора года создадут новую систему грузовых тарифов.
Подробнее о преобразованиях в компании читайте в материале "Ъ" "РЖД перепишет ценники".
