Новый Mazda CX-5 и уличная мода.
Именно так пишется слово Mazda японскими иероглифами.
Красиво, лаконично и одновременно довольно сложно для тех, кто привык к кириллице или латинице.
Так и новый кроссовер CX-5, как, впрочем, и любая другая модель марки: без вычурности привлекателен снаружи, технически совершенен внутри.
Японское уже просто в силу своей "японскости" способно довести привязанность к изделиям Страны восходящего солнца до состояния полного восторга.
Можно сколько угодно приводить аргументы в пользу машин из других стран, и человек даже в принципе с этими аргументами согласится, но вся беседа рассыплется от финальной фразы: "Но это же японский автомобиль!
Так и спорить не о чем!
Такие люди, вероятно, должны любить не только технику, но и все прочее японское.
Цитировать с ходу Басе, приправлять еду васаби, коллекционировать катаны и одевать свою подружку - нет, не в кимоно, конечно, а по канонам уличной японской моды: мило, креативно и весьма неожиданно.
Пожалуй, японская школьная форма - единственная форма, которую девушки носят с удовольствием и после окончания школы.
Она обладает удивительными свойствами: одновременно и чувственная, и строгая.
И чем девушка старше, тем юбка короче.
Главное изменение во внешности CX-5 - решетка радиатора с пятью горизонтальными линиями.
Но куда сильнее меняет облик автомобиля новый рисунок фар и задних фонарей, по которым автомобиль моментально узнается в потоке машин.
Как и прежде, Mazda CX-5 выглядит весьма соблазнительно.
Силуэт гармоничен, формы чувственные, но внешность при этом имеет налет строгости.
Вызывать полицию не придется.
За рулем CX-5, одном из самых безопасных в мире, можно испытывать лишь стоическое японское спокойствие.
Дизельный двигатель объемом 2,2 л обеспечивает высокий крутящий момент в широком диапазоне скоростей.
При этом расход топлива этого мотора мощностью 175 л. с.- всего 5,9 л. Комплектуется силовой агрегат исключительно автоматической трансмиссией и полным приводом.
Черные ботинки, черный плащ, черная сумка...
Чтобы добавить в этот образ немного черного юмора, можно выбрать леггинсы с принтом из полицейской ленты Not Cross.
Впрочем, в Mazda приложили максимум усилий, чтобы за рулем CX-5 вы не оказались на месте собственного ДТП.
Чтобы еще больше повысить комфорт, сохранив при этом отличную управляемость, у подвески переработали конструкцию передних и задних амортизаторов, а также оптимизировали форму втулок передних нижних рычагов.
Система полного привода адаптирована под российские условия.
Уровень шума от дороги и двигателя на высоких скоростях уменьшен на 13%.
Купальник в цветочек или полоску так же скучен, как бюджетный седан.
Иное дело, если девушка щеголяет в купальнике с оригинальным рисунком.
Например, из компьютерной игры в жанре ролевого боевика.
Внимания ей тогда достанется не меньше, чем новому CX-5!
У нового CX-5 улучшенная конструкция как передних, так и задних сидений, что обеспечивает оптимальный запас пространства и для широких плеч, и для длинных ног - кто чем обладает.
Еще длинноногие наверняка оценят то, что упоры в передней части центрального тоннеля теперь мягкие и не бьют по лодыжкам в виражах.
Самый широкий набор систем активной безопасности Mazda предлагается именно на CX-5.
Для того чтобы распознать потенциальную угрозу, тут используются радары, лазеры и камеры.
Есть здесь и адаптивное освещение, и предупреждение о сходе с полосы, и мониторинг мертвых зон, и безопасное торможение.
У Mazda CX-5 один из лучших багажников в классе.
Удобный, имеющий минимум выступов, он вмещает в себя груз объемом 561 л. Задние сиденья складываются в пропорции 4:2:4 - при этом каждая секция снабжена отдельным выносным рычажком - и увеличивают багажный отсек до 1560 л.
Костюм героя мультфильма в Японии называют "кигуруми".
Особенно задорно выглядит кигуруми-пижама.
В ней можно все!
Конечно же спать.
Но еще - развлекать маленьких детей.
Или же просто разгуливать таким зверьком по улице...
Ведь это так здорово, когда есть возможность выбирать - прикольную одежду, манеру поведения или автомобиль.
Благодарим за помощь в подготовке материала магазин Kawaicat.
