Генсек ООН против использования военной силы при урегулировании сирийского конфликта.
Генеральный секретарь ООН Пан Ги Мун во время пресс-конференции сообщил, что урегулировать ситуацию в Сирии военными средствами нельзя.
"Военного решения нет", - приводит AP его ответ на вопрос относительно военной поддержки Сирии со стороны России.
Пан Ги Мун также сообщил, что проведет встречу с министрами иностранных дел стран-постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Я проведу встречу с главами МИД стран-постоянных членов СБ ООН позже в этом месяце.
"Встреча будет по Сирии", - заявил он.
Ранее сегодня заместитель начальника Генштаба ВС России Николай Богдановский сообщил, что Генштаб не исключает возможности создания в будущем базы ВВС в Сирии.
Пока таких планов нет.
"Но всякое может быть", - сообщил господин Богдановский.
Ранее "Ъ" сообщал, что США не доверяют президенту России Владимиру Путину, заявившему, что военная помощь официальному Дамаску необходима для борьбы с запрещенной в РФ террористической группировкой "Исламское государство".
Подробнее о сомнениях США относительно российской помощи Сирии читайте в материале "Ъ" "Российское военное присутствие в Сирии беспокоит Вашингтон".
