Вымпелком меняет региональную структуру.
Компания объединяет Приволжский и Уральский регионы в один укрупненный Волжско-Уральский регион, Сибири и Дальнего Востока - в регион Восток.
Проект будет завершен к 1 ноября.
Как отметил гендиректор "Вымпелкома" Михаил Слободин, изменения проводятся, чтобы "оставаться сильным игроком на рынке", развивать компанию "в новых, не всегда благоприятных внешних условиях".
В интервью телеканалу "Россия 24" господин Слободин уточнил, что они намерены сократить в России "десятки процентов" персонала.
Роспотребнадзор проверил 78 московских закусочных Burger King и выдал 367 предписаний.
В результате ресторан на Волоколамском шоссе оштрафован на 50 тыс. руб., а заведение на Большой Тульской улице было закрыто на 90 суток, но возобновило работу после устранения всех нарушений.
43 закусочных нарушили требования к устройству помещений.
Среди прочих нарушений неудовлетворительное санитарно-техническое и санитарно-гигиеническое содержание помещений, несоблюдение требований к устройству вентиляции, в некоторых заведениях были обнаружены бактерий группы кишечной палочки.
Франшиза на бренд Burger King принадлежит ООО "Бургер Рус" владельца сети "Шоколадница" Александра Колобова, в России работает 293 закусочные.
Игорь Артемьев, руководитель ФАС, заявил, что ведомство против индексации на 10% тарифов на грузоперевозки и предоставления госсубсидий, как того просило ОАО РЖД.
Сначала они хотели 17% индексации, теперь они хотят 10%, а еще и многомиллиардные субсидии из бюджета, - говорит он. -
Мы говорим: это неправильно, это слишком много, уменьшайте свои издержки, научитесь экономить, отказывайтесь от дорогостоящих особняков, футбольных команд, собственного ТВ, прекратите тратить деньги налево и направо.
Он добавил, что у ФАС есть свои, "гораздо более строгие" предложения, которые сейчас обсуждаются в правительстве.
Polymetal рассматривает возможный вариант нетто-расчета с Sumeru Gold B.V. вместо исполнения пут-опциона на акции на полную сумму $300 млн, сообщила золотодобывающая компания.
В этом случае Polymetal придется доплатить Sumeru до $80 млн (разница между ценой выпуска акций в пользу Sumeru и рыночными котировками), которые могут быть взяты из свободного денежного потока.
У Sumeru есть время до 3 октября, чтобы реализовать опцион либо потребовать доплаты.
Детали переговоров в Polymetal не раскрывают.
Опцион был заключен в рамках покупки Polymetal проекта "Кызыл" в Казахстане.
Никита Стасишин, директор департамента жилищной политики Минстроя, сообщил, что министерство вместе с ЦБ разрабатывает порядок санации застройщиков.
"Мы понимаем, что от этого никуда не деться, поэтому разрабатываем соответствующий механизм", - заявил чиновник.
