Михаил Антипов выиграл юниорский чемпионат мира по шахматам.
В Ханты-Мансийске завершился чемпионат мира по шахматам среди юниоров до 20 лет.
Концовка первенства выдалась более чем интригующей.
Победитель определился только в последнем туре, и стал им россиянин Михаил Антипов, сумевший все-таки нагнать поляка Яна-Кшиштофа Дуду, который вроде бы уверенно шел к титулу.
У девушек победу праздновала украинская шахматистка Наталья Букса.
Чемпионат мира по шахматам, проходивший с начала сентября в Ханты-Мансийске, уже к середине турнирной дистанции, казалось, утратил почти всю интригу, поскольку представитель Польши Ян-Кшиштоф Дуда, выдавший серию из четырех побед (соревнования проводятся по швейцарской системе в 13 туров), уверенно захватил лидерство.
Учитывая, что Дуда являлся рейтинг-фаворитом первенства, да и вообще считается одним из наиболее многообещающих молодых шахматистов, вероятность того, что он упустит добытый отрыв, представлялась весьма незначительной.
И даже когда Дуда сбавил обороты и позволил россиянину Михаилу Антипову сократить отставание всего до 0,5 балла, он оставался очевидным фаворитом в борьбе за титул.
Ведь Антипову, чтобы догнать лидера, нужно было непременно выигрывать в 13-м туре.
Но даже это не помогло бы, выиграй Дуда свою партию.
Плюс вот эта обязательность победы, конечно, могла сказаться на игре российского шахматиста и привести к необязательным ошибкам.
К счастью, Михаил Антипов сумел их избежать.
Он уверенно справился с Франческо Рамбальди, после чего вынужден был ждать, когда свою партию завершит Дуда, встречавшийся с Беньямином Боком.
К счастью для Антипова польский шахматист свел противостояние с голландцем вничью.
Таким образом, Антипов и Дуда набрали равное количество очков - по 10 из 13 возможных, но у Антипова были лучшие дополнительные показатели.
А потому именно ему руководство Ханты-Мансийского автономного округа, губернатор которого Наталья Комарова, традиционно уделяет большое внимание развитию шахмат в регионе, вручило главный приз.
А вот в соревнованиях девушек интригующей концовки не случилось.
Лидеру турнира - Наталье Буксе (Украина) - для завоевания титула достаточно было не проиграть в последнем туре, что она с успехом и сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей догнать Буксу.
Российская спортсменка осталась второй с отставанием от чемпионки в 0,5 балла.
