Черновики сценария фильма "Гражданин Кейн" выставят на торги.
Представители аукционного дома Profiles in History сообщили о планах выставить на торги черновые версии сценария фильма "Гражданин Кейн", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется в городе Калабас 29 сентября, на нем представят три черновых варианта сценария, оценочная стоимость каждого из них составляет $20-30 тыс., передает AP.
Первый из черновиков, написанный в 1940-м году Германом Манкевичем, является самым ранним сценарием, находящимся в частных коллекциях? и озаглавлен как "Американец" - такое рабочее название было у фильма.
Второй черновик является более полной версией сценария, третий - финальным планом фильма.
