В ПА ОБСЕ сообщают о возможной встрече парламентариев Украины и России.
Глава делегации Украины в Парламентской ассамблее (ПА) ОБСЕ Артур Герасимов сообщил о возможности двусторонней встречи в этом году с российскими коллегами-парламентариями для обсуждения ситуации на юго-востоке Украины.
"То, что я знаю: планируется определенная встреча в этом году, возможно, между украинской и российской парламентскими делегациями", - приводит ТАСС слова господина Герасимова.
Он также призвал выполнять минские соглашения и "возвращаться к нормальной жизнедеятельности наших стран".
На вопрос о том, возможен ли, по его мнению, в настоящее время диалог между Украиной и Россией на парламентском уровне - в "нормандском формате" или в формате контактной группы на площадке ПА ОБСЕ - господин Герасимов заметил, что диалог проведен, есть минские соглашения.
В то же время, по словам политика, в Киеве поддерживают любые виды диалога.
Ранее представитель Украины на переговорах, экс-президент страны Леонид Кучма рассказал, что самопровозглашенные Донецкая и Луганская республики принципиально пока не изменили своих позиций на трехсторонних переговорах, однако тональность диалога стала более позитивной.
