Партиям раздали мандаты.
Вчера избирательная комиссия Нижнего Новгорода подвела итоги выборов в городскую думу по муниципальному округу, распределив 12 депутатских мандатов, разыгранных по партийным спискам.
Традиционно много жалоб на нарушения в ходе выборов прозвучало от представителей КПРФ, обвинивших избирком в "покрывательстве фальсификаций".
Замечания оппозиции приняты не были.
Заодно избирком отказал партии "Коммунисты России" в организации референдума, касающегося отмены платы за капремонт многоквартирных домов.
Городской избирком официально представил результаты выборов в гордуму Нижнего Новгорода по муниципальному избирательному округу.
Всего в списки избирателей в Нижнем Новгороде было включено 1,03 млн человек, бюллетеней для голосования в участковые комиссии было выдано 746,7 тыс., а проголосовало на выборах 268 тыс. избирателей.
Недействительными были признаны более 11,7 тыс. бюллетеней, а 24 - утраченными.
Вчера были распределены 12 мандатов среди политических партий в зависимости от полученных ими голосов.
По спискам "Единой России" шесть депутатских мест в гордуме полагаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Единственный мандат ЛДПР получил лидер партии Владимир Жириновский.
Два мандата КПРФ распределены между Владимиром Булановым и депутатом Госдумы Александром Тарнаевым.
Три мандата "Справедливой России" достаются Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь в течение пяти дней эти кандидаты должны определиться, будут ли они работать депутатами в городской думе: в случае отказа от мандата он переходит к следующему кандидату по партсписку.
Председатель горизбиркома Александр Макеев сообщил членам комиссии, что вводит дежурства для "рассылки телеграмм Жириновскому и прочим" на предмет отказа от мандатов.
При утверждении протокола об итогах выборов представители КПРФ заявили о множественных нарушениях.
Член горизбиркома с правом совещательного голоса от КПРФ Леонид Краснокутский предложил не признавать итоги голосования на четырех округах №21-24, напомнив, что по распоряжению главы администрации Сормовского района был закрыт вход в здание администрации, где располагались четыре окружные комиссии.
Внутрь долго не могли пройти ни депутаты Гос­удмы, ни сами кандидаты, ни наблюдатели, а резонансный скандал со штурмом дверей райадминистрации был показан в телеэфире.
На заседаниях окружных комиссий все наблюдатели и члены комиссий с правом совещательного голоса имели возможность присутствовать.
Им глава прекратил доступ только тогда, когда закончилось голосование и еще не приехали участковые комиссии сдавать свои бюллетени.
Это было сделано с целью предотвращения разных провокаций.
"Потом главу поправили, и на всех заседаниях заинтересованные лица могли присутствовать", - парировала член гор­избиркома Наталья Андрюшина.
Коммунисты возражали, что в блокированном здании администрации больше четырех часов незаконно удерживали депутата зак­собрания области Людмилу Аристову, по поводу чего в следственный комитет направлено заявление.
Оппозиция также возмущалась, что в ряде УИКов в день выборов начали опечатывать урны в 6-7 часов утра, выкладывая в них бюллетени для досрочного голосования.
При этом членов комиссий с правом совещательного голоса и наблюдателей никто не оповещал, поэтому они пришли уже к началу выборов в 8 утра.
Коммунисты уверены, что в утренние часы перед открытием избирательных участков в урны могли бесконтрольно вбросить бюллетени.
Однако гор­избирком, уже рассмотревший более 124 жалоб по разным поводам, по словам Александра Макеева, каких-либо нарушений с вбросами неучтенных бюллетеней не нашел.
Не поддержали члены комиссии и предложение своей коллеги от "Справедливой России" Марии Поповой через облизбирком выйти с поправками регионального законодательства, чтобы четко установить время вскрытия конвертов с бюллетенями досрочного голосования, которые затем попадают в урну.
"В порядке собственной инициативы обращайтесь хоть в ЦИК", - посоветовал госпоже Поповой Александр Макеев.
Под конец заседания на председателя с громкими обвинениями обрушился член КПРФ Сергей Самохин, кричавший, что избирком игнорирует десятки жалоб и покрывает фальсификации на выборах.
"Вы тут не на митинге, поосторожнее заявляйте!" - обиделся председатель избиркома.
В итоге протокол был утвержден почти единогласно.
До 27 сентября избирком должен утвердить общие результаты выборов, после чего в течение трех недель будет назначено первое заседание городской думы Нижнего Новгорода шестого созыва.
Кроме определения итогов выборов городская избирательная комиссия отказала политической партии "Коммунисты России" в регистрации инициативной группы для проведения местного референдума.
Судя по документам, партийцы собирались вынести на обсуждение нижегородцев два вопроса: согласны ли они с тем, что сборы за капремонт многоквартирных домов надо "немедленно отменить", а тарифы на жилищно-коммунальные услуги "заморозить до 2020 года".
Однако юрист думы Ирина Маслова разъяснила, что обращение "Коммунистов России" противоречит законодательству.
