Президент "Росгосстраха" хочет развестись с супругой.
Знакомый с ситуацией источник сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров обратился в суд Москвы с иском о расторжении брака с дизайнером Ульяной Сергиенко.
К рассмотрению иска судебный участок мирового судьи номер 100 приступит 16 сентября.
Данил Хачатуров просит расторгнуть его брак и разделить совместно нажитое имущество.
В суде подтвердили наличие иска о расторжении брака в производстве, отметив, что иск о разделе имуществе не поступал и будет рассматриваться в районном суде.
