Выручка FedEx носит смешанный характер, снижение прогнозов на 2016 г.
FedEx отчиталась о неутешительных результатах последнего квартала, и гигант сервиса доставки уменьшил прогноз годовой прибыли по причине падения спроса на услуги грузоперевозок и рост затрат в своем подразделении наземных перевозок.
Также компания заявила, что планирует нанять примерно 55 000 сезонных работников на праздники.
В это же время в прошлом году FedEx сообщила, что наймет 50 000 временных работников на праздники.
Ее акции подешевели примерно на 2,5 процента на предварительных торгах за 45 минут до открытия биржи в среду.
FedEx Corp. заявила, что планирует заработать от $10,40 до $10,90 в финансовом году, который заканчивается в следующем мае, что на 20 центов меньше, чем в предыдущем прогнозе.
Аналитики предполагали $10,84 согласно обзору FactSet.
Снижение прогноза наблюдается несмотря на подъем ставок в среднем на 4,9 процента, который вступит в силу 4 января, и рост сборов за наземные перевозки тяжелых или габаритных грузов, который начинается в ноябре.
Компания заявила, что по-прежнему планирует рост выручки по сравнению с прошлым годом благодаря сокращению расходов, повышению валового дохода и росту онлайн-торговли.
Председатель и CEO Фред Смит заявил, что компания "работала стабильно с учетом слабых, по сравнению с прогнозом, экономических условий, особенно в производстве и мировой торговле".
Планы найма рабочей силы в праздники были объявлены на следующий день после заявления конкурента, UPS, о том, что они планируют нанять дополнительно 95 000 сотрудников, примерно столько же, сколько принимали на работу в прошлом году.
За квартал, который закончился 31 августа, FedEx заработала 692 миллиона долларов, на 6 процентов больше, чем годом ранее.
Доход на акцию составил 2,42 доллара, близко к прогнозу в среднем 2,44 доллара на акцию, проведенному Zacks Investment Research опросом 12 аналитиков.
Доход увеличился на 5 %, до 12,3 млрд. долларов.
Шесть аналитиков, опрошенных Zacks, предполагали 12,23 млрд. долларов.
FedEx пострадала в последние годы от спада в секторе срочных международных перевозок, что привело к отсутствию роста валового дохода в ее подразделении экспресс-перевозок.
Однако бум покупок в интернете резко улучшил результаты в FedEx Ground.
В последнем квартале выручка от наземных перевозок выросла на 29 %, однако операционные доходы остались целом без изменений из-за повышенных затрат на крупные отправления и самострахование.
Подразделение экспресс-перевозок получило более высокий доход по причине более высоких базовых ставок, тогда как в грузовом секторе доход упал из-за повышения затрат на оплату труда.
На предварительных торгах примерно за час до открытия биржи акции FedEx упали на $3,85 или 2,5 процента - до $150,15.
Они закрыли вторник, упав на 11 процентов за год и на 17 процентов ниже рекорда от 11 июня.
