В Юте от наводнения погибли 12 человек.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Еще один считается пропавшим без вести, передает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с находившимися в них людьми в округе Вашингтон.
Один из них, фургон, где находилась семья, остановился в опасной зоне около воды, и поток внезапно настиг его.
Самому младшему из жертв было четыре года.
Все погибшие - жители районов Колорадо-Сити и Хилдэйл, на которые обрушилась стихия.
Сообщается также о трех детях, которых удалось спасти.
В поисково-спасательных работах задействованы 650 команд.
