Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США Джон Керри провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на представителя Госдепартамента Джона Кирби.
Отмечается, что темой беседы был конфликт в Сирии.
Вместе с тем Кирби дополнительных деталей не представил.
При этом он заявил, что у США есть инструменты для "дальнейшей изоляции России", если она будет поддерживать президента Сирии Башара Асада, передает РИА Новости.
Как сообщил российский МИД, Лавров в ходе разговора с Керри вновь акцентировал необходимость создания единого фронта борьбы с действующими на территории этой страны террористическими группировками.
Обсуждались также пути урегулирования украинского кризиса, возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, затрагивались некоторые вопросы двустороннего характера.
Ранее американские чиновники заявили, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления Москвой поддержки Асада.
В Вашингтоне заявили, что если Россия продолжит оказывать поддержку Асаду, то будет еще сильнее изолирована от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна в международную изоляцию не попадет.
Повстанцы выступают за свержение режима Асада.
Часть территории захватила террористическая организация "Исламское государство".
Международная коалиция во главе с США подвергает позиции ИГ ударам с воздуха.
