ЦСКА проиграл "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА проиграл немецкому "Вольфсбургу" в первом туре группового турнира Лиги чемпионов сезона-2015/16.
Встреча завершилась со счетом 1:0.
Московский ЦСКА с поражения стартовал в Лиге чемпионов УЕФА.
В первом тайме активнее были хозяева.
В итоге на 40-й минуте немецкий полузащитник Джулиан Дракслер сумел открыть счет.
Во второй половине встречи ЦСКА пытался больше атаковать, но в итоге обе команды отличиться не сумели.
В параллельной встрече группы B английский "Манчестер Юнайтед" на выезде проиграл голландскому ПСВ со счетом 1:2.
В составе победителей забитыми мячами отметились Эктор Морено и Лусиано Нарсинг.
У гостей единственный гол на счету Мемфиса Депая.
В следующей игре, которая состоится 30 сентября, армейцы на своем поле примут ПСВ.
