Спикер Госдумы Сергей Нарышкин допускает, что США намеренно дестабилизируют ситуацию на Ближнем Востоке, чтобы волны беженцев хлынули в Европу.
Как передает "Интерфакс", такое мнение он высказал журналистам в Улан-Баторе в рамках осенней сессии Парламентской Ассамблеи ОБСЕ.
"Я не сторонник конспирологических теорий, но вопрос напрашивается сам собой: не является ли именно Европа конечной целью тех, кто с такой маниакальной настойчивостью в последние годы дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?" - задался он вопросом.
"Ведь наверняка кто-то предполагал и знал, что потоки беженцев, этих несчастных и обездоленных людей, которые спасаются от смерти, устремятся в благополучные страны ЕС", - добавил он.
Нарышкин поинтересовался: "Многие ли политические лидеры Европы откровенно высказались о причинах этого кризиса, этой волны беженцев, которая сейчас буквально захлестывает их страны?".
"Нет, старая Европа, за редким исключением, предпочитает молчать", - констатировал он.
По мнению Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
"Европа, к сожалению, уже долго и беспристрастно взирала и взирает на то, как военным сапогом, сшитым по стандартам НАТО, растаптываются и моральные идеалы и базовые фундаментальные принципы и нормы международного права", - подчеркнул спикер.
Правительственным войскам и лояльным им военизированным формированиям противостоят мятежники, состоящие в основном из исламистов.
Позднее к противникам сирийского правительства присоединилась запрещенная в России террористическая группировка "Исламское государство".
США поддерживают повстанцев, которые противостоят и Асаду, и ИГ.
Официальный Дамаск считает таких повстанцев террористами.
