Президент Сирии назвал причину неприязни Запада к России.
Претензии Запада к таким странам, как Сирия, Россия и Иран, заключаются на самом деле в том, что они - суверенные государства.
Такое мнение высказал сирийский президент Башар Асад в интервью RT, Первому каналу, "России 24", НТВ, "Россия сегодня", ТАСС, "Интерфаксу" и "Российской газете".
По словам Асада, Запад не воспринимает партнеров и суверенные государства.
В этих странах ему хотелось бы убрать одного человека и поставить на его место другого, который будет действовать в интересах западных стран, а не в интересах своей Родины, отметил он.
Асад обратил внимание на резкий разворот западных СМИ с началом переворота на Украине.
По его словам, для них президент России Владимир Путин "превратился из друга Запада во врага, царя, диктатора, который подавляет российскую оппозицию, который пришел к власти недемократическим путем, несмотря на то, что он был избран в результате демократических выборов, признанных на Западе".
Путин призвал мировое сообщество объединить силы с Асадом для борьбы против "Исламского государства".
Комментируя постоянные заявления Запада о том, что сам Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если уходит - то по требованию народа, а не по решению США, Совета Безопасности ООН, Женевской конференции или Женевского коммюнике.
"Если народ захочет, чтобы он остался - президент остается, а в противном случае ему следует немедленно уйти", - подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил о том, что с ними осуществляется сотрудничество.
Также Сирия борется с терроризмом совместно с соседним Ираком.
Говоря о военной поддержке со стороны Ирана, сирийский лидер заметил, что эта страна поддерживает сирийское государство в политике, в экономике и в военной сфере.
Он опроверг утверждения, что в Сирию направляются иранские военные подразделения.
Тегеран поставляет нам военную технику.
"Естественно, имеет место обмен военными специалистами между Сирией и Ираном, однако этот обмен осуществлялся всегда", - пояснил он.
Что касается остальных государств, то мы открыты к сотрудничеству с любым из них при наличии серьезного желания бороться с терроризмом.
"Мы этого не видим в случае с так называемой антитеррористической и антиигиловской коалицией, ведомой США", - указал Асад.
Число погибших превысило 230 тысяч человек, количество беженцев - 11,5 миллиона.
Часть территории захватила террористическая группировка "Исламское государство", запрещенная в России.
Международная коалиция во главе с США наносит по позициям ИГ удары с воздуха.
