Библию попросили проверить на соответствие закону об информационной защите детей
Житель Новосибирска обратился в региональную прокуратуру с просьбой проверить Библию на соответствие федеральному закону "О защите детей от информации, причиняющей вред их здоровью и развитию", с заявлением 16 сентября ознакомился корреспондент Сиб.фм.
Автор обращения заявил, что 26 августа 2015 года приобрел в магазине "Читай-город" на Красном проспекте Библию, изданную в 2013 году Российским Библейским обществом.
В тексте книги он обнаружил фрагменты, которые, на его взгляд, нарушают ФЗ "О защите детей от информации, причиняющей вред их здоровью и развитию".
16 сентября заявление было принято к рассмотрению прокуратурой города Новосибирска.
Ответ на обращение жителя Новосибирска поступит в течение 30 дней.
Суть далеко не в том, чтобы запретить книгу.
Гораздо интереснее показать абсурдность самого закона, - прокомментировал заявитель корреспонденту Сиб.фм.
К тому же, это вполне основательная проблема, которая всколыхнет общество.
Оно же начнет перечитывать Библию, чего раньше не делало.
