Бразильский союз педиатров Риу-Гранди пропагандирует здоровое питание для кормящих грудью
Бразильская педиатрическая организация SPRS придумала скандальный метод, с помощью которого собирается убеждать женщин в необходимости полноценного питания во время грудного вскармливания: метод подразумевает демонстрацию изображений младенцев, сосущих грудь, расписанную изображениями вредной еды.
В состав грудного молока входят различные белки, жиры, витамины и углеводы, из которых дети получают все питательные вещества, нужные им для формирования сильной иммунной системы.
В связи с высокими энергетическими потребностями беременным и родившим женщинам рекомендуется увеличивать дневную норму калорий примерно на 500 калорий в сутки.
Однако недавнее исследование показывают, что одного повышения калорийности не является единственным изменением диеты, которое матери должны сделать.
В недавнем исследовании, проведенном Робертом Уотерлэндом, профессором медицинского колледжа Бэйлор в Техасе, выяснилось, что здоровое питание беременных женщин на самом деле влияет на экспрессию генов у детей и предотвращает развитие у них опухолей.
К сожалению, было выявлено негативное воздействие нездорового питания на иммунную систему ребенка.
