Сергей Нарышкин призвал ПА ОБСЕ отменить санкции в отношении парламентариев РФ.
Спикер Госдумы РФ Сергей Нарышкин назвал недопустимым введение санкций против парламентариев.
Об этом он заявил, выступая на сессии ПА ОБСЕ в Улан-Баторе.
Мы оцениваем это как недопустимые действия, как наступление на ценности парламентской дипломатии.
"И такое не должно повторяться, потому что это проявление политического бесстыдства и игнорирования принципов открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал участников ПА ОБСЕ к восстановлению партнерства России и ЕС.
Давайте вернем мораль в политику.
Давайте вернем диалог и право в практику международного общения.
Давайте вернем гуманистические идеалы в демократический миропорядок.
"Двуличие никогда ничем хорошим не заканчивалось", - заявил он.
Выступая с трибуны Парламентской Ассамблеи, спикер российской Госдумы призвал парламентариев созвать межпарламентскую контактную группу по Украине.
Призываю членов ассамблеи сконцентрироваться на следующих конкретных задачах в обеспечении безопасности.
"Во-первых, на разрешении украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что нужно отдать должное ОБСЕ.
"Это почти единственная общая площадка, где еще обсуждают, как нормализовать ситуацию на Украине", - подчеркнул политик.
Напомним, осенняя сессия Парламентской Ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
