Врачи призывают запретить бокс.
Руководство Австралийской медицинской ассоциации (АМА) призвало запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных в поединке с филиппинцем Карло Магали.
Бой за один из региональных титулов по версии Международной боксерской федерации (IBF) в весовой категории до 57,15 кг, прошедший в пятницу, завершился победой Магали нокаутом в 12-м раунде.
Браун же попал в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к аппарату жизнеобеспечения.
На профессиональном ринге Браун одержал 22 победы, потерпел всего два поражения и один бой закончил вничью.
У него остались двое детей.
Это уже второй случай летального исхода среди австралийских боксеров за последние шесть месяцев.
В марте от травм, полученных на ринге, скончался 23-летний студент Брэйдон Смит.
Теперь АМА рекомендует не заниматься этим видом спорта, а лучше, с ее точки зрения, вообще его запретить.
Я понимаю, что это происходит ненамеренно, - заявил вице-президент организации Стивен Пэрнис. -
Но в том виде, в котором сейчас существует бокс, всегда будут происходить такие ситуации, когда спортсмен получает кровоизлияние или травму мозга, что приводит или к смерти, или к тяжелому повреждению.
По этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - независимая профессиональная структура, объединяющая практикующих врачей и студентов-медиков.
