Отар Кушанашвилли
Ну не настолько я наивен, чтобы меня привела в изумление реакция на интервью, случившееся в Украине.
Люди обозлены, я понимаю, их хлебом не корми - дай, подбрось врага.
И хотя флагом я не обматывался, и то же, ровно то же, миллион раз говорил здесь, и напрямую ублюдком никого не называл, - меня другое задело.
Все мои псевдодрузья вмиг, в секунду куда-то испарились.
Прессинг, которому я подвергаюсь, настолько сильный, что даже я, видавший виды паренек, думаю, что люди белены объелись.
Будто шел себе, шел, а на тебя напала толпа и ну мутузить прутьями.
Но надо знать меня, я не комнатный орел, меня кулаком, я из гаубицы вдарю, стар я, ребята, бояться.
Другое дело - никакой поддержки.
У меня и так-то иллюзий не было, а сейчас...
Лучшим во мне всегда была самодостаточность, так что выкусите.
А давать паспорта таким уродам, как Фред Дерст или Монсон, могут только придурки.
Лучше б мне, лучшему журналисту, работу нестыдную.
Неделю назад в Киеве Отар Кушанашвили в резкой форме охарактеризовал крымские события:
То, что совершили с Крымским полуостровом - преступление.
Именно такое и называют аннексией.
Я так полагаю, что ссылка на то, как подвыпивший Хрущев что-то пытался подписывать, ни в коем разе не вписывается в общую картину человеческого общежития.
Это, как прийти к соседу и забрать его жилплощадь...
Война из Кремля пошла, и закончится она только там.
Я практически на 100% уверен, что, как и летом 2008-го, она началась со звонка какого-нибудь ублюдка из застенка Кремля.
Я имею предположения, кто это мог быть...
Кобзону не так уж и много жить осталось.
Я не понимаю, он величайший артист, зачем ему нужно облизывать руки Путина.
Он что, квартиру потеряет?
Ну, снесли ему памятник.
Конечно, люди ведь запомнили его, как оскорбляющего свою малую родину.
А примирение теперь только от Владимира Владимировича зависит.
