Sunrise Седьмого лидирует в рейтинге несмотря на попытки Девятого осветить проигрыш лидеров в Today Show
Вылазка Карла Стефановича и Лизы Уилкинсон в Канберру для освещения последствий заявления Либеральной партии об освобождении места лидера не смогла сильно поднять рейтинг Today.
Утреннее шоу Девятого транслировалось из столицы государства после разгрома Малькольмом Тернбуллом Тони Эббота.
Конкурент - Sunrise - с ведущими Дэвидом Кохом и Самантой Армитадж, застрял в Лондоне в рамках недельной серии международного вещания, которая также включает Дубаи, Нью-Йорк, Ниагара-Фоллз и Канкун.
Эта пытка расстоянием, похоже, не имела большого значения для австралийских телезрителей, при том, что аудитория Sunrise насчитывала 397 000 зрителей в пяти самых больших городах по сравнению с аудиторией Today в 339 000.
Today набрало немного больше по сравнению со своим рейтингом в понедельник (317 000) и прошлый вторник (283 000), однако его цифра была хуже, чем в прошлый четверг (343 000).
Today сокращало разрыв с Sunrise в последние месяцы.
В августе Today имело 318 000 по сравнению с 330 000 у Sunrise.
В начале года разрыв колебался между 40 000 и 50 000.
Пока в сентябре Sunrise имеет 349 000 зрителей против 314 000 у Today.
Это самое интересное, что происходило всё утро.
Ветры перемен влияют больше, чем Парламент сегодня утром, ребята!
Карл и Лиза в порядке, спасибо за уточнение!
Опубликовано TODAY в понедельник, 14 сентября 2015 г.
Важной новостью для Седьмого был потрясающий дебют 800 Words с бывшей звездой сериала Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшем отце семейства, который решает переехать в Новую Зеландию на побережье со своими двумя детьми, собрала впечатляющую аудиторию в 1,219 млн зрителей.
Критики рассуждали, может ли Томсон справиться с популярным шоу в одиночку, без звезды Rafters Ребекки Гибни.
Результат вчерашнего вечера - громкий ответ "да".
The X Factor Седьмого остался на сильных позициях с аудиторией 1,136 млн зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
Для Седьмого смешалась удача и неудача во второй вечер Chase Australia.
Первые полчаса (с 17:00 до 17:30) новой телевикторины, которую вел Эндрю О'Кифи, собрали 446 000 зрителей.
Вторые полчаса (с 17:30 до 18:00) цифра подпрыгнула до 623 000 зрителей - достаточно для небольшой победы над Hot Seat Эдди Мак-Гвайра (613 000).
В понедельник вечером первые полчаса Chase Australia собрало 520 000 зрителей, а вторые полчаса - подавляющие 720 000.
Hot Seat собрало 620 000.
Падение рейтингов Chase Australia на второй вечер заставит Девятый тихо признать, что Hot Seat будет все-таки доминировать в 5.30.
Chase Australia - замена Million Dollar Minute, которое не смогло переиграть шоу Мак-Гвайра.
Изначально было опубликовано как "Sunrise лидирует, тогда как Today остается на местном уровне"
