У Джаррида Хэйна было несколько вариантов начала карьеры в НФЛ.
Детройт и Сиэттл сильно им заинтересовались после его переезда в США - равно как и множество других клубов, которые прислали запросы после впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хэйн выбрал San Francisco 49ers и тренера Джима Томсула и, похоже, это было мудрое решение.
Некоторые тренеры оставили бы Хэйна на скамье запасных на весь остаток игры за потерю мяча, которую бывший игрок австралийской лиги регби допустил на первом возврате панта в победной игре с "Миннесотой" со счетом 20-3.
Но Томсула поверил в своего игрока и дал Хэйну еще одну возможность вернуть пант, а также задействовал его в игре после травмы Реджи Буша.
Томсула проявил себя с хорошей стороны и после игры, в раздевалке.
Вместо того, чтобы устроить разнос новичкам в присутствии команды, он подбодрил их.
Томсула также публично поддержал Хэйна на пресс-конференции после матча.
Специальный репортер клуба 49ers Кэм Инман сообщил, что Хэйн также получил поддержку от координатора специальных команд Томаса Макгоя, который посоветовал ему забыть о потерянном мяче и думать о следующей игре.
Джаррид Хэйн потерял мяч на возврате панта командой "Миннесота Вайкингс" во время первой четверти
На такое начало дебюта в НХЛ Хэйн и его многочисленные австралийские поклонники явно не рассчитывали.
Было видно, как Хэйн ругается, уходя с поля после потери мяча, а позже он рассказал ведущим шоу "Хэмиш и Энди" на австралийской радиостанции 2DayFM 104.1, что не мог себе представить более неудачного старта для карьеры в НФЛ.
"Такое случается, ты просто думаешь про следующую игру и всё", - сказал Хэйн.
Хэйн сравнил свой промах с дебютом в серии игр Origin в 2007 году, когда бросок мяча в своей зачетной зоне принес попытку Квинсленду.
В конечном итоге этот опыт оказался для 27-летнего игрока весьма полезным.
Хэйн сфотографировался с австралийским флагом и фанатами после игры и выложил снимок в Instagram.
