Три финалистки единодушны в том, что "Холостяк" Сэм Вуд - идеальный парень, но кого выберет он?
Секрет раскрыт? ...
Лана Джевон-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, случайно дали понять, кто из них выиграет в "Холостяке".
Женщина, с которой в конце концов останется Сэм Вуд в "Холостяке", окружена завесой тайны.
А три дошедшие до финала девушки, разумеется, хранят молчание о том, кто именно из них получил его последнюю розу.
Но когда мы встретились с Сарой Маккей, Снежаной Маркоски и Ланой Джевонс-Феллоуз накануне того дня, когда из трех девушек должны будут остаться две, они, может быть, нечаянно дали подсказку насчет победителя.
Сэм Вуд стойко хранит молчание до самого финала, который состоится в четверг
Все три женщины приходят в лирическое настроение, рассказывая, почему Вуд идеальный мужчина, упоминая при этом о его чувстве юмора, целеустремленности, семейных ценностях, жизнерадостности как о причинах, по которым каждая из них была бы счастлива стать его спутницей.
Однако своими ответами на вопрос "Если не вам, то кому должна достаться последняя роза Вуда?" они могли невольно подсказать, кто из них в действительности завоевал сердце "Холостяка".
Джевонс-Феллоуз и Маркоски не сомневаясь назвали Маккей идеальной парой для Вуда.
Между Сарой и Сэмом с первого дня установились хорошие отношения.
"С того момента, как я вошла в число участниц, я чувствовала энергию (Сары) и энергию Сэма и понимала, что они очень подходят друг другу, и на протяжении всего шоу не сомневалась в этом", - сказала Джевонс-Феллоуз.
"Сара очень открытый человек, с ней легко и весело", - добавила Маркоски.
Я увидела их вместе, между ними действительно есть притяжение.
Они чувствуют себя прекрасно и комфортно друг с другом.
Сара Маккей считает, что из нее и Сэма Вуда получится отличная пара.
Сама Маккей сказала, что благодаря домашним свиданиям на прошлой неделе она поняла, что Вуд, возможно, и есть "тот самый человек".
"Как только я увидела его среди моих друзей и родни, я осознала, что это точно не просто игра - я всем сердцем поверила ему", - рассказывает она.
На вопрос, кого следует выбрать Вуду, если это будет не она, она ответила загадочно.
"Не знаю, могу ли я об этом говорить", - сказала она.
Мне обе девушки нравятся одинаково, и Снежана и Лана достойны этого в равной степени.
Шоу The Bachelor выходит по средам в 19.30 на канале Ten.
Первоначально опубликовано под названием "Сара - лучший выбор Сэма Вуда?"
