Керри предупредил Лаврова о риске при поддержке Россией режима Башара Асада.
Во время телефонного разговора с главой российского МИД Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка России сирийского президента Башара Асада усугубляет конфликт в стране.
"Секретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель по борьбе с экстремизмом, если мы не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективного политического перехода власти", - говорится в сообщении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США по борьбе с группировкой "Исламское государство" (деятельность которой запрещена в России Верховным судом) в составе коалиции из более чем 60 государств.
По словам госсекретаря, Асад "никогда не сможет быть надежным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии можно разрешить только путем политического перехода от Асада.
В Белом доме пригрозили России изоляцией из-за поддержки режима Асада.
Накануне пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если та не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористическую операцию против "Исламского государства".
В последнее время СМИ часто сообщают о присутствии российских военнослужащих на территории Сирии.
На что глава российского МИД Сергей Лавров заявлял, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам осваивать технику, чтобы применять ее против исламистов.
