На границе Венгрии произошли столкновения мигрантов с полицией.
Беженцы устроили протесты на границе Сербии близ венгерского населенного пункта Реске, которые переросли в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, передает Reuters.
Мигранты закидывают полицейских камнями и пытаются снести установленный на границе забор.
К месту столкновений направлено подкрепление, полицейские принимает меры в ответ на агрессивные действия со стороны мигрантов и их попытки нарушить границу.
Как сообщает Agence France-Presse, беженцам удалось прорваться через полицейский кордон, после чего десятки мигрантов побежали на территорию Венгрии.
Некоторые беженцы уезжают от сербско-венгерской границы на автобусах по направлению к Белграду и границе с Хорватией, сообщает "Би-би-си".
Власти страны позволили мигрантам прибыть на хорватскую территорию и обеспечить их транспортировку оттуда в нужную страну.
По информации властей Венгрии, 20 сотрудников полиции пострадали.
15 сентября парламент Венгрии ужесточил законодательство о миграции и защите границы.
Поправки предусматривают участие армии в охране государственных рубежей, уголовное преследование тех, кто нелегально пересекает границу, а также ускоренную процедуру рассмотрения запросов о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в связи с чем он будет депортирован и не сможет вернуться в Венгрию в течение одного года.
Также венгерский парламент в ближайшее время намерен рассмотреть вопрос о передаче вооруженным силам Венгрии функций по охране границы парламент страны.
В конце июня власти Венгрии начали строительство заграждения с колючей проволокой длиной 175 км на границе с Сербией для сдерживания потока мигрантов и беженцев в страну.
