Россиянин признался в совершении крупнейшей в истории США кибератаки.
Обвиняемый в крупнейшей в истории США кибератаке россиянин Владимир Дринкман признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время процесса в федеральном суде штата Нью-Джерси Дринкман признался в сговоре с целью получить несанкционированный доступ к компьютерным системам и с целью совершить мошенничество.
Во время заседания россиянин рассказал о сговоре с тремя гражданами России и гражданином Украины, которых обвиняют в кибератаках на 15 компаний.
Совокупный ущерб от действий обвиняемых оценили в 300 миллионов долларов.
"Такие ответчики, как Владимир Дринкман, которые имеют навыки, чтобы взломать наши компьютерные сети, представляют угрозу для нашего экономического благополучия, личной жизни и национальной безопасности", - заявил прокурор США Пол Фишман.
Дринкману грозит 30 лет заключения, а также штраф в размере миллиона долларов.
При вынесении приговора суд учтет признания россиянина и, возможно, уменьшит ему срок.
Приговор Дринкману огласят 15 января.
Владимира Дринкмана арестовали в Нидерландах в 2012 году.
Тогда же под стражу был взят еще один подозреваемый Дмитрий Смилянец.
Последний свою вину в инкриминируемых ему преступлениях отрицает.
