Четверо погибли, когда полиция открыла стрельбу резиновыми пулями по протестующим в Непале
Четыре человека, включая 4-летнего мальчика, были убиты на юге Непала, когда полиция начала стрельбу резиновыми пулями в толпу, протестующую против предложенной новой конституции страны, как заявил официальный представитель в среду.
Насилие случилось вечером во вторник в округе Рупандеи, примерно в 175 милях к западу от Катманду, столицы страны.
Бишну Прасад Дакал, глава окружной полиции, сообщил, что более 1 000 протестующих собрались у одного из отделений полиции, некоторые бросали камни и зажигательные бомбы.
Г-н Дакал сообщил, что полицейские использовали слезоточивый газ, затем стреляли в воздух, прежде чем пустить в ход резиновые пули.
Двадцать служащих полиции и пять гражданских лиц были ранены, сказал он.
Непонятно, почему резиновые пули, которыми, как известно, можно убить, однако их традиционно используют как менее смертоносную альтернативу, вызвали такую высокую смертность.
Это столкновение было последним за несколько недель ожесточенных протестов в южной, равнинной части Непала, где представители народности мадези заявляют, что новые провинции, образуемые по новой конституции, уменьшат их политическое влияние.
Протесты также прошли на западе Непала, среди граждан народности тару, которые хотят иметь свой штат.
По меньшей мере, 40 человек, включая одиннадцать служащих полиции, были убиты в жестоких столкновениях, начиная с 10
августа, когда четыре главных политических партии подписали соглашение о разделении страны на провинции, что стало решающим шагом на пути к новой конституции, однако весьма спорным вопросом в Непале, который централизованно управлялся на протяжении нескольких столетий.
Работа над новой конституцией ведется с 2008 г., но законодатели ускорили процесс после разрушительного землетрясения, которое унесло жизни тысяч человек в апреле.
Законодатели голосовали за статьи проекта конституции в Катманду на этой неделе, а чиновники заявили, что новая глава будет подписана к воскресенью.
