Глава ПА ОБСЕ заявил Могерини о недопустимости введения санкций против парламентариев.
В официальном письме верховному представителю Евросоюза по иностранным делам Федерике Могерини спикер ПА ОБСЕ Илкка Канерва заявил о недопустимости санкций против законодателей, участвующих в мероприятиях ассамблеи.
Об этом журналистам сообщил член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
Как сообщает ТАСС, в поддержку позиции Канервы были собраны подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра, Греции.
"Уже сформировалась достаточно мощная поддержка", - сказал Ковалев.
Ранее он заявлял о том, что глава ПА ОБСЕ выступал с намерением собрать подписи депутатов, которые указывали на недопустимость введения санкций в отношении парламентариев.
В частности, отмечал Ковалев, Канерва обещал поднять данную проблему на уровень руководящих структур Евросоюза и "отправить соответствующую петицию".
