В Думу внесен законопроект об индексации соцпенсий с учетом роста цен.
В Госдуму внесен законопроект, предусматривающий индексацию социальных пенсий ежегодно с 1 февраля с учетом роста цен.
Автор документа - депутат от "Справедливой России" Александр Ломакин-Румянцев - также предлагает проводить дополнительную индексацию пенсий 1 апреля, если темп роста прожиточного минимума превышает темп роста цен на товары и услуги.
Индексация соцпенсий, согласно действующему законодательству, производится ежегодно с 1 апреля с учетом темпов роста прожиточного минимума пенсионера в РФ за прошедший год.
Проект закона, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий с учетом темпов роста потребительских цен.
При этом проведение первой индексации переносится на 1 февраля, а вторая проводится 1 апреля.
