Google запускает кампанию удвоения пожертвований для сбора 11 млн долларов для беженцев
Google Inc (GOOGL.O) объявила о начале кампании удвоения пожертвований, предназначенной для сбора 11 млн долларов для гуманитарных организаций, помогающих заполонившим европейские страны беженцам, которые бегут из раздираемых войной и обедневших стран.
Google использовала нехарактерный личный подход, анонсируя кампанию сбора пожертвований в своем блоге.
Вместо того, чтобы заявление сделал один из руководителей, сотрудница Google Рита Масуд, бежавшая с семьей из Кабула, когда ей было семь лет, описала свой личный опыт.
"Мы добирались на сомнительных поездах и автобусах, терпели голод, жажду, холод и страх", написала она.
Мне повезло.
Но так как кризис беженцев и мигрантов в Европе усилился, множество таких людей, как моя семья, отчаянно нуждаются в помощи.
Пожертвования будут переданы четырем некоммерческим организациям, занимающимся помощью беженцам и мигрантам: "Врачи без границ", Международный комитет спасения, организация Save the Children и Управление Верховного комиссара ООН по делам беженцев.
Google заявила, что она будет удваивать первые 5,5 млн. долларов пожертвований, пока сумма на странице google.com/refugeerelief не достигнет 11 млн. долларов.
Европа противостоит сильнейшему кризису с беженцами со времен Второй мировой войны, вызванной по большей части четырехлетней гражданской войной в Сирии, из-за которой в этом году переехало более 4 миллионов человек.
Многие также бегут из охваченных войнами Афганистана, Йемена, Ирака и Ливии.
Репортаж - Ясмин Абуталеб; редактор - Кристиан Плам
