Диабетикам с небольшим ожирением может помочь хирургия ожирения
Благоприятный эффект после хирургии ожирения у людей с небольшим ожирением, страдающих диабетом 2 типа, может длиться не менее пяти лет, согласно новому исследованию.
Однако сейчас пока еще рано утверждать, что диабетики с небольшим ожирением живут дольше после хирургии ожирения, чем те, кто получает нехирургическое лечение.
"Статистика смертности проявляется совсем не сразу", - заявил доктор Робин Блэкстоун, эксперт по хирургии ожирения, написавший о новом исследовании в колонке редактора JAMA Surgery.
Хирургия ожирения, или бариатрическая хирургия, использует различные методы для уменьшения размера желудка.
Они уменьшают чувство голода и ограничивают способность организам усваивать пищу.
За несколько лет бариатрическая хирургия доказала свою эффективность для лечения диабета 2 типа, но основные исследования проводились среди людей с морбидным ожирением, имеющих индекс массы тела (ИМТ) 35 или выше.
ИМТ, мера веса относительно роста, считается нормальным при значении от 18,5 до 24,9.
ИМТ 25 или выше говорит о том, что у человека избыточный вес, а люди с ИМТ выше 30 считаются людьми с ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из тайваньского госпиталя Min-Sheng General использовали данные, собранные с 2007 года, для сравнения двух типов бариатрической хирургии - шунтирования желудка и рукавной гастрэктомии, с медицинским лечением диабета 2 типа у людей с небольшим ожирением.
Среднее значение ИМТ у тех, кто подвергся хирургическому вмешательству, упало с 31 до 24,5 к концу пятого года их участия в исследовании.
В то же время ИМТ у тех, кто получал нехирургическое лечение от диабета, остается примерно на уровне 29.
Среди тех, кто перенес операцию, полностью излечились от диабета 36%, и частично - 28%.
В группе, получавшей медикаментозное лечение, для сравнения, полное излечение от диабета наблюдалось только у 1%, и частичное - лишь примерно у 2%.
Кроме того, показатели кровяного давления, триглицеридов и "плохого" ЛПНП холестерина "в целом были лучше в хирургической группе", - заявляют авторы.
Исследователи также контролировали уровни гемоглобина А1с в крови, которые отражают уровни сахара в крови в динамике.
Гемоглобин A1c лучше удерживать ниже 7%, - пишут исследователи.
После хирургического вмешательства средний уровень гемоглобина A1c снижался примерно с 9% до примерно 6%.
В терапевтической группе, однако, он оставался стабильным, примерно на уровне 8%.
Но лучшие показатели гликемического контроля, отражаемые хорошими уровнями гемоглобина A1c, не сократили уровень смертности за пять лет, по словам руководителя исследований д-ра Чи-Ченг Су и коллег.
Исследовательская группа также сравнила средние результаты двух типов хирургического лечения.
На пятый год, в сравнении с группой, полчившей рукавную гастрэктомию, группа шунтирования потеряла больше веса (18,7 кг против 14,2 кг), добилась большего снижения ИМТ (на 7,4 против 5,1) и гемоглобина А1с (3,1% против 2,1%), а также была ближе к полной ремиссии диабета (46,9% против 16,7%).
Хотя новое исследование не демонстрирует преимуществ хирургического метода в части продолжительности жизни после пяти лет, существуют подтверждения по результатам исследования людей с избыточной массой тела в Швеции, что хирургическое лечение действительно приводит к увеличению продолжительности жизни, как сообщает Блэкстоун из Колледжа медицины в г. Финикс, Университет Аризоны.
По данным шведского исследования для людей с ожирением, выбравших бариатрическое вмешательство, вероятность умереть на протяжении 15 лет была примерно на 29% ниже по сравнению с группой, в которой применялись более традиционные методы.
Несмотря на то, что новое исследование не показало увеличения продолжительности жизни, Блэкстоун отметила, что это ободряет людей с ИМТ ниже 35, заинтересованных в такой процедуре.
"Здесь доклад очень важен, поскольку в нем утверждается, что такое хирургическое вмешательство безопасно в группе с низким ИМТ, где отсутствует повышенный риск смертности или почечных заболеваний", - заявила она.
Блэкстоун добавила, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента попадает в диапазон между от 27 до 30.
"Я считаю, мы слишком долго ждем, чтобы заставить людей относиться к этому серьезно", - сказала она.
Мне кажется, что как только они накопят генетические изменения, которые запускают в их телах ожирение и диабет, обратить это вспять очень трудно.
