В Мытищах грабители вынесли из дома шубы и 9 млн рублей.
В Мытищах грабители напали на жителей подмосковного дома и украли у них 9 млн рублей и три женских шубы.
Об этом информирует "Интерфакс" со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Двое неизвестных через открытую входную дверь вошли в дом, расположенный на улице Горького, связали 20-летнего сына хозяйки дома и, угрожая обоим ножом, похитили 9 млн рублей и три шубы.
По предварительным данным, сумма ущерба составила 9 млн 265 тысяч рублей, возбуждено уголовное дело по статье "Разбой".
