Жириновский "слил" Амурскую область.
С восхищением сегодня смотрел на клоунаду Жириновского в Госдуме.
Он делал такие вещи, когда наше поколение еще только училось торговать газетами, и до сих пор находится в прекрасной форме.
Тема выступления, вроде бы, - "протест ЛДПР против результатов выборов в Амурской области".
Протоколами не трясет - ибо нечем; других протоколов, кроме подписанных избиркомами, у ЛДПР, судя по всему, нет.
Вот он поднимает занявшего второе место Ивана Абрамова и кричит что-то вроде: "Вот - победитель выборов!"
И тут же ни с чего набрасывается на Роднину, а затем, после перепалки уже с председательствующим, уводит фракцию из зала заседаний, вопя буквально "Вы все с фронтами вашими жулики и воры".
Пресса, естественно, дает акцент не на Абрамова, а на скандал и демарш фракции как следствие этого скандала и оскорбления.
Реально Вольфович красиво и элегантно слил Амурскую область вместе с Абрамовым.
Для всей страны это - очередная выходка Жириновского в стиле "Подонки!", а вовсе не протест политической партии против результатов конкретных выборов.
И фракция формально поскандалила, и выборы, если верить сайту партии и Фэйсбуку Ивана Абрамова, не признаны, но лидер с темы очевидно слезает.
Предоставляет мертвым на Амуре самим хоронить своих мертвецов, а сам благовествует против "Единой России" в целом и ни в чем не повинной Родниной.
Изящное решение, чтобы и лицо не потерять, и в настоящий, а не показной скандал не идти.
Другое дело, что теперь в странном положении оказывается и сам Абрамов.
Кроме воплей от начальства он ничего не дождался, протоколов альтернативных на руках нет.
Он - не в фокусе общественного внимания, с одной стороны, а с другой - для узкого круга именно он стал формальным поводом и для оскорбления уважаемой чемпионки, и, что еще круче, хамских выпадов в адрес ЕР и ОНФ.
И тут ему, конечно, надо серьезно очень подумать, что делать.
Потому что из главного бенефициара выборов, политика номер 2 региона и кандидата номер 1 на единственный областной одномандатный округ он может превратиться в парию, которым удачно попользовалось собственное партийное руководство и супер-раздражителя для того самого ОНФ и партийного руководства чужого.
Вот уж точно - не было бы Жириновского, его бы следовало придумать и почтительно за ним наблюдать.
Трампу до него еще расти и расти.
Появилась новость, что ЛДПР вернется в зал во время следующей же пленарки.
То есть баня упала вообще ни с чего.
Единственно, тему Абрамова под собой погребла.
Красиво действительно.
