Четырехкратный рост количества детей, проглотивших дезинфицирующее средство для рук, за последние 4 года
Токсикологические центры в Соединенных Штатах сообщили о почти 400-процентном увеличении, начиная с 2010 года, количества детей младше 12 лет, проглотивших дезинфицирующее средство для рук с высоким содержанием спирта, как сообщает токсикологический центр штата Джорджия.
По словам доктора Гэйлорда Лопеса, директора токсикологического центра штата Джорджия, случаи проглатывания детьми до 12 лет жидкостей для дезинфекции рук, о которых сообщалось в токсикологические центры, возросло с 3266 в 2010 году до 16117 в 2014 году.
"Дети контактируют с этими веществами чаще, и, к сожалению, некоторый процент их отправляется в отделение скорой помощи", - рассказал Лопес CNN.
Он рассказал, что некоторые дети выпивают дезинфицирующую жидкость специально, а некоторые делают это, чтобы произвести впечатление на своих друзей, или на спор для социальных сетей.
На видеороликах на Youtube видно, как подростки пьют дезинфицирующую жидкость в качестве дешевой выпивки.
Как сообщается, подростки смешивали дезинфицирующую жидкость со спиртосодержащей жидкостью для полоскания рта, чтобы получить более крепкий напиток.
Детей более младшего возраста могут привлекать приятные запахи дезинфицирующей жидкости.
"Ребенок не думает, что это может ему навредить", - сообщил Лопес.
Многие из самых притягивающих (дезинфицирующих жидкостей для рук) - те, которые ароматизированы.
Есть дезинфицирующие жидкости для рук с запахом клубники, винограда, апельсина, которые очень привлекательны для детей.
Дезинфицирующая жидкость для рук содержит где-то от 45 до 95 процентов спирта.
У маленьких детей, в особенности, всего несколько распылений могут вызвать алкогольное отравление.
"Это спирт высокой концентрации", - рассказал Fox 4 в Канзас-Сити д-р Стивен Торнтон, главный врач токсикологического центра в больнице Канзасского университета.
Вы бы не оставили бы просто так рюмку с виски, но люди держат на виду эти дезинфицирующие средства для рук, и если дети до них добираются, это быстрый способ употребить большое количество алкоголя.
Наиджа Рассел, шестилетняя девочка, которая недавно в школе проглотила дезинфицирующее средство для рук с клубничным ароматом в количестве примерно четырех распылений, была отправлена на лечение в отделение скорой помощи.
Уровень алкоголя в крови у нее был 179, в два раза больше, чем у взрослого, который по закону считается находящимся в состоянии алкогольного опьянения, по словам д-ра Криса Ритчи - врача скорой помощи, который лечил ее в медицинском центре Gwinnett недалеко от Атланты.
Наиджа путала слова и не могла ходить, когда ее доставили в отделение скорой помощи.
Врачи наблюдали ее всю ночь в отдельной детской клинике, чтобы не пропустить каких-либо признаков мозговой травмы, поскольку из-за алкоголя девочка упала и ударилась головой, рассказал Ритчи.
"Это было очень страшно", рассказала CNN Ортория Скотт, мать Наиджи.
Это вполне могло оказаться смертельным для моего ребенка.
Лопес порекомендовал родителям и учителям использовать неспиртовые вещества или дезинфицирующие салфетки, помимо того, чтбы убрать дезинфицирующие жидкости для рук из зоны досягаемости детей.
Помимо алкогольного отравления, некоторые дезинфицирующие жидкости связывают со смертями.
В 2013 году две женщины из Онтарио умерли после того, как проглотили дезинфицирующее средство, содержавшее токсический незаявленный ингредиент.
Чиновники здравоохранения подозревают, что продукт содержал метанол - смертельный агент, а не этиловый спирт, который был указан как действующее вещество.
В январе три ученика-четвероклассника на севере Нью-Йорка сговорились отравить их "противную" учительницу путем "распространения антибактериальных веществ в классе", согласно отчету полиции.
У учительницы сильная аллергия на дезинфекторы для рук, и она запретила держать их в своем классе.
Полиция считает, что неудавшийся план был "пустыми разговорами", и адресует вопросы дисциплины школьному округу.
