"Это невозможно, чтобы все приехали в Европу" - Далай-лама - RT News
Европа не может принять всех беженцев, заявил Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Среднем Востоке.
Лидер тибетских буддистов призвал прекратить насилие в странах, являющихся родиной беженцев.
Далай-лама коснулся вопроса продолжающегося кризиса беженцев в своей речи на открытии Центра сострадания Далай ламы в Оксфорде, посвященной исследованиям этики, в начале своего 10-дневного визита в Великобританию.
Он заявил что в существующих обстоятельствах интересы человечества должны быть выше интересов отдельных стран или даже континентов.
Он также подчеркнул что, хотя это и вызывает восхищение, реакция западноевропейских стран на кризис беженцев не адекватна ситуации.
"Это неозможно, чтобы все приехали в Европу", - отметил он в своей речи.
Хотя Далай-лама высоко отозвался о предпринимаемых Германией и Австрией действиях в связи с кризисом, он подчеркнул, что это только временное решение.
"Забота о тысячах беженцев - прекрасно, но одновременно вы должны думать и о долговременных решениях, как принести настоящий мир и настоящее развитие, главным образом через образование, в эти мусульманские страны", - подчеркнул он.
В конце концов, мы должны думать о том, как снизить число убийств в их странах.
Мы должны ослабить применение силы.
Применение силы никогда не решало эти проблемы", - добавил он.
Говоря о насилии, Далай-лама также прокомментировал действия Джорджа Буша после террористических актов 9/11, заявив, что жесткая реакция США запустила цепь неконтролируемых событий.
После 9/11 я выразил свои соболезнования в письме президенту Бушу и сказал ему, что решение этой проблемы возможно через не-насилие.
Я знаю, что его намерения были благими, но он применял силу, и это вызвало неожиданные последствия", - сказал Далай-лама.
