Как самая старая детская библиотека в Барнауле стала семейным клубом.
На спинке скамейки у входа в краевую детскую библиотеку им. Н.К. Крупской грустит чугунная сова.
Малыши, которые приходят за книжками, пытаются накормить ее конфетами.
Уже несколько поколений ходит в эту библиотеку в течение 95 лет.
Самые первые читатели в двадцатых годах прошлого века устраивали здесь громкие читки, ставили спектакли по стихам Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Переписка продолжалась четыре года, и, как писала в 1939 году газета "Юный сталинец", с каждым днем "дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки города Барнаула" становилась все крепче.
Надежда Константиновна даже выслала однажды далеким барнаульским друзьям свою детскую фотографию.
А когда барнаульцы спросили, не возражает ли Надежда Константиновна, чтобы библиотеке присвоили ее имя, написала, что нет, не возражает.
Письма давно пылятся в музее, а внукам и правнукам первых читателей приходится объяснять, чей это суровый профиль украшает барельеф на здании библиотеки.
В годы перестройки часто звонили разные люди, возмущались: почему детская библиотека не переименовывается?
Пусть будет библиотека имени какого-нибудь хорошего детского писателя, без политической окраски!
Сотрудники библиотеки сели, подумали, и решили оставить все, как есть.
"Крупская" - это, пожалуй, самая известная и любимая библиотека в Барнауле, как "ленинка" в Москве.
На полу в библиотечном вестибюле - дорожка из желтого кирпича.
"Волшебник изумрудного города" - любимая тема художницы Оли Московки.
Раньше Оля была менеджером в юридической компании, приходила на работу в восемь, уходила в пять, и от всех остальных менеджеров отличалась только любовью к рисованию.
А потом нашла в интернете объявление: "Требуется иллюстратор для книжки".
Книжку написала маленькая американская девочка, а называлась она "My Cancer Mommy" - "У моей мамы рак".
Оля делала иллюстрации, и думала: жизнь может закончиться в любой момент, и никаких чудес в ней не будет, если ты не создашь их сам.
Теперь она работает в библиотеке, иллюстрирует детские книги писателей всего мира и сама сочиняет сказки.
Традиционно считается, что дети теряют интерес к книге, что они все больше живут в каком-то виртуальном пространстве...
Но к нам-то ходят читающие дети, и их родители понимают значение чтения, - рассказывает "Русской планете" директор библиотеки Татьяна Кушвид.
В последние годы у нас даже возник такой момент уверенности, что детская библиотека нужна, и она будет жить - ребятишки-то идут сюда!
Мне кажется, интерес к чтению возвращается.
В вестибюле библиотеки висит большой выставочный витраж с обновляемой фотоэкспозицией.
Раз в квартал вывешиваются новые фотографии читателей, которые ходят в библиотеку всей семьей: мама, папа и дети.
В библиотеке радуются, что с детьми все чаще стали приходить папы.
Если в два года ребенку прочитали всего Чуковского, то в более старшем возрасте ему нужны книги посложнее.
Но сейчас действует закон, по которому восьмилетнему вундеркинду запрещено выдавать книжки из категории 12+.
Чтобы получить такую книгу, ребенок должен привести с собой родителей - они приходят, потом возвращаются снова, и постепенно "Крупская" становится для них чем-то вроде семейного клуба.
В библиотеке есть сокровища - дореволюционный сборник былин с ятями и ерами, повести Короленко в приложении к журналу "Нива", подшивка "Мурзилки" за 1936 год.
Ведь мы же сейчас не только концептуальное пространство "храм книги", мы сейчас открыты для движения, мы стараемся стать особенным местом: не домом, не работой, не школой, - объясняет Татьяна Кушвид.
К нам можно прийти, чтобы всем вместе почитать, поиграть, порисовать.
Мы сделали игровую зону для малышей - ребенок приходит просто поиграть, а рука-то все равно тянется к книге!
Некоторых наших читателей родители уносят, а они упираются ножками, не хотят уходить.
Часто приходят мамы с колясками - и нам приятно, что библиотеку они ставят на первое место среди всех остальных мест, куда надо приходить с малышами.
Татьяна Кушвид говорит: современные дети так же, как и мы когда-то, любят классическую детскую литературу:
"Издательское дело сейчас развивается, и много внимания уделяется авторам, которые являются связующим звеном между поколениями".
А если говорить о маленьких детках, то им важно, чтобы был какой-то герой, который путешествует из одной книжки в другую.
Дети не любят расставаться со своими героями.
Библиотека постоянно выпускает буклеты для родителей, в которых рассказывает, что происходит в современной детской литературе, на какие книги стоит обратить внимание и почему.
Буклеты настолько увлекательные и интригующие, что и взрослые заинтересовываются, но эта библиотека все-таки не для них.
Выносить книги за пределы читального зала взрослым запрещено.
Эта волшебная привилегия есть только у детей.
...В самой дальней комнате библиотеки есть квадратный люк с древней деревянной лестницей в подвал, в книгохранилище.
Ступеньки будут поскрипывать под вашими шагами - это уже очень старая машина времени.
С книгой своего детства встречаешься, как со старым товарищем: привет, хорошо, что мы с тобой не меняемся.
Элли все так же весело шагает по дороге, вымощенной желтым кирпичом, лентяй Толя Рыжиков ворует волшебные спички, а Мальчиш-Кибальчиш так и не сказал проклятым буржуинам Военной Тайны - такое уж у него твердое слово.
Такие книги - как пароли, по ним в любом месте можно узнать своих.
Есть в хранилище и настоящие книжные редкости - например, дореволюционный сборник былин с ятями и ерами.
Или повести Короленко в знаменитом приложении к журналу "Нива".
Или подшивка "Мурзилки" за 1936 год.
Время состарило страницы, раскрасило их в чайный цвет.
Эти издания читателям уже не выдают.
Это осколки нашей будущей коллекции, я все мечтаю - выйду на пенсию и займусь редкими детскими книгами.
Но дети на это уже, так сказать, не поведутся: и краски в старых книжках не очень яркие, и темы... открываешь первую страницу, а там - Ленин, партия, комсомол.
Сейчас кажется: зачем мы все выписывали эту "Пионерскую правду?"
Но все равно было интересно, - рассказывает "Русской планете" Галина Илясова, заведующая книгохранилищем.
Страницы "Мурзилки" потемнели от времени.
Галина Васильевна заведует книгохранилищем всю свою жизнь.
Она знает, какого цвета колпак у Буратино, в каком учебном году Гарри Поттер стал капитаном команды Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует глушитель для моторчика, и кем работает отец Алисы Селезневой.
За работу библиотекаря платят мало, и все, кто может жить без этих книжных рядов, очень быстро находят себе другую профессию.
Остаются только самые убежденные: просветители, педагоги, служители культа книги.
Их можно узнать еще и по улыбке - считается, что это профессиональная черта детского библиотекаря.
Если он улыбнулся вам в первую минуту разговора - это профессионал.
Я вообще люблю детские книжки: как библиотекарю мне нравится, чтобы они были, чтобы ровно и красиво стояли на полках, а еще я обожаю их читать, - говорит Галина Васильевна.
Я читаю все: военные, исторические повести, сказки, фантастику.
Читаю современных российских авторов, свежие переводы...
Конечно, мне кажется, в моем детстве все было другим.
Книги были самым интересным и захватывающим из всего, что тогда со мной происходило.
И так как я безумно любила их, мне казалось, что библиотека - это волшебное место.
И мне хотелось работать там, где все сидят и читают.
Я надеюсь, что книги будут всегда, несмотря на ридеры.
И радуюсь, когда наши бывшие читатели приводят детей, а то и внуков...
