Уровень безработицы среди шотландцев не меняется, тогда как в Соединенном Королевстве в целом он растет
БЕЗРАБОТИЦА в Шотландии осталась на уровне 164 000 человек за период с мая по июль, тогда как количество неработающих в Соединенном Королевстве в целом увеличилось на 10 000 до 1,82 млн. за тот же период.
Уровень безработицы в Шотландии, 5,9%, был выше уровня по Соединенному Королевству в 5,5%, как показали цифры Службы национальной статистики (ONS).
В то же время занятость в Шотландии упала на 12 000 человек за три месяца, при этом количество работающих сейчас составляет 2 612 000.
Уровень занятости для Шотландии понизился за квартал до 74,0% - это выше средней цифры в 73,5% по Соединенному Королевству.
Министр по делам Шотландии Дэвид Манделл, комментируя самые последние цифры, отметил: "Долгосрочный план правительства заложил основы укрепления экономики".
Прошел почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Соединенного Королевства.
За эти 12 месяцев мы увидели дальнейшее улучшение ситуации на рынке труда Шотландии при росте занятости и уменьшении безработицы.
