Мельница слухов: В "Селтике" нет разногласий
Гриффитс опроверг разговоры о разногласиях в "Селтике" после признания Дейлы, что "Хупс" в плохом положении, но он это поправит.
"Хартс" будет протестовать против претензии Шотландской футбольной ассоциации к Нейлсону, а Уорбертон опасается подписания контрактов в январе, которые могут нарушить единство команды
"Донс" увеличили преимущество перед "Селтик" до пяти пунктов
Пенальти Адама Руни в первом тайме дало "Абердину" небольшое преимущество над "Гамильтоном" в Питтодри, что позволило "Донс" оторваться от "Селтика" на пять очков.
Гриффитс опроверг разговоры о разногласиях
Это вызвало слухи о разногласиях в "Селтике", которые были пресечены Гриффитсом, заявившим, что он и его товарищи по команде не страдают ни от какой усилившейся критики, готовясь к встрече с лидерами голландской Лиги.
Я не считаю, что мы ощущаем напряжение, я считаю, что игроки к нему стремятся.
Голландцам скучно, потому что шотландцев нет в борьбе за титул - де Бур
Бывший полузащитник из "Рейнджерс" и бывший член сборной Нидерландов Роналд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику", поскольку он не состязается за титул с "Рейнджерс".
Де Бур, в настоящее время - представитель "Аякса", сказал: " В Голландии больше не показывают самые привлекательные моменты игр "Селтика", а почему?"
Это потому, что нет "Рейнджерс".
Люди здесь говорят не только о возвращении "Рейнджерс".
Они говорят о "Старой фирме".
Они говорят про обе команды вместе, и это то, что их интересует.
В играх "Старой фирмы" много напряжения, и не только люди в Шотландии хотят видеть эти игры.
"Я все изменю", - заявил Дейла
Ронни Дейла признал, что "Селтик" переживает трудности, но норвежский тренер поклялся всё изменить.
За поражением от "Мальмё" и, в результате, выходом из Лиги чемпионов вскоре последовал проигрыш 10 футболистам "Абердина", который сейчас, оторвавшись на пять очков, занимает верхнюю строчку таблицы.
Однако Дейла заявил: "У "Селитка" были плохие периоды и раньше, и мы выйдем снова".
Сейчас мы хотим выйти из этого как можно быстрее.
Я понимаю, что это очень досадно, и немало людей очень, очень злы или расстроены тем, что происходит.
И мы тоже, но нам надо продолжать.
И мы действительно, действительно нуждаемся в поддержке "Селтика", потому что от этого игроки становятся гораздо лучше.
Оставаться вместе сейчас так важно.
Уорбертон с недоверием ждет январских трансферов
Несмотря на мнения, появившиеся всего пару недель назад, предполагающие, что он определил некоторые из целей январских трансферов, босс "Рейнджеров" Марк Уорбертон с недоверием относится к январской кампании, утверждая, что он не хочет разрушать единство команды.
Бывший нападающий "Брентфорда" заявил: "Январское трансферное окно очень отличается от летнего окна".
Что касается игроков, которые приходят летом, у вас есть период до начала сезона для их адаптации, что вы и видели в нашей собственной группе в этом сезоне.
Команда работает действительно хорошо.
Иногда больше вреда наносится добавлением ненужных игроков к тем, которые вам действительно нужны.
Мичу, которым интересуется "Селтик", намекнул о завершении карьеры
Нападающий "Суонси" Мичу, связываемый с "Селтиком" во время трансферного окна, намекнул, что он может оставить футбол после того, как закончится его контракт с "Лебедями".
29-летний игрок страдал от проблем с лодыжкой в течение двух лет, и не смог покинуть Уэльс этим летом.
"Хартс" собираются противостоять SFA по поводу заявлений Нейлсона
"Хартс" вели со счетом 2:1, когда удалили Патерсона, и стали проигрывать 3:2, однако красную карточку защитника позднее отменили; это третья красная карточка Коллума, аннулированная за восемь месяцев.
Нейлсон не отказывается от своих слов, утверждая: " Я не подвергал сомнению этику, я не комментировал игру".
Гриффитс поклялся избегать Тайнкасл
Упрямый игрок команды "Хайберниан" получил выговор после того, как признал, что пел песню с оскорбительными словами про бывшего игрока "Хартс" Руди Скацела.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед началом Эдинбургского дерби на Тайнкасле в марте 2014 г.
"Это было дерби, и это было сгоряча, - заявил нападающий, добавив: "Могу с уверенностью сказать, что я не собирался возвращаться на Тайнкасл, если он не играет за "Селтик".
Доннелли: совет Таннадис уверен в менеджменте "Данди Юнайтед"
Саймон Доннелли утверждает, что совет директоров "Данди Юнайтед" по-прежнему уверен, что команда менеджеров изменит положение к лучшему, однако соглашается, что ухудшение обстановки на поле должно закончиться.
Думаю, Стивен Томпсон верит в нас.
Мы подготовим ребят выйти снова", - сказал Доннелли.
Макиннес рад, что "некрасиво" выиграл у "Хэмилтона"
Дерек Макиннесс признал, что его команде "Абердин" пришлось отчаянно сражаться против "Хэмилтон Ассис", чтобы добиться седьмой победы подряд в первенстве лиги, что поставило их на пять очков выше "Селтика", наверху турнирной таблицы, благодаря пенальти Адама Руни в первом тайме.
Мак-Иннесс сказал: "Нет здесь такой команды, которая бы что-нибудь выиграла - кубок, или чемпионат лиги, кто не выигрывал встречи подобным образом".
