Обвиняемый в хранении наркотиков серб выпущен под залог в 200 тысяч долларов
Мужчина, которому грозит пожизненное заключение за попытку присвоить 40 кг кокаина, доставленного в Квинсленд контрабандой, был выпущен под залог в 200 000 долларов.
Марко Максимович, 29 лет, - один из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция обнаружила 100 килограммов наркотиков на яхте Solay, шедшей из Южной Америки через Вануату и пришвартовавшейся в Кумере в августе.
В течение всего утра Максимовича и его сообщников видели на пристани, а позже он встречался с ними в кафе Coomera Roadhouse, где полиция нашла 40 кг наркотика в машине Toyota Echo.
Несмотря на то, что Максимовичу грозит пожизненный срок за попытку присвоения наркотических веществ в количестве, достаточном для продажи, адвокат Максимовича утверждает, что доказательства того, что последний пытался заполучить всю партию, отсутствуют, и что мужчина мог находиться в кафе без какого-либо умысла.
Судья Верховного суда Питер Флэнаган сомневался в том, что Максимовича стоило отпускать под залог.
У последнего имеются связи с Сербией.
Он часто путешествует в Сербию", - сказал он в суде в среду.
В ходе уголовного разбирательства он лгал полиции о месте своего нахождения.
Матери и отчиму Максимовича было предложено внести совместный залог в 200 000 долларов за его освобождение.
"Из показаний обоих становится очевидно, что сумма залога 200 000 долларов является для них слишком большим финансовым бременем", - заметил судья Флэнаган.
Но одной этой меры недостаточно в качестве гарантии того, что он не исчезнет, добавил судья.
Максимовичу разрешили освободиться под залог при условии, что он сдаст как свой австралийский, так и сербский паспорт, будет отмечаться в полиции ежедневно и соблюдать комендантский час с 6 часов вечера до 6 часов утра.
