Преследуемого полицией человека уговорили вылезти из реки Каннинг
Констеблю из городка Каннинг-Вейл удалось уговорить человека вылезти из реки Каннинг, а самому остаться сухим.
Житель Перта намеревался уйти от полиции, но не сумел, застряв в грязной воде на мелководье в нескольких метрах от офицера полиции, пытающегося "мягко уговорить его выйти на берег".
Полиция Каннинг-Вейла была вызвана во вторник по факту незаконного проникновения на чужую территорию в Баккингеме.
Когда полицейские заметили подозреваемого, он попытался уйти от них, бросившись в Каннинг.
Но далеко он не уплыл.
"Он стоял в воде и говорил "Я не буду выходить, давайте, хватайте меня", - рассказал старший сержант Шанделл Каслдайн.
Констеблю Лаклану Перхавецу не очень хотелось мочить форму, поэтому он использовал более безопасный прием - "переговоры с хорошим полицейским".
"Иногда люди делают странные вещи, чтобы попытаться сбежать", - говорит старший сержант Каслдайн.
Футболист-чемпион Бен Казинс именно этим и запомнился.
В 2006 году Казинс съехал в кювет, чтобы избежать встречи с полицейским патрулем для проверки на алкоголь, и попытался переплыть Суон.
Его усилия оказались напрасными, но сподвигли местных жителей изобрести шуточный "биатлон Бена Казинса".
