Водитель, совершивший наезд и скрывшийся с места происшествия в Кобраме, арестован
Полиция арестовала человека, который в выходные сбил мотоциклиста в Кобраме и скрылся с места происшествия.
Мотоциклиста доставили на вертолете в госпиталь Ройял Мельбурн с серьезными ранениями после того, как его сбила машина на Мюррей Вэлли Хайвей утром в субботу.
В полиции сказали, что водитель уехал, не остановившись, чтобы помочь раненому мотоциклисту.
В понедельник 50-летний житель города Наталиа сдался полиции в Шеппартоне.
Предполагается, что ему будет предъявлено обвинение в оставлении места происшествия, неоказании помощи и в нарушении других правил дорожного движения.
Мотоциклист, 40-летний житель Кобрама, остается в госпитале в стабильном состоянии.
