Тренер "Мельбурн Сторм" Крейг Беллами парирует обвинения соперников в применении жестких силовых приемов
Тренер "Мельбурн Сторм" Крейг Беллами назвал критику перехвата мяча его командой как "навязывание повестки дня" со стороны двух фаворитов чемпионата NRL.
Тренер "Сидней Рустерс" Трент Робинсон заявил, что судьи позволили "Сторму" "бороться" с его командой во время внезапной победы "Сторма" в финале квалификационной игры в Сиднее в пятницу вечером.
Тренер "Брисбейн Бронкос" Уэйн Беннет сделал явный намёк на "Сторм" после того, как его команда выиграла финал квалификационного турнира у "Нозерн Квинсленд Каубойз" вечером в субботу, когда он назвал эту игру "типичной" для лиги регби и заявил, что двое из команды Квинсленда не были "слишком успешны" в рукопашной схватке.
Беллами защищал перехват мяча своей командой и заявил, что они просто были сосредоточены на "контакте", перехватывая мяч.
Беллами добавил, что в него вселила уверенность критика его команды со стороны двух ведущих тренеров, поскольку это означает, что их беспокоит возможное поражение от "Сторм".
"Это продолжает всплывать - я не слышал, чтобы Трент Робинсон говорил о жестких приёмах, когда они обыграли нас со счетом 24:2", - заявил Беллами в среду.
Могу поручиться, что мы ничего не меняли целый год в своих системах или техниках защиты, просто за последние шесть недель мы уделили особое внимание контактам при перехвате мяча, и это стало поворотным моментом для нас.
Трент там уже три года и он явно тренирует отличную команду, так что он, вероятно, не привык проигрывать, и для него это стало некоторым потрясением.
Забавно, как это всегда проявляется в это время года.
Беллами поспорил с идеей Беннетта насчет "впечатляющего футбола", напомнив своему учителю, что "Сент-Джордж-Иллаварра Дрэгонс" Беннетта выиграли в чемпионате в 2010 г., показывая "скучный" футбол.
Уэйн говорит про захватывающий футбол.
Он решил сравнить свою игру в субботу вечером с нашей в пятницу вечером, и посмотреть, насколько впечатляющей была их игра", - заметил Беллами.
Я помню, что в 2010г. "Сент-Джордж" немало критиковали, называя скучной командой, а Уэйн заявил, что его это нисколько не заботит.
Но теперь у него есть команда, которая может показывать то, что он считает впечатляющим футболом, особенно своих молодых полузащитников с их скоростью.
Это футбол, в который вы бы захотели играть, когда у вас такие игроки.
Он сделал это замечание в 2010 году, а теперь он хочет, чтобы все играли в футбол в его стиле - не у каждой команды есть два таких полузащитника, как Энтони Милфорд и Бен Хант, чтобы они могли так играть.
Мне это дает больше уверенности, потому что они говорят эти вещи, поскольку их несколько беспокоит игра с нами.
Шесть недель назад они, вероятно, не думали о нас, когда добрались до больших игр.
Беллами также отметил, что игра "Сторма" и "Рустерс" была состязанием с большим количеством очков, чем игра "Бронкос" и "Каубойз".
Игра "Бронкос", вероятно, была хороша, я еще не видел ее, но какой был счет? 16-12?
В нашей игре он был 20:18, было еще две попытки - и что, это и есть впечатляющий футбол?
Или считать впечатляющими перерывы и неудачные попытки?
Для меня это рутина.
Если они о нас упоминают, это означает, что на каком-то этапе мы можем с ними там встретиться.
У "Сторма" в конце этой недели выходной, так как они выиграли право принимать у себя либо "Норт Квинсленд Каубойз", либо "Кроналла Шаркс" в следующую субботу вечером на предварительном финале на стадионе AAMI Park, билеты поступят в продажу в следующий вторник утром.
