Фотис Кацикарис: "Горжусь сборной Греции, которая билась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис отдал должное своей команде после матча 1/4 финала Евробаскета-2015 с Испанией (71:73).
По его словам, судьбу игры решили отдельные ошибки.
Это была большая игра, - цитирует AFP Кацикариса.
Мы готовились к отличной игре в исполнении испанцев.
Постарались отработать в обороне, но ошибки в обороне определили судьбу встречи.
Это печально, но я горжусь своими ребятами.
Они сражались до последней секунды.
