Рафаэль Бенитес: "Повторю сколько угодно раз: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение крупной победой в матче 1-го тура группового турнира Лиги чемпионов с "Шахтером" (4:0).
Специалист отдал должное форварду Криштиану Роналду, который стал автором трех голов.
Матч был непростым, потому что "Шахтер" умеет владеть мячом, - приводит официальный сайт УЕФА слова Бенитеса.
У соперника не было много моментов, но их контратаки всегда таят опасность.
Не скажу, что "Реал" сыграл идеально, но голевых возможностей у нас было предостаточно.
Я доволен тем, что мы не пропустили мячей и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я повторю это сколько угодно раз.
