Джоэл Фрилэнд: "В ЦСКА на меня будут возложены функции Кауна".
Новичок ЦСКА Джоэл Фрилэнд заявил, что не верит в проклятие армейцев.
Также британец выразил уверенность в том, что его новому клубу удастся переломить негативную тенденцию и наконец выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрисом Итудис несколько раз этим летом и, само собой, после того, как я присоединился к команде, - цитирует "Р-Спорт" Фрилэнда. - Фактически на меня будут возложены функции Саши Кауна, покинувшего команду, как в защитных построениях, так и в атаке из трехсекундной зоны, и я думаю, что смогу с этим справиться.
Да, мне потребуется какое-то время на перестройку к позиции центрового, все-таки в НБА я больше играл форварда.
Теперь же нужно будет больше противостоять большим центровым соперника, но я уже этим раньше занимался, так что думаю, и сейчас справлюсь.
Армейцы последний раз выигрывали Евролигу в 2008 году.
С тех пор они шесть раз добирались до "Финала четырех", но там каждый раз не могли показать своего лучшего баскетбола.
Бытует мнение, что команду кто-то сглазил.
В этом вся игра, ты не можешь побеждать вечно.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас отличная команда сейчас, и если мы будем показывать лучшее, на что способны, то у нас есть хороший шанс выиграть Евролигу, я действительно так думаю.
Всегда хотел выиграть этот титул, москвичи уже побеждали в турнире, и я думаю, этот год будет годом ЦСКА.
Что касается сглаза, то я не суеверный человек и не верю ни в какие проклятия.
Я верю в тяжелую работу и решительность, если вы соедините эти две вещи, то все возможно.
У меня и перед играми нет никаких определенных ритуалов, я просто слушаю музыку и пытаюсь расслабиться, насколько это возможно.
