Ежов надеется выйти в стартовом составе СКА в матче со "Слованом".
Голкипер СКА Илья Ежов подчеркнул, что надеется выйти в стартовом составе армейцев в следующем матче чемпионата КХЛ.
Ежов вышел на лед вместо Микко Коскинена на 23-й минуте при счете 0:3 и отразил все броски по своим воротам, четвертый гол СКА пропустил после того, как заменил вратаря шестым полевым игроком.
Следующий матч команда проведет на выезде против "Слована".
Надеюсь, что выйду в следующем матче в стартовом составе, - приводит "Р-Спорт" слова Ежова.
Я не эксперт по вратарям, я сам вратарь, у нас не показывают повторы пропущенных голов, поэтому сложно отследить.
"Динамо" хорошо играло, у всех бывают плохие матчи.
Команда все равно проиграла.
Я бы лучше пропустил побольше, но команда выиграла.
