Даниэле Де Росси: "Барселона" обладает не только уникальным стилем, но и яркими индивидуальностями.
Полузащитник "Ромы" Даниэле Де Росси накануне матча группового турнира Лиги чемпионов с "Барселоной" отметил важность компактности и подстраховки в игре с таким сильным соперником.
Встреча состоится завтра, начало - в 21.45 по московскому времени.
Напомним, "СЭ" проведет ее текстовую трансляцию.
"Барселона" - это особенный соперник, хорошая команда с прекрасными игроками, - цитирует официальный сайт УЕФА Де Росси. -
С сине-гранатовыми сложно играть, ведь они обладают не только уникальным стилем, но еще и яркими индивидуальностями.
Чтобы оставить их, нам придется пахать на протяжении всего матча и подстраховывать друг друга.
Месси почти всегда успешен, когда идет в обводку, так что нам нужно сохранять компактность и организованность.
