Рохер Каньяс: "Дома "Астана" может отобрать очки у кого угодно".
Полузащитник "Астаны" Рохер Каньяс после матча 1-го тура группового турнира Лиги чемпионов с "Бенфикой" (0:2) выразил уверенность в улучшении качества игры своей команды в будущем.
По мнению хавбека, на своем поле астанинцы способны отобрать очки у любого соперника.
Несмотря на то что матч получился для нас тяжелым, могу сказать, что мы играли хорошо, - приводит официальный сайт УЕФА слова Каньяса. - Нам немного не хватило смелости в атаке.
"Бенфика" выше классом, но в домашнем матче, думаю, мы можем рассчитывать на то, чтобы отобрать у них очки.
Это вполне реально.
Но сначала нужно подумать о "Галатасарае", а потом об "Атлетико".
В домашних матчах мы можем отобрать очки у любого.
