Луис Энрике: "Для меня матч с "Ромой" будет особенным".
Главный тренер "Барселоны" Луис Энрике не стал скрывать, что вернулся в Рим на матч 1-го тура группового турнира Лиги чемпионов с "Ромой" с особыми чувствами.
По словам наставника, очный поединок его нынешней и бывшей команды станет для него далеко не рядовым.
Напомним, что Луис Энрике тренировал "волков" в сезоне-2011/12, однако не сумел проявить себя с лучшей стороны в столице Италии.
Я вернулся в Рим спустя несколько лет, за которые приобрел определенный опыт. - приводит официальный сайт УЕФА слова Луиса Энрике. -
С Римом у меня связаны исключительно теплые воспоминания.
Для меня это будет особенная игра, но это не так важно.
Главное - стартовать в Лиге чемпионов с победы.
Августовская встреча на Кубке Жоана Гампера не повлияет на действия команд в ближайшем матче.
Ожидаю от "Ромы" игры, которую она показала в серии А против "Ювентуса".
Это сильная команда, которая умеет прессинговать и знает, что делать с мячом.
