Стиван Хогг использовал телефон девочки, чтобы заставить педофилов присылать фотографии
Педофил использовал телефон 11-летней девочки, чтобы выпрашивать изображения насилия над детьми.
Стиван Хогг взял телефон девочки, пока она спала, зарегистрировался в интернет-службе передачи сообщений, где получил ряд непристойных изображений детей, присланных ему другим пользователем.
Девочка проснулась, обнаружила пропажу телефона и нашла его в руке спящего Хогга.
Она проверила его и нашла шокирующие фотографии, после чего сразу же обратила на это внимание своей матери.
Приехала полиция и увидела пять изображений, после чего исследовала компьютеры, найденные по этому адресу, и обнаружила "соответствующие" запросы в поисковой системе с использованием слов для обнаружения непристойных изображений детей.
Хогг тогда заявил полицейским, что он сделал это, поскольку это могло бы "привлечь педофилов", а потом бы он "притворился, что он - полицейский, чтобы напугать их".
Уполномоченный судебный исполнитель Эйлид Робертсон сообщила суду шерифа в Данди: "Он заявил, что это пристрастие, он пристрастился пугать людей.
Он признал, что делал запросы на компьютере, однако заявил, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его опросили по поводу разговора с неизвестным человеком, который прислал ему изображения, и о том, что он просил прислать еще фотографий.
Он сказал, что делал это, чтобы заманить их.
Он сказал, что у него проблемы с головой, когда он пьет, и заявил, что хочет видеть изображения изнасилований и убийств.
Г-жа Робертсон добавила: "Когда девочка обнаружила фотографии на телефоне, она позвала свою мать, дрожала и плакала.
Она увидела непристойные изображения на телефоне, и тогда с обвиняемым была проведена очная ставка.
Девочка была опрошена и сообщила, что обвиняемый использовал компьютер и "Плейстейшн" для того, чтобы разговаривать с девочками, которые выглядели гораздо моложе него.
Хогг, 23 года, из Уорд Роуд в Данди, признал себя виновным в предъявленных обвинениях в изготовлении непристойных фотографий детей 14 июня прошлого года, нарушив условия залога 25 января этого года и не явившись в суд на слушание 24 марта этого года.
Адвокат ответчика Грегор Сим обратился с ходатайством не вносить Хогга в список лиц, совершивших преступления сексуального характера, поскольку можно доказать, что в данном преступлении не было "значительного сексуального элемента".
Шериф Алистер Кармайкл отсрочил приговор до октября, до получения справок от социальных служб.
Хогг был отпущен под залог по этому делу, однако он был взят под стражу до начала слушаний по другим оставшимся делам.
Его внесли в перечень лиц, совершивших преступления сексуального характера еще до даты вынесения приговора.
