Капитан "Арсенала" Микель Артета говорит, что его одноклубники должны поддерживать травмированного Джека Уилшира перед игрой с "Динамо Загреб"
В разговоре с Уилширом Венгер также подчеркнул, что еще только сентябрь, и что при условии, если восстановление Уилшира будет идти по плану, то ему ничто не помешает вернуться к игре к Рождеству.
При самом благоприятном развитии событий Уилшир точно пропустит по меньшей мере четыре следующих игры в Англии и, учитывая случившееся, его участие в чемпионате Европы следующим летом остается под вопросом.
Обиднее всего в этой недавней проблеме то, что Уилшир уверенно закончил предыдущий сезон с единственной травмой лодыжки и собирался вернуться к привычному агрессивному стилю игры во время предсезонной подготовки.
Венгер: "Эта травма не угрожает его карьере".
Это просто не до конца зажившая кость.
Ничего серьезного.
Это просто случайность.
Это не связано с лодыжками или с травмами, которые у него случались раньше.
Это могут быть связанные вещи с медицинской точки зрения, но, как также допустил Венгер, существует сопряженный с этим риск дополнительных травм для любого игрока, возвращающегося к игре в середине сезона.
Существует также и неблагоприятный тренд.
По данным Premier Injuries Ltd, у Уилшира зафиксировано 23 различные травмы, случившиеся с ним за шесть лет, прошедших с его дебюта.
Кроме того, он сыграл только в 65 из 157 игр "Арсенала" в лиге за последние пять сезонов.
Если посмотреть на расклад для "Арсенала" шире, можно заметить, что в шести из восьми сезонов, начиная с 2007-08, "Арсенал" был одним из двух клубов Премьер-лиги, на счету которых больше всего пропущенных из-за травм дней.
Венгер признает вероятность застревания в порочном круге, но в "Арсенале" верят, что улучшение статистики по травмам в последнем сезоне будет продолжаться.
"Иногда, вернувшись в строй после травмы, вы в течение какого-то времени бываете уязвимы - за это время вам нужно восстановить силы и набрать конкурентное преимущество", сказал Венгер.
Джек достаточно молод и справится.
Я надеюсь, что он восстановится физически, я уверен в этом, как и в том, что его карьера будет такой, которую он заслуживает.
Арсенал начинает кампанию в Лиге чемпионов в среду матчем с "Динамо-Загреб" и продолжит ее в субботу играми с "Челси" и в следующую среду - с "Тоттенхэм Хотспур", и Венгер намерен провести ротацию состава.
Эктор Бельерин и Аарон Рэмзи не приехали в Хорватию, поэтому скорее всего в стартовом составе будут играть Матье Дебюши и Артета.
Возможно, Венгер также введет в состав Кирана Гиббса и Оливье Жиру вместо Начо Мореаля и Тео Уолкотта.
"Я стараюсь сохранить баланс и дать небольшую передышку тем игрокам, которые в ней нуждаются", рассказал Венгер.
Хотя "Арсенал" безусловный фаворит в группе F, стадион "Максимир" в Загребе относится к числу наиболее удручающих в Европе.
"Динамо" не проиграли ни одного из 41 матчей с тех пор как у них получилось провести прошлый сезон в качестве "Непобедимых".
Во вторник вечером стадион подвергся воздействию землетрясения силой 3,2 балла по шкале Рихтера.
Оно было 10-м в Загребе в этом году.
Венгер уверен, что Арсенал усвоил урок, полученный в прошлом сезоне, когда команда потерпела поражение в игре Лиги чемпионов от Монако, и остается со слабой надеждой привести клуб к победе в финале Кубка чемпионов.
"Это невероятный драйв", - заметил Венгер.
"Арсенал" еще никогда этого не делал.
Мы были очень близки к цели в 2006 году, но, с другой стороны, я реалист со стажем.
У нас есть амбиции, но мы не мечтатели.
