Президент Зимбабве Роберт Мугабе читает не ту речь в парламенте
Господин Мугабе, старейший государственный лидер Африки, ранее в этом году упал с лестницы, ведущей с подиума.
Он не пострадал, но видеоролик со сценой падения моментально распространился по социальным сетям.
Открытие парламента также было омрачено заявлениями парламентских оппозиционеров о том, что они получили анонимные угрозы, предостерегающие их от освистывания Мугабе во время произнесения обращения.
Месяц назад они освистали президента во время его обращения к нации в парламенте; именно эту речь Мугабе повторил во вторник.
Член парламента от Движения за демократические перемены Инносент Гонезе заявил, что семь оппозиционных политиков получили на свои мобильные телефоны текстовые сообщения с предупреждением не прерывать речь Мугабе.
"Сообщение пришло с номера, который не отображается, однако оно озаглавлено "Смерть", - сообщил он журналистам по завершении речи Мугабе.
Отмеченных членов парламента оно предупреждало о том, что неприкосновенность заканчивается в здании парламента, и как только они выходят, парламентская неприкосновенность не действует.
Член парламента заявил, что партия, возглавляемая Морганом Цвангираи, "обеспокоена" угрозами ее политикам.
