Hewlett-Packard сократит до 30 000 рабочих мест
Hewlett-Packard предполагает сократить от 25 000 до 30 000 рабочих мест в рамках своей программы реструктуризации и снижения расходов в области оказания услуг.
В этом же году Hewlett-Packard разделится на две зарегистрированных на бирже компании, отделив производство компьютеров и принтеров от более быстро развивающихся секторов аппаратного обеспечения и сервисных операций.
Отчисления в результате предполагаемого сокращения рабочих мест составят примерно 2,7 млрд. долларов США, начиная с четвертого квартала, говорится в заявлении Hewlett-Packard.
"Такая реструктуризация обеспечит более конкурентоспособную, устойчивую структуру расходов для новой компании Hewlett Packard Enterprise", - заявила Мэг Уитман, председатель и генеральный директор Hewlett Packard, которая возглавит организацию после разделения.
"Hewlett Packard Enterprise будет меньше и более сосредоточенной, чем Hewlett-Packard в настоящее время, а портфолио направлений бизнеса будет шире и глубже, что поможет переходу компании к новому стилю бизнеса", - заявила Уитман.
В качестве отдельной компании мы в лучшем положении, чем раньше, чтобы отвечать на растущие запросы наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь ежегодную выручку более 50 млрд. долларов США и "будет сосредоточена на предоставлении ранее недостижимых комплексных технологических решений" компаниям, сообщается в заявлении компании.
Так разделяется компания, образованная в 1930-х года выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Пакардом для выпуска электрического оборудования; их гараж в Пало-Альто прозвали "местом рождения Кремниевой долины".
Hewlett Packard находится в процессе масштабной реорганизации с целью перехода от традиционных персональных компьютеров к мобильным устройствам.
Такой шаг HP, второго в мире производителя персональных компьютеров и одной из крупнейших технических компаний США - новейшее событие в этом секторе, основанное на уверенности в том, что узкоспециализированные компании работают лучше.
