Glencore зарабатывает 2,5 миллиарда долларов на продаже акций
Располагающийся в Швейцарии горнодобывающий и торговый гигант Glencore, пострадавший от снижения цен на сырье, заработал 2,5 миллиарда долларов на продаже акций в рамках своего грандиозного плана по сокращению долга.
Котируемая на Лондонской фондовой бирже компания Glencore сделала заявление о том, что он продала новые акции на сумму около 1,6 миллиарда фунтов стерлингов с целью погашения долга.
Компания, которая потеряла 57 процентов от своей рыночной стоимости, пытается справиться с обвалом цен на сырье в то время как спад экономики Китая ухудшает спрос и создает хаос на мировых рынках.
Благодаря выпуску новых акций по льготной цене, курс акций Glencore на Лондонской фондовой бирже взлетел на ранних утренних торгах в среду.
Акции подскочили на 2,77 процента до 131,60 пенсов по индексу FTSE 100, который при открытии торговался на 0,69 процентов выше.
Glencore на прошлой неделе начала продажу акций на сумму 2,5 миллиарда долларов в рамках обширных планов по сокращению своего 30-миллиардного долга примерно на треть.
Компания продавала новые акции по 125 центов за штуку, то есть с дисконтом в 2,4 процента к цене при закрытии торгов во вторник.
Она разместила 1,3 миллиарда новых акций, что составляет 9,99 процента от уставного капитала компании.
Из-за опасений насчет продолжения спада в китайской экономике стоимость железной руды снизилась примерно наполовину, в то время как уголь, медь и другое сырье упали в цене на 20-40 процентов.
