Ди Мария забивает гол, помогая "ПСЖ" разгромить "Мальмё"
Анхель ди Мария наравне с Блезом Матюйди и Эдинсоном Кавани празднует забитые мячи в ворота "Мальмё".
Анхель ди Мария, дебютируя в Лиге Чемпионов, забил гол, чем позволил "ПСЖ" легко обойти "Мальмё" во вторник.
Вот отчет о матче и реакция на игру.
Анхель ди Мария и Эдинсон Кавани сделали свое дело, когда "Пари Сен-Жермен" начала свою игру в Лиге Чемпионов с крайне удобной победы 2:0 против "Мальмё" на стадионе Парк де Пренс во вторник.
Ди Мария забил мяч менее, чем через четыре минуты после того, как началась его первая игра в Лиге Чемпионов в качестве игрока "ПСЖ", чтобы задать направление чемпионам Франции, но они упустили целый ряд возможностей до того, как, наконец, увеличили свое преимущество, когда Кавани забил гол на 61-й минуте.
Наряду с "Реал Мадридом" и донецким "Шахтером" в группе А, "Пари" нужно было взять хорошее начало в игре против чемпионов Швеции, поскольку они нацелились не на квалификацию плей-офф, а на продолжение серии успешных игр последних трех сезонов, где они доходили до четвертьфиналов.
Они заработали очки, но в то же время было не самым лучшим решением со стороны Лорана Блана посчитать Златана Ибрагимовича бесполезным в нападении и позже заменить его на поле в игре против команды из его родного города и клуба, в котором он начал свою блистательную карьеру в 1999.
"Это непросто - выиграть дома или в гостях в Лиге Чемпионов, так что одержать победу со счетом 2:0, доставить соперникам проблем и отлично сыграть в защите - это хорошее начало, даже если и есть еще моменты, которые нам будет необходимо доработать в течение сезона", - сказал Блан.
Это многообещающе.
Мы хотели выиграть, и мы сделали это, хотя я жалею, что мы не забили на один или два мяча больше.
Ибрагимович вернулся после травмы в одной из замен в составе парижской команды, что принесло ей ничью со счетом 2:2 в матче с "Бордо" в Первой лиге в выходные, но его отодвинул на задний план Ди Мария на четвертой минуте.
Аргентинского нападающего отметили как игрока, способного вывести "ПСЖ" на новый уровень в Европе, после того как его в прошлом месяце выкупили у "Манчестер Юнайтед", и он доказал, почему, когда он выбежал на пас от Марко Верратти позади защиты "Мальмё" и красиво завершил атаку, отправив мяч мимо Йохана Вилланда в дальний угол ворот.
Однако, если кто-то ожидал тогда от "ПСЖ" легкой и большой победы, им пришлось разочароваться.
"Мальмё", которая победила Селтик в плей-офф, чтобы добраться до этого этапа, имея в составе девятерых игроков мирового уровня на поле в начале игры, пятерых защитников и двух опорных полузащитников в середине поля, была серьезным противником.
Но, за исключением удара Николы Джурджича, при котором мяч пролетел мимо дальней штанги ворот Кевина Траппа на 34-й минуте, они атаковали совсем немного.
Зато "ПСЖ" временами подводил сам себя нерезультативными передачами и слабыми атаками, особенно от Ибрагимовича, который только в первой половине не смог реализовать не менее пяти попыток, и затем не смог обработать мяч, забитый Кавани сразу после возобновления игры.
Тем не менее, он показал себя намного более умелым в точных пасах, и это был пас от Ибрагимовича, получив который, Ди Мария послал мяч закрученным ударом, который прошел впритирку к штанге мимо Виланда на 52 минуте.
Второй гол наконец-то был забит после часовой отметки благодаря Кавани, уругваец забил свой шестой мяч в сезоне после после того, как Ибрагимович подправил мяч, посланный в центр поля с левого фланга Максвеллом.
Это положило конец любым идеям, которые были у "Мальмё" относительно возвращения в игру, и только перехват мяча Виландом с близкого расстояния не позволил Давиду Луису увеличить окончательный счет прежде, чем вышедшему на замену Эсекьелю Лавесси не засчитали гол в самой концовке матча.
Тренер "Мальме" Аге Харейде позже признал, что PSG были классом выше его команды, при этом норвежец рассказал: "Наша последняя игра в Лиге чемпионов состоялась в декабре прошлого года".
С тех пор мы играли только в шведской лиге, а это не тот уровень.
Квалификации недостаточно.
Слава "Пари"!
Это был чудесный матч с ними.
