Сбивший байкера на Кутузовском лихач получил 2 года колонии.
Кроме того, суд частично удовлетворил гражданские иски потерпевших к Дени Мирзоеву на сумму 1,2 миллиона рублей.
Дорогомиловский суд Москвы вынес приговор Дени Мирзоеву, который насмерть сбил мотоциклиста на Кутузовском проспекте в Москве.
Как передает "Русская служба новостей", Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он признан виновным по статье "Нарушение правил дорожного движения и эксплуатации транспортных средств" УК РФ.
Кроме того, суд частично удовлетворил гражданские иски потерпевших на сумму 1,2 миллиона рублей.
В ходе прений сторон прокурор просил приговорить Мирзоева к трем годам заключения и взыскать с него иски потерпевших в полном размере - восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая около трех часов ночи в районе дома 30 по Кутузовскому проспекту.
Автомобиль BMW, за рулем которого находился Мирзоев, пересек встречную полосу движения и сбил мотоциклиста, стоявшего на обочине.
От полученных травм мужчина 1989 года рождения скончался на месте.
Друзья погибшего в социальных сетях сообщили, что водитель BMW ехал с большой скоростью и перед ДТП выехал на встречную полосу.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали мотопробег от Воробьевых гор до здания ГУМВД Москвы на Петровке, 38.
Вскоре после этого стало известно, что следствие по итогам допроса задержало предполагаемого виновника ДТП.
