Более 40 постановлений и распоряжений подписал Владимир Якушев.
Более 40 постановлений и распоряжений подписал губернатор Тюменской области Владимир Якушев на заседании президиума регионального правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных образованиях области.
В частности, направлены средства на приобретение автобуса для одной из школ Нижнетавдинского района, на капитальный ремонт областной больницы в Казанском районе.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта второго этажа терапевтического отделения.
Будет проведен ремонт сетей горячего и холодного водоснабжения, водоотведения, электросетей и электрооборудования, системы вентиляции, приведут в порядок фасад здания, отремонтируют помещения, осуществят комплекс мероприятий по противопожарной безопасности и энергосбережению.
