В Сочи состоится второй форум регионов России и Беларуси.
17-18 сентября в Сочи состоится второй форум регионов России и Беларуси, в котором примет участие тюменская делегация во главе с губернатором.
О предстоящем мероприятии в Сочи и промежуточных итогах сотрудничества рассказывает почетный генеральный консул Республики Беларусь в Тюмени Владимир Шугля, вошедший в состав официальной делегации.
Владимир Федорович, какие задачи ставит сочинский форум?
Масштабное мероприятие в Сочи отражает промышленную политику Союзного государства.
Она строится на плодотворном сотрудничестве регионов - важных звеньях отношений между двумя государствами.
Планируется, что в пленарном заседании примут участие президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко.
В рамках пленарных и секционных заседаний речь пойдет об опыте региональных и местных органов власти России и Беларуси в реализации промышленной политики, о нормативно-правовом обеспечении и программах Союзного государства.
На форуме выступит губернатор Тюменской области.
Думаю, что это свидетельствует об успешном, устойчивом межрегиональном сотрудничестве региона и Беларуси.
На форум прибудут также представители профильных министерств и ведомств, российские и белорусские предприниматели.
Будут работать торговые ярмарки и специализированные выставки, в том числе от Тюменского региона.
Надеюсь, что форум поможет заключить новые выгодные контракты и соглашения.
Добавлю, что первая подобная встреча состоялась в Минске в июне прошлого года.
В его работе участвовали более двухсот делегатов, в том числе из 19 регионов России.
Тогда же подписан очень важный договор о сотрудничестве между Тюменской и Минской областями.
О значимости наших наработок говорит и тот факт, что в Тюмени прошло заседание постоянно действующего семинара при парламентском собрании Союза России и Беларуси.
Кроме того, делегация АПК Тюменского региона побывала в Республике Беларусь с целью изучения опыта работы белорусов в подготовке кадров для сельского хозяйства, определения дополнительных точек соприкосновения и организации новых инвестиционных проектов в сфере агропромышленного комплекса.
Недавно вы встречались с главой региона и главой администрации города.
Какие темы обсуждались?
Во время встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве региона с Республикой Беларусь в современных непростых условиях.
Затронут вопрос о поставках белорусской сельскохозяйственной техники и использовании финансовых механизмов - они нужны, чтобы снизить стоимость машин для конечного потребителя.
Обсуждались проблемы в работе тюменского торгового дома "Белшина" и варианты предотвращения убытков.
Вопросы важные, так как инвестиционные проекты должны четко работать и приносить прибыль региону.
Говорилось о дальнейших поставках пассажирско-грузовой техники ОАО "МАЗ", развитии сервисного центра ОАО "МАЗ", который создан в Тюмени на базе ОАО "ТПАТП".
Разговор коснулся и подготовки поездки рабочей делегации региона в Республику Беларусь до конца текущего года.
Еще одной темой беседы стало завершение согласования и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве Тюменской области и Республики Беларусь.
Таким образом, динамика взаимоотношений обещает выйти на новый уровень.
Данные вопросы касались и областного центра.
Во время встречи с главой администрации города Тюмени Александром Моором мы говорили об обновлении тюменского автобусного парка.
Около 100 автобусов уже "дышат на ладан", потому требуется новая партия машин из Беларуси, которые будут работать на газовом, экологически чистом топливе.
Еще один аспект: Тюменский лифтовой завод сотрудничает с одним из ведущих производителей лифтовой продукции ОАО "Могилевлифтмаш", получая комплектующие.
На мой взгляд, эта деятельность могла бы стать более активной, учитывая программы по установке новых лифтов в областном центре.
Добавлю, что в рамках расширенных полномочий консула состоялась встреча с губернатором Курганской области Алексеем Кокориным, во время которой обсуждался вопрос об увеличении товарооборота и поставке современной белорусской техники в Зауралье.
На конец сентября запланирована встреча с омским губернатором.
В расширенный консульский округ входит пять субъектов РФ, но Тюмень можно назвать своеобразным штабом округа.
Регион является полигоном для обкатки многих перспективных проектов, в том числе и работы почетного генконсула.
В целом такие встречи значимы и хороши тем, что позволяют напрямую и быстро решать многие проблемы, снимая их остроту и развивая взаимовыгодное сотрудничество.
В нынешних условиях крайне важно не разрушить задел, продолжая работать на перспективу.
