"Детрот Тайгерс" тихо обходят "Миннесота Твинс"
МИННЕАПОЛИС - Вторая половина сезона не была особенно веселой для "Детройт Тайгерс".
Одна из из лучших бейсбольных команд когда-то, "Тайгерс" сейчас занимает последнее место в центральном дивизионе Американской лиги.
Претендуя всего лишь на то, чтобы оказаться помехой, "Тайгерс" с блеском выиграли во вторник у "Миннесота Твинс" с итогом 5-4 на "Таргет-филд".
"Твинс" упустили шанс сократить на пол-игры отставание от "Хьюстон Астрос" и занять второе место в плей-офф по количеству очков после победителей.
Для детройтцев, пусть даже на одну ночь, это было возвращение слова на букву F, которое ускользало от них большую часть второй половины сезона.
"Все выигрыши - это весело, неважно, как они получаются", сообщил менеджер "Тайгерс" Брэд Осмус.
Питчер "Тайгерс" Альфредо Саймон сделал свой вклад в поддержку атак, в результате чего Детройт набрал три очка в первых двух иннингах, затем добавил еще одно в шестом и одно в девятом.
Саймон (13-9) был питчером в 6 1/3 иннингах и пропустил три рана.
Это был только его третий качественный старт за девять выходов.
"Я просто хочу закончить год с хорошими показателями", сказал Саймон.
Питчерам на замене не удается бросить в каждой игре, и поэтому я хочу глубже войти в игру.
Назначенный отбивающий "Тайгерс" Виктор Мартинес сумел отбить три удара и добился двух ранов - первые RBI с середины августа.
Это был первый день с тремя ударами со времен четырех ударов в игре против "Сиэттл Маринерс" 6 июля.
"Он хорошо работал битой", сказал Осмус.
Он хорошо показал себя в (качестве бэттера), заметно лучше в работе битой и сохранил это качество для игры.
Набрав три рана во второй половине седьмого иннинга, "Твинс" заполучили свой лучший шанс вернуться в игру.
Центральный принимающий Байрон Бакстон открыл иннинг даблом по левой линии поля.
Райтфилдер Аарон Хикс, сделав бант, занял первую базу, а второй бейсмен Брайан Дозьер получил страйк-аут на взмахе от Саймона, прежде чем его место занял левша Блэйн Харди.
Харди обошел Моера, единственного игрока на пути, раньше нового назначенного отбивающего Мигеля Сано, который выбил двухрановый "сингл" влево от праворукого Дрю Верхагена.
При паре раннеров не в ауте и сравнивающем ране на второй базе ВерХагену удалось привести третьего бейсмана Тревора Плуффа к отбиванию в дабл-плей.
Это был в 27-й раз для ведущего игрока высшей лиги в этом сезоне, когда Плуфф выбил мяч на дабл-плей.
После того как Детройт добавил подстраховочный ран в первой половине девятого иннинга, Моер заработал RBI "даблом" в пространство между аутфилдерами против закрывающего питчера "Тайгерс" Брюса Рондона, и счет стал 5-4.
Однако праворукий игрок выбил Сано после трех страйков и получил свой пятый сейв.
Детройт воспользовался преимуществом временно не практиковавшегося Фила Хьюза в начале игры.
"Тайгерс" заработали три рана в первых двух иннингах против заслуженного питчера, который находился в списке травмированных до самой игры, отсутствовав больше месяца в связи с воспалением поясницы.
"Определенно не тот старт, который бы я хотел", - сказал Хьюз, - "но по мере развития игры я стал чувствовать себя более комфортно и поэтому смог выполнить несколько довольно хороших бросков в третьем иннинге".
После того, как первый бэттер добрался до первой базы, Хьюз бросил сингл второму бейсмену Иэну Кинслеру.
Уок при двух аутах райтфилдера Дж. Д. Мартинесу вывел Виктора Мартинеса, который сделал сингл в середину для первого рана в игре.
Виктор Мартинес закончил свою серию "0 за 21" с раннерами в результативной позиции.
Игрок третьей базы Ник Кастельянос следом сделал "сингл", принеся еще один ран, но Виктор Мартинес был выбит в попытке приблизиться к третьей базе, тем самым угроза была ликвидирована.
"Тайгерс" увеличили счет во втором иннинге, получив одноаутовый "дабл" от кэтчера Джеймса МакКанна и двухаутовый "сингл" центрального отбивающего Энтони Гоуза, и счто стал 3-0.
"Это был мощный хит", - сказал менеджер "Твинс" Пол Молитор.
Он не особенно хорошо бил, но он попал прямо в нужную точку.
Хьюз, броски которого считались, бросал в не принесшем очков третьем иннинге, после чего был заменен праворуким реливером А. Дж. Ахтером.
Хьюзу насчитали три рана на шесть хитов и уок с четырьмя страйк-аутами.
ПРИМЕЧАНИЯ: Питчер-правша "Тайгерс" Анибаль Санчес выбыл из игроков в связи с растяжением правого плеча.
Он будет осмотрен доктором Джеймсом Эндрюсом, который делал Санчесу операцию на плече еще в 2007 году.
Для Санчеса, который находится в списке травмированных с середины августа, запланирован выход в старте в среду.
В отсутствие Санчеса питчер-левша Дэниел Норрис покинет список травмированных и выйдет против "Твинс".
Норрис, выходивший с "Тайгерс" в четырех стартах с момента его приобретения в обмен на питчера-левшу Дэвида Прайса 30 июля, имеет 1 победу и 1 поражение.
Он не участвовал в играх с 20 августа по причине растяжения косой мышцы.
"Тайгерс" и "Твинс" завершат серию из трех игр на "Таргет-филд" в среду.
Против Норриса (2-2, ERA 4,43) будет играть питчер-правша Эрвин Сантана (5-4, ERA 4,73).
