"American Ninja Warrior" награждает первого чемпиона
Профессиональный скалолаз и помощник официанта Айзек Калдьеро в понедельник вечером стал первым победителем шоу "American Ninja Warrior", забрав домой приз 1 миллион долларов.
На этом спортивном шоу, 7-й сезон которого только что завершился, еще никому из участников не удавалось пройти все этапы трассы с препятствиями.
В финале сезона двое участников - Калдьеро и оператор Джефф Бриттен, добрались до финального раунда.
Финальная задача включала в себя подъем по веревке длиной 75 футов за 30 секунд.
Бриттен выполнял задание первым и уложился в заданное время, став первым атлетом за всю историю "American Ninja Warrior", прошедшим изнурительный этап 4, но Калдьеро справился с задачей на целых три секунды быстрее, что сделало его победителем.
После победы, доставшийся с неимоверным трудом, Калдьеро, который был в шоке от того, что выиграл миллион долларов, дал интервью "E!News".
"Думать об этом невероятно, я же никогда не зарабатывал и не жил больше чем на 10 000 долларов в год", - прокомментировал Айзек журналистам E! такой серьезный скачок своих доходов.
И вдруг такое... я никогда даже не представлял себе, как это бывает... будущее неизвестно.
Исполнительный продюсер Кент Уид встретился с журналистами "The Hollywood Reporter", чтобы поговорить о финале и о том, почему Бриттен, который первым прошел трассу, не получит никакого денежного приза.
Согласно правилам, деньги получает самый быстрый участник.
"Если финишировавших игроков больше одного, приз получает самый быстрый из них", - рассказал Уид.
Хотя деньги - чудесная награда и меняют жизнь, он все равно получает огромное удовлетворение.
Не думаю, что он чувствует обиду по этому поводу.
Он счастлив тем, что он сделал.
Он получил тонны восторженных отзывов от фанатов.
Он чудесный человек и семьянин.
Он герой для своих детей и жены.
Джефф сказал мне, "если мне суждено было кому-то проиграть, я рад, что это Айзек".
И я думаю, что Айзек чувствовал бы то же самое, если бы мы поменялись ролями.
Шоу "America Ninja Warrior" вернется с восьмым сезоном, который начнут снимать весной 2016 года.
