Мэтт Дэймон против того, чтобы акцентировать внимание на этническом разнообразии людей, занятых в кинопроизводстве
Мэтт Дэймон поспорил с продюсером-афроамериканкой Эффи Браун, заявив за кулисами, что учитывать этнический состав не нужно.
Во время воскресного выпуска шоу Project Greenlight на канале HBO известный актер перебил Браун, когда она пыталась подчеркнуть необходимость альтернативных точек зрения на главную чернокожую героиню в выбранном для проекта сценарии.
"Многообразие уместно, когда вы проводите кастинг для самого фильма, а не для шоу", - настаивал Дэймон.
Ошарашенная Браун, не веря своим ушам, обиженно восклицала "Ого! Ничего себе. Ну-ну" все время, пока актер из "Марсианина" давал комментарии в прямом эфире.
Для обсуждения финалистов шоу к Дэймону и Браун присоединились коллеги-продюсеры Бен Аффлек и братья Фарелли.
"Я бы хотела, чтобы участники - неважно, кто будет режиссером - задумались, какой трактовки образа Хармони они собираются придерживаться", - сказала Браун в начале дискуссии.
Единственный черный персонаж - проститутка, которую избивает белый сутенер.
Продюсер фильма Dear White People выступала за то, чтобы режиссерами фильма стали Лео Анджелос и Кристен Бранкаччо; Дэймон был резко против, говоря, что "в итоге мы можем получить не то, чего хотим".
После того как эта дискуссия была показана на телевидении, социальные сети взорвались неодобрительными комментариями в адрес Дэймона.
Пользователь Twitter MrPooni гневно высказался о показанном в видеоролике: "Разъяснение сути многообразия от Мэтта Дэймона единственному черному человеку в комнате ТАКОЕ БЕЛОЕ, что аж больно".
Твит набрал более 5000 ретвитов и 4000 "лайков".
Высказывания Дэймона появляются как раз тогда, когда грамотного освещение расовой темы в СМИ - самый острый вопрос на повестке общественной дискуссии.
После того как 2014 году подросток по имени Майкл Браун был застрелен полицейским, движение Black Lives Matter обрело популярность по всей стране, призывая законодателей и органы власти остановить дискриминационные практики в отношении цветного населения.
В феврале певец Принс упомянул об этом движении во время представления претендентов в номинации "Альбом года" на церемонии Grammy Awards.
"Альбомы все еще имеют значение", - сказал он.
Как книги и жизни чернокожих, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter выпустили официальное заявление в ответ на вопрос сотрудницы Fox News Элизабет Хасселбек о том, будет ли данная группа рассматриваться как группа ненавистников.
"Сеть Black Lives Matter - это группа любви", - сообщили лидеры движения.
Недавно было объявлено, что Дэймон включен в список деятелей шоу-бизнеса, продюсеров и медиа-магнатов, приглашенных с визитом к Папе Римскому для обсуждения имиджа Католической церкви на Западе.
Неизвестно, принял ли актер приглашение и встречался ли с Папой.
