На московских кладбищах появятся зоны для релаксации.
В ближайшее время сразу несколько столичных кладбищ оборудуют специализированными зонами для релаксации и психологического отдыха.
В числе первых окажутся Бутовское, Домодедовское, и Щербинское кладбище.
Первая зона для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем подобные участки появятся и в других районах города.
Об этом порталу m24.ru рассказал Артем Екимов, занимающий должность руководителя Государственного бюджетного учреждения "Ритуал".
Зоны для релаксации будут представлять из себя небольшие озелененные территории, напоминающие парки.
По мнению специалистов, в таких "уголках" посетители кладбищ смогут отдохнуть, побыть наедине с собой и восстановить психологические силы.
В ближайшее время зоны для релаксации построят в Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
По словам главы ГБУ "Ритуал", при возникновении необходимости расширения площадей кладбища, строители постараются сохранить существующие лесные массивы в максимально возможном объеме.
Зеленые насаждения послужат живым забором, который будет разделять зоны отдыха и площади, отведенные непосредственно под места для захоронения.
Эксперты ГБУ "Ритуал" также заявили о своем намерении внести предложение об отказе от изгородей на захоронениях.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, в ГБУ "Ритуал" рассказали о готовности заняться установкой электронных терминалов, при помощи которых посетители кладбищ смогут узнать GPS-координаты и номерные знаки захоронений.
В июне этого года в ГБУ "Ритуал" также предложили корректировать стоимость услуг по захоронению в зависимости от времени года.
Так, рытье могилы в летнее время будет стоить на тысячу рублей дешевле, недели зимой, когда земля промерзшая.
Отметим, что за последний год расценки на все виды ритуальных услуг подорожали в среднем на 10 процентов.
