Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники "Фейсбук" намерены удалять посты и комментарии, в которых дается негативная оценка мигрантам и беженцам.
Кроме того, социальная сеть окажет финансовую поддержку организациям, которые собирают жалобы пользователей на противоправный контент.
Бороться с проявлениями ксенофобии и расизма в сети руководство "Фейсбука" намерено совместно с министерством юстиции Германии.
Так, накануне глава ведомства Хайко Маас заявил, что в настоящее время минюст совместно со специалистами соцсети занимается созданием особой группы модераторов.
Ее участники обязаны отслеживать и удалять некорректные по отношению к мигрантам и беженцам комментарии.
По словам Хайко Мааса, предполагается, что авторы нетолерантных постов будут получать уведомления с указанием причины удаления их записи.
Способствовать оперативной блокировке противоправного контента также должны и организации, специалисты которых занимаются сбором поступающих от пользователей соцсети жалоб на оскорбительные посты.
Руководство "Фейсбука" намерено оказать им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные высказывания в адрес мигрантов и беженцев, руководством социальной сети и министерством юстиции Германии было принято после того, как в немецком сегменте "Фейсбука" резко выросли ксенофобские настроения.
Одним из наиболее очевидных поводов для них стал беспрецедентный по своим масштабам миграционный кризис, охвативший страны Евросоюза некоторое время назад.
Так, в Германии уже сегодня переполнены все пункты, предназначенные для размещения беженцев.
Накануне власти страны решили временно поселять мигрантов на территории бывшего концлагеря Бухенвальд.
Вынужденных переселенцев из стран Ближнего Востока и Африки размещают в бараках, в которых при нацистском режиме содержались заключенные и военнопленные.
