Зеленый Трибунал оказался скорым на расправу.
Типичная ситуация: четверо чиновников стоят перед столом судьи Сватантера Кумара, выслушивая его претензии к проделанной работе.
Суд совершенно не удовлетворен качеством вашей работы.
Мы не для того предоставили вам 110-страничный приказ, чтобы вы над ним потешались, - говорит Кумар. -
Если будет положен хоть еще один кирпич, мы прикажем снести все имеющиеся постройки.
Кумар возглавляет Национальный Зеленый Трибунал (НЗТ) - орган судебной власти, учрежденный в 2010 году для того, чтобы остановить стремительное загрязнение окружающей среды, сопровождающее бурный экономический рост последних десятилетий.
За это время Трибунал успел рассмотреть более 10 тысяч исков, связанных с загрязнением воздуха, сбором мусора, геологическими разработками, токсичными отходами и строительством дамб.
В двух из трех случаев суд принимает решение о прекращении строительства, ведущего к загрязнению.
Ставки невероятно высоки: за неполные 60 лет, прошедших с момента объявления независимости усиленного индустриального развития Индия превратилась из страны девственных джунглей в одну из самых перенаселенных и загрязненных стран мира.
Особенно остро проблема стоит в крупных мегаполисах, где развитие инфраструктуры не поспевает за стремительной урбанизацией: города покрыты плотным смогом, реки наполнены пестицидами и отходами предприятий и домохозяйств, а немногие оставшиеся жилые массивы вырубаются под застройку новыми жилыми кварталами.
Несмотря на формальную поддержку зеленого движения со стороны государства, НЗТ регулярно подвергается критике со стороны правительства Нарендры Моди, так как зачастую становится главной причиной отмены крупнейших инвестиционных проектов.
Так, в мае этого года министр окружающей среды назвал решения суда "экстремальными" и "невыполнимыми".
Иногда решения суда действительно невозможно исполнить в поставленный судом срок, подтверждает адвокат по экологическим делам Радж Панджвани.
Однако невыполнимые дедлайны имеют и положительную сторону: по крайней мере, они заставляют ответственных лиц шевелиться.
"Его главная цель - перетрясти эту систему", - добавляет адвокат.
Зеленый Трибунал уже неоднократно отменял крупные стройки: на его счету прекращение строительства аэропорта, электростанции и сотен более мелких сооружений.
При этом о людях стараются тоже не забывать: например, во время обсуждения судьбы фармацевтической компании в штате Телагнана, загрязнявшей местную реку фторидом.
Мы можем закрыть вашу фабрику, но мы отвечаем и за экономические последствия.
"Люди потеряют работу", - прокомментировал свое решение Кумар.
Однако подобные объяснения далеко не всегда находят понимание у простых людей, жизнь которых может измениться благодаря одному росчерку судейского пера.
Так, в апреле Трибунал принял решение запретить всем транспортным средствам старше 10 лет въезд в столицу, чем вызвал общенародное возмущение.
Несмотря на резко упавшую популярность и шквал критики, Сватантер Кумар отказался отменить это решение.
Вместо этого он заказал у правительства Дели статистику о въезжающем и выезжающем автотранспорте, а также внес предложение закупить 10 тысяч дополнительных автобусов, предварительно узнав на фабриках, в состоянии ли они выполнить подобный заказ.
По мере того, как в сферу внимания суда начали попадать такие источники загрязнения, как свалки, качество топлива и даже дорожные инциденты, народный гнев начал понемногу затихать.
Но самой больной темой принципиального судьи стала программа по очистке реки Ганг, с помпой анонсированная премьер-министром Нарендрой Моди в прошлом году.
Когда речь заходит о Ганге - священной для индусов реке, судья часто перестает сдерживать свои эмоции и переходит на крик.
Знаете, что означает слово "святая"?
Кто-то вылил воду из Ганга на статую Бога, а в ней оказались фекалии, - горячится судья. -
Вы продолжаете загрязнять реку, потому что думаете: Ганг это Ганг, он заберет все наши грехи.
Это река, который мы поклоняемся, и посмотрите, что вы делаете с ней каждый день.
Очистка Ганга является наиболее амбициозным и дорогостоящим экологическим проектом, анонсированным новым правительством.
В настоящее время количество фекальных бактерий в этой реке превышает норму более чем в 120 раз.
Ежегодно от 1,5 до 3 из 700 миллионов купающихся в нем индусов умирают от инфекционных болезней.
В феврале Нарендра Моди даже пожертвовал в Фонд спасения Ганга деньги, вырученные от продажи его костюма, в котором он встречался с Бараком Обамой и еще 455 предметов из его личной коллекции.
Экологи тут же обвинили премьера в популизме: костюм был куплен за 700 тысяч долларов, в то время, как на очистку реки требуется не менее восьми миллиардов.
Сторонники Зеленого Трибунала согласны с тем, что Индии предстоит пройти еще долгий путь , прежде чем она сможет назвать себя развитой страной, однако при этом не считают, что ценой прогресса должна быть экология.
"В развивающейся стране разговоры об окружающей среде часто воспринимаются как непозволительная роскошь, - говорит активист организации "Зов Ганга" Малика Бханот. -
А суд старается найти золотую середину между экологией и развитием".
