Посольство США сожалеет о закрытии Американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием действовавшего при Библиотеке иностранной литературы американского центра.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им. М.И.Рудомино в Москве.
"Односторонние шаги, предпринятые РФ в последнее время, ставят под сомнение приверженность правительства России связям между российским и американским народами, которые не прерывались даже во времена холодной войны и в другие сложные моменты долгой истории отношений наших стран", - говорится в заявлении посла США Джона Теффта, поступившем в "Интерфакс".
Американский Центр создавал глубокие и прочные связи между людьми и культурой России и Соединенных Штатов.
Он представлял собой центр американской культуры, истории и литературы в российской столице, а также служил местом проведения встреч с многочисленными американскими видными деятелями, среди которых были космонавты, артисты, спортсмены, ученые, политики и писатели.
"Только в прошлом году Американский центр провел более 400 культурных и образовательных мероприятий и принял более 50 тысяч российских посетителей", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект - программу образовательных обменов FLEX (Future Leaders Exchange Program).
