В Домодедове прошла деловая "игра в аэропорт".
В столице испытывают новую форму обучения.
Четыре сотни студентов попробовали себя в роли сотрудников аэропорта.
Для этого в Домодедове смонтировали модели трех авиагаваней.
Молодые люди не только досматривали и регистрировали пассажиров, но и обслуживали самолеты.
Все это - в форме деловой игры, однако по сложности она не уступала реальности.
Опоздавшие рейсы, сразу два пассажира с переломами на борту, трап потерялся где-то по дороге к самолету.
Для настоящего аэропорта - ад.
Для того, который обосновался в ангаре Домодедова - стандартный набор заданий, которые предстоит решить новичкам.
В одном ангаре уместились сразу три крупных аэропорта из разных стран мира.
В них сегодня работают четыре сотни студентов из столичных колледжей и вузов.
Беспрецедентный шанс узнать все о внутреннем мире авиагавани.
Регистрация пассажиров, обслуживание самолетов, оборот багажа - им доверили даже автобусы на летном поле, трапы и досмотр пассажиров.
И пассажиры - сплошь проблемные.
У одного непорядок с документами, другой опоздал на рейс, третий заполнил сумку подозрительными предметами.
И разобраться со всем этим нужно, как в жизни - в минимальный срок.
За каждую из этих выполненных задач им начисляется определенная сумма, виртуальные денежные средства, как будто им авиакомпания выплатила соответствующие суммы за обслуживание рейса.
"За невыполнение соответствующих задач с них взыскивается штраф", - объясняет в интервью программе "Вести-Москва" финансовый аналитик игры Дмитрий Хилько.
За происходящим пристально следят чиновники из Министерства образования.
Для них этот экзамен - попытка опробовать новую форму обучения.
Ей уже нашли место в курсе среднего профессионального образования.
"Будут сформированы шесть межрегиональных центров компетенции, которые станут, по сути, новыми моделями деятельности современных колледжей с современной системой управления, с высококвалифицированным персоналом, с современным оборудованием", - рассказывает директор департамента государственной политики в сфере подготовки рабочих кадров и дополнительного профессионального образования Минобрнауки России Наталья Золотарева.
Зато студентам - не до глобальных планов.
После трех дней такой тренировки им, похоже, понадобится выходной.
Зато оценки за этот экзамен имели вполне материальное выражение.
Новейшие смарт-очки, лучшие, которые я когда-либо видел!
"Я получил их за то, что своевременно ответил на претензию к нашему аэропорту в Instagram", - доволен участник игры, пиар-менеджер команды "Аэропорт Франкфурт" Сергей Шувалов.
Лучших судьи, что называется, взяли на карандаш, чтобы к моменту завершения учебы пригласить к себе на работу.
