Дербент: живая связь времен.
Дербент - один из самых древних городов России - в сентябре отмечает свое 2000-летие.
В программе праздничных мероприятий - фестиваль национальных культур народов Дагестана и ярмарка в стиле прошлых времен, выставка дербентских ковров и День открытых храмов, историко-музыкальное шоу "2000 лет за два часа" и экскурсии в реконструированный музей Петра I.
Средневековые камни крепости Нарын-Кала, старинные арабские надписи на стенах, узкие улочки и дворцовые сады - все это будто сошло со страниц "Тысячи и одной ночи".
Дербент - единственный город России, сохранившийся на своем месте с античных времен.
Хотя на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных платанов, которые растут во дворе дербентской Джума-мечети, равняется нескольким столетиям.
Эти мощные растения находятся под охраной Всероссийской программы "Деревья - памятники живой природы".
Тень раскидистых крон спасает паломников и туристов во время летней жары.
Посетителю мечети нальют ароматного чаю и угостят дагестанскими лакомствами - медовым инжиром, хурмой, мушмулой, лепешками-чуду, айраном и сладостями.
В Дербенте испокон веков пользуются большими самоварами, чтобы за один раз напоить чаем многочисленных гостей.
Надпись над входом в Джума-мечеть говорит, что здание построено в 115 году хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер поражает размахом и торжественностью: аркады куполов и сводов опираются на квадратные колонны и освещаются лучами солнца из крохотных окон.
Содержание и разведение голубей - традиционное увлечение жителей Дербента.
Владельцы домашних птиц ставят голубятни во дворах, под деревьями, на чердаках.
Захватывающее зрелище - взлет в небо стаи белых голубей, похожих на вспышки праздничного фейерверка.
В целях обороны от неприятеля древние персы перекрыли Каспийские ворота двойной каменной стеной.
Уходя на 500 метров в море, это сооружение запирало гавань Дербента.
В 2003 году крепостные стены Дербента были включены в Список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древнеперсидского фортификационного зодчества.
Ковры в Дербенте ткали еще в V веке, и до наших дней технология этого уникального ремесла сохранилась почти без изменений.
На одной из прилегающих к городскому рынку улиц продаются ковры на любой вкус - паласы из шерсти, хлопка или войлока всех цветов и оттенков, с ворсом и без оного, со сложным орнаментом и причудливой каймой.
Застройка города началась с магалов - кварталов с одноэтажными каменными постройками.
За долгие годы магалы почти не изменились.
Лишь спутниковые тарелки, кондиционеры на стенах и уличные фонари напоминают о том, что вы находитесь не в средневековом, а в современном городе.
В старой части города сохранились детали водопровода, построенного персами около тысячи лет назад.
До наших дней дошли древние источники, в которых местные жители и сегодня набирают воду.
Многие дербентцы предпочитают обычной воде из кранов воду из проверенных исторических фонтанов.
В Дербенте находился один из центров гончарного ремесла.
Поливные и расписные вазы, блюда, кувшины, чашки ценились на всем Кавказе.
Руки гончаров и сейчас изготавливают замечательные керамические изделия как практического, так и сувенирного назначения.
В дни праздников и фестивалей толпы зрителей собираются под натянутым канатом, на котором выступают ученики Республиканской школы циркового искусства.
История удивительного и рискованного мастерства насчитывает несколько столетий.
Новая тенденция - среди канатоходцев все чаще можно видеть девушек.
В помещении бывшей Девичьей бани сегодня работает музей "Культура и быт Древнего Дербента".
Раньше здесь омывались незамужние девушки и невесты в сопровождении подруг, а сейчас любой желающий может увидеть сводчато-купольный зал, горячий и холодный бассейны, ушедшие в прошлое принадлежности для купания.
В большинстве домов Дербента есть горячая вода, но бани и парные в наши дни популярны так же, как и в былые времена.
О пользе прогревания организма паром написано в старинных книгах.
После бани улучшается кровь, мышцы теряют усталость, организм приобретает гибкость и легкость.
В фестивале "Содружество", который проходит на территории крепости Нарын-Кала, принимают участие этноподворы многих районов Дагестана.
Участники в национальных костюмах танцуют, играют народные мелодии, исполняют песни народов Кавказа и угощают посетителей вкусным домашним сыром.
Кырхляр - место захоронения сорока мучеников, сложивших головы за ислам.
Это один из самых почитаемых комплексов для мусульман Северного Кавказа.
Пожелтевшие от времени саркофаги высечены из цельных каменных блоков и ориентированы, как принято у арабов, по оси запад-восток.
Братья Гаврил и Альберт Якубовы стригут и бреют клиентов в небольшом салоне возле Верхнего базара.
Парикмахерская на этом месте находится уже много лет.
Приемы цирюльного ремесла передаются из поколения в поколение.
При этом братья Якубовы могут сделать не только традиционную, но и самую современную прическу.
На одной из улиц Старого города сохранился дом, в котором жил сосланный на Кавказ писатель-декабрист Александр Бестужев-Марлинский.
Выучив тюркский язык и собрав этнографический материал, он описал Дербент первой трети XIX века с его древними памятниками, жизнью и бытом горожан.
Чайхана - традиционный клуб Востока, где подают только чай и домашнюю выпечку.
Мужчины приходят сюда утолить жажду, пообщаться с друзьями и решить какие-то рабочие проблемы.
Как и в прошлые времена, женщинам переступать порог чайханы не рекомендуется.
Дербентский танцевальный ансамбль "Каспий" был создан три года назад, но уже успел принять участие в мероприятиях республиканского и российского уровня.
Солисты ансамбля репетируют каждый день, разучивая в совершенстве народные аварские, даргинские, татские, армянские танцы.
С наступлением вечера, когда стихает шум и зажигаются уличные фонари, местные жители рассаживаются на лавочках возле домов с выступающими террасами.
Как правило, дербентцы обсуждают бытовые вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды уникальной истории своего города, повлиявшей на судьбу всего Черноморско-Каспийского региона.
