Волгоградский губернатор и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевая тема - взаимодействие в сфере агропромышленного комплекса и обеспечение продовольственной безопасности.
В работе международного форума принимает участие также губернатор Волгоградской области Андрей Бочаров.
Отметим, что Казахстан является одним из стратегических партнеров нашего региона.
Ежегодно наращивается экономическое сотрудничество, а также укрепляются культурные связи.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также нарастить взаимодействий промышленных предприятий.
