Комментатор Геннадий Орлов госпитализирован в Испании.
В среду чемпион России "Зенит" из Санкт-Петербурга проведет свой первый матч группового этапа Лиги чемпионов с испанской "Валенсией".
К сожалению, игру петербуржцев не сможет комментировать Геннадий Орлов.
Комментатор канала НТВ Геннадий Орлов был госпитализирован в среду в одной из испанских клиник с подозрением на острый аппендицит.
Обследование даст ответ - нуждается ли семидесятилетний Геннадий Сергеевич в оперативном лечении.
Комментировать матч будет Константин Генич.
"Зенит" выступает в группе Лиги чемпионов.
Его соперниками являются испанская "Валенсия", французский "Лион" и бельгийский "Гент".
