Завершились российско-белорусские учения "Щит Союза-2015".
На западе страны завершились совместные российско-белорусские учения "Щит Союза-2015", сообщает "Россия 24".
Маневры проходили на полигонах в Ленинградской, Псковской и Калининградской областях, а также в акватории Балтийского моря.
Участвовали более восьми тысяч военнослужащих и около четырехсот единиц техники.
В последний день учений корабли Балтфлота отработали артиллерийский удар по морским и береговым целям, а также отражение воздушной атаки условного противника.
