Вести Экономика ― Нобелевский лауреат: глобализация
Распечатать Процессы глобализации должны были способствовать снижению неравенства в мире.
На деле ситуация выглядит иначе, разница в доходах населения в развивающихся экономиках, наоборот, растет.
Эрик Маскин.
Чтобы это исправить, необходимо повысить уровень образования низкоквалифицированных рабочих, считает главный научный сотрудник Международной лаборатории анализа и выбора решений НИУ ВШЭ, лауреат Нобелевской премии по экономике 2007 г. Эрик Маскин.
В последние двадцать лет мир пережил небывалый рост глобальных рынков.
Торговые границы между странами становились все более открытыми.
Сторонники глобализации прогнозировали большие выгоды для развивающихся экономик.
"И эти прогнозы во многом сбылись", - подчеркивает Маскин.
Так, например, Китай и Индия получили серьезный рост ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит пропасть между "имущими" и "неимущими" в бедных странах, которая проявляется в большом неравенстве доходов, а точнее - оплаты труда.
Но на самом деле это неравенство только увеличилось, отмечает Эрик Маскин в своей статье "Почему глобальные рынки не снизили неравенство в развивающихся экономиках", опубликованной в The World Bank Economic Review, которую перевела и цитирует НИЭ ВШЭ.
Совместно с экономистом, профессором Гарвардского Университета Майклом Кремером Эрик Маскин разработал альтернативную теорию, которая демонстрирует, почему увеличивается разница в доходах в бедных странах по мере роста глобализации, напоминает НИЭ ВШЭ.
На новом глобальном рынке происходят специфические процессы.
Чтобы их продемонстрировать, Маскин выделяет четыре уровня квалификации специалистов - А и B для богатых стран, С и D - для бедных.
После глобализации специалистам D из бедных стран не хватает уровня квалификации, чтобы кооперироваться со специалистами А и B из богатых стран.
И если у работников уровня С из бедных стран зарплата растет благодаря кооперации с сотрудниками B из богатых, то работники D роста не ощущают либо их зарплаты вовсе падают.
Итоговый эффект таков, что интернационализация производства будет способствовать увеличению разрыва в оплате труда между двумя категориями специалистов в бедных странах и соответственно повышению уровня неравенства.
Кремером и Э. Маскиным предложена удивительно красивая модель, альтернативная рикардианской теории сравнительных преимуществ.
Она позволяет объяснить, почему глобализация привела к неравенству в доходах, - говорит Фуад Алескеров, ординарный профессор, заведующий Международной лабораторией анализа и выбора решений, руководитель департамента математики НИУ ВШЭ.
И как всякая мощная теория, я уверен, она приведет к всплеску эмпирических работ в этой области.
Решение проблемы, по мнению Эрика Маскина, заключается в повышении уровня образования низкоквалифицированных рабочих.
Однако сами работники, как отмечает ученый, не имеют на это средств, а компаниям невыгодно оплачивать их обучение.
В такой ситуации значительную роль могут сыграть правительства, международные агентства, НКО и частные фонды, считает Маскин.
Ученый отмечает, что разработанная теория ни в коем случае не призывает к остановке процесса глобализации, который принес и приносит свои плоды в виде роста ВВП стран.
