Аварийный Ан-2 сел на просеку в братской тайге.
Прямо на просеку сел в Сибири аварийный Ан-2.
Экстренную посадку самолет красноярской авиакомпании "Енисей" совершил в 68 километрах от Братска.
Погибших и пострадавших нет, но сам самолет получил при приземлении значительные повреждения.
Ан-2 совершал служебный рейс.
На его борту были три члена экипажа - командир, второй пилот и бортмеханик, сообщает "Интерфакс".
Аварийный самолет совершал перелет по маршруту Железногорск-Илимский - Ачинск, где базируется авиакомпания.
Экипаж самолета уже доставлен в Братск.
Братская транспортная прокуратура после аварийной посадки Ан-2 начала проверку соблюдения законодательства о безопасности полетов.
На место происшествия выехала следственная группа Восточно-Сибирской транспортной прокуратуры.
В сентябре 2010 года экипаж Ту-154 посадил свой самолет с пассажирами из-за технической неисправности на заброшенный таежный аэродром в Коми.
На лайнере отказали двигатели и бортовая электроника, но экипаж сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Никто при экстренной посадке самолета не пострадал.
