Где я могу оставить отзыв о работе судебного пристава в Мурманске?
В Управлении Федеральной службы судебных приставов по Мурманской области сообщили, что для совершенствования работы по защите прав и законных интересов граждан и организаций в ведомстве существует книга отзывов и предложений.
В ней граждане могут оставить запись о качестве работы судебных приставов-исполнителей и иных должностных лиц управления, информацию о недостатках в работе, а также выразить свои предложения и пожелания.
В управлении экземпляр книги отзывов и предложений находится в центральном холле, в специальном кармане на видном и доступном месте у пункта пропуска в здание.
В структурных подразделениях управления книга находится в канцелярии.
С учетом характера отзыва или предложения в необходимых случаях его инициатору направляется письменный ответ.
