Самая тяжелая профессия в мире: шахтеры с Кавах-Иджена
За четыре евро индонезийские шахтеры рискуют жизнью и здоровьем, втаскивая 70 килограммов серы на вершину вулкана по крутым каменистым тропам
Есть люди, для которых их работа - ад, а другие буквально работают в аду.
Среди них Анто Виджайя, один из 400 шахтеров, которые зарабатывают на жизнь добычей серы в вулкане Кавах-Иджен, расположенном на востоке индонезийского острова Ява.
Каждый день Анто спускается на самое дно кратера, где сернистый газ, поднимающийся из глубин Земли, застывает при контакте с воздухом.
Отколов огромные куски серы, общий вес которых может достигать 70 кг, он кладет их в две бамбуковые корзины, взваливает корзины на плечи и несет их наверх по обрывистой каменистой дороге.
До вершины вулкана, высота которого составляет 2.386 метров, всего лишь 250 метров, однако изможденным грузчикам требуется более 40 минут, чтобы подняться черепашьим шагом, с трудом удерживая равновесие и осторожно нащупывая дорогу, чтобы не оступиться и не упасть с обрыва.
Они знают, что один неверный шаг может стоить им жизни, как это случилось с одной туристкой из Франции, которая сорвалась несколько лет назад со скал Кавах-Иджена.
Шахтеры с Кавах-Иджена зарабатывают 5 евроцентов за каждый килограмм серы, который добывают
Оказавшись наверху, они прокладывают себе дорогу между туристами, которые их фотографируют, как если бы они были обезьянами из цирка и, устало неся тяжелые корзины, шагают три километра до весов, которые горнодобывающая компания расположила чуть выше, на высоте 1.850 метров.
Речь идет о ПТ Канди Нгримби, предприятии, которое эксплуатирует с 1960 года этот вулкан и, лучше и не сказать, своих работников, которым оно платит 662 индонезийских рупий (5 евроцентов) за каждый килограмм серы.
Затем оно его продает за 10.000 рупий (83 евроцентов) нефтехимическим производствам, ведь этот минерал распространен в повседневной жизни и используется для изготовления спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
"Так как нормой является переноска 70 килограммов, мы зарабатываем около 46.000 рупий (3,8 евро) за каждую ходку", - поясняет нам Анто, который обычно выполняет три ежедневных переноски.
Он тратит три часа на каждую из них и в конце чувствует себя разбитым, однако они позволяют ему накопить 138.000 рупий (11,5 евро) к концу дня.
Хотя это кажется мизером для такого нечеловеческого усилия, это втрое больше того, что он бы зарабатывал в поле.
"Поденная плата шахтерам очень высока по местным меркам, где за сбор кофе платят 15.000 рупий (1,2 евро) в день и среднемесячный заработок равен двум миллионам рупий (167 евро) ", - разъясняет грузчик, который раньше работал каменщиком на туристическом острове Бали.
Там его зарплата составляла 75.000 рупий (6,2 евро) в день и участок не был таким тяжелым, но Анто вернулся со своей семьей в Баньюванги, городок недалеко от вулкана, по веской причине, которая в Индонезии является такой же сокрушительной, как сера: "Я женился на девушке с Бали, где одни индуисты, и привез ее на Яву, чтобы она приняла ислам".
У Анто астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов
В свои 27 лет Анто провел три года, рискуя собой в Кавах-Иджене, сера которого уже начала сказываться на нем несмотря на наличие маски и специальных очков.
У него астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов, которые выделяет вулкан.
Это цена, которую он должен заплатить за достижение своей мечты.
"Поработаю еще два года, потому что хочу открыть магазин или изучать испанский или французский", - обещает он на более чем приемлемом английском.
Наказанный жизнью, этот приятный и умный молодой человек мог бы быть туристическим гидом, официантом или портье в отеле, но вместо этого он выполняет работу мула.
Деля грязную деревянную хижину с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает вытекать по ночам, когда ее характерный желтый цвет превращается в голубой и блестит среди мрака.
Бросая вызов теням, Анто спускается в кратер, освещая себе дорогу маленьким фонарем, подсоединенным к его каске, который он сам купил на свои деньги.
Около 400 носильщиков тащат корзины с серой на своих плечах со дна вулкана
Несмотря на высокие прибыли, горнодобывающая компания не механизировала добычу серы для экономии затрат и не предоставляет никакого оборудования носильщикам, которые работают на свой счет и с такими лишениями.
Фактически, они не получают даже части из 30.000 рупий (2,5 евро) сбора за фотосъемку, который, наряду с входным билетом за 15.000 рупий (1,2 евро), охранники этого заповедника взимают с туристов, которые приходят, чтобы сфотографировать вулкан и его людей-мулов.
"Эта работа для скота, а не для людей", - заявляет Бадрусин, коренастый носильщик 42 лет, который провел на Кавах-Иджене три десятилетия, с тех пор как покинул колледж.
Способный поднять до 110 килограмм, он уверяет, что будет терпеть работу "столько, сколько сможет", потому что ему нужны деньги на образование своих трех детей в возрасте от 18 до 10 лет.
Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь
Хотя сера обжигает горло и жжет глаза, когда ветер внезапно меняется и ловит шахтеров в плотных столбах дыма, выходящих из вулкана, они настолько выносливы, что ни один не жалуется на свои тяжелые заболевания... более серьезные, очевидно, чем их привычные проблемы с дыханием, артрозы, боли в коленях и язвы на плечах, которые деформировались под тяжестью корзин.
Балансируя корзину на спине, Унайник теперь лишь может поднять 50 килограмм в свои 53 года.
Каждый день он и его товарищи выносят 15 тонн серы из вулкана, которые три грузовика перевозят на склад в Тамансари, преодолевая расстояние в 18 километров по узкой тропе среди зарослей.
"Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь", - заявляет Унайник, широко открывая рот, в котором не хватает нескольких зубов.
Из его пяти детей, старший, 30 лет, тоже работает переносчиком серы.
Время проходит, но нищета увековечивает из поколения в поколение одно из самых тяжелых занятий в мире: то, чем занимаются человеческие мулы с Кавах-Иджена.
