"Великий и могучий" до Москвы доведет: мигранты копят деньги на язык
Пока депутаты и правозащитники спорят, что даст закон об обязательном языковом тестировании, в стране уже появились мошенники, торгующие "липовыми" сертификатами
Ежегодно в Москву, Петербург и другие города России приезжают 13 миллионов гастарбайтеров.
Большей частью это граждане Средней Азии: Узбекистана, Таджикистана, Туркмении.
Их единственная цель - заработать денег для поддержания семей, оставшихся на родине.
С 1 декабря вступил в силу закон, согласно которому каждый трудовой мигрант обязан будет сдавать экзамен на знание русского языка.
Пока это правило действует только для тех, кто намерен работать в сфере обслуживания, жилищно-коммунального хозяйства, быта и розничной торговли.
Однако со временем, - обещают в ФМС, - тесты станут обязательными для всех приезжих.
Притом сдавать придется не только язык, но и российскую историю, и основы законодательства.
Знание языка придется подтверждать и для получения, и для продления разрешения на работу.
Исключение действует только для граждан тех стран, где русский является государственным языком.
Не подпадают под действие закона и люди, успевшие получить аттестаты и дипломы об образовании до распада СССР в 1991 году.
Польза, обреченность и защита прав
Сеть экзаменационных пунктов будет работать под эгидой Института русского языка имени Пушкина, Университета дружбы народов, МГУ, СПбГУ и других российских вузов.
Сдать тесты мигранты смогут во всех городах; уже сейчас в России открылись более 160 таких центров.
Инициативу о введении тестирования поддержали и депутаты Госдумы, и ФМС.
А вот правозащитники, прежде чем закон вступил в силу, много раз успели задать в прессе вопрос: а что это, собственно, даст?
Что изменит обязательность знания языка и для россиян, и для самих приезжих?
Прежде всего, - отвечают представители миграционной службы, - это позволит снизить количество людей, страдающих от "трудового рабства".
Очень многие говорят сейчас о защите прав трудовых мигрантов, поясняет руководитель представительства ФМС России в Таджикистане Виктор Себелев.
Защита их прав должна начинаться до их отъезда.
Только система организованного набора позволит на 90% решить проблемы иностранных рабочих.
Проблемы появляются у мигрантов без профессии, образования, не знающих языка, не имеющих медицинского освидетельствования.
Без понимания языка, - уверен Себелев, - будущий мигрант обречен сталкиваться с недобросовестными людьми, которые под видом помощи всунут ему "путёвку" в жуткий тесный барак, где он и десятки ему подобных будут месяцами томиться без еды и документов, вкалывая по 12-14 часов в сутки.
Мы получаем множество жалоб от наших мигрантов.
"На родине им обещают одно, а по приезду их обманывают, отбирают паспорта, не выплачивают обещанной зарплаты", - подтверждает начальник Главного управления трудовой миграции МС Таджикистана Толиб Шарипов.
Не ругайся, насяльника!
Тем не менее, пока многие граждане среднеазиатских республик, собирающиеся на заработки в Россию, признаются, что не только не знают языка страны, в которую стремятся, но и на собственных-то пишут с трудом.
Разумеется, это не столько их вина, сколько беда: немногие туркмены, узбеки, таджики могут позволить себе получить даже толковое начальное образование.
Ведь у их семей нечем даже кормить детей, не говоря уж о том, чтобы прилично их одевать, обувать и снаряжать в школу.
Дорастая до подросткового возраста, такие ребята при первой же возможности отправляются на заработки.
Трудно, если плохо со знанием языка, - признаются они.
"Чувствуешь себя униженным и неполноценным".
Правда, в отношении закона о языке правозащитники отмечают один важный момент.
Тестирование будет проводиться только для тех мигрантов, которые имеют легальный статус.
Если же статуса нет - не будет ни экзамена, ни последующей официальной работы.
Между тем, большая часть гастарбайтеров по-прежнему проживают в России нелегально.
"Добро пожаловать, или Посторонним вход воспрещен"
Многие из приезжих утверждают, что получить официальный статус в нашей стране не так просто.
Причина - в бюрократических препонах и все тех же языковых трудностях.
К тому же, легализация стоит денег: от 12 до 16 тысяч рублей.
А вот фальшивую регистрацию можно сделать быстро и всего за полторы тысячи.
Сотрудники российской полиции знают, что у нас в основном фальшивые документы, нет регистрации, отсюда и случаи вымогательства.
"Просят сотню, две на сигареты, чай", - поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
"Налетай, не скупись, покупай живопись"
В первый же день вступления в силу закона о языке выяснилось, что фальшивыми бывают не только мигрантские документы о регистрации.
Несколько "липовых" сертификатов о прохождении языковых тестов уже изъяты сотрудниками ФМС.
Поддельные бумаги отпечатаны на обычном цветном принтере.
Разумеется, достались они новым владельцам не задаром: каждый из мигрантов, надеявшихся таким образом облегчить себе задачу прохождения тестов, заплатил за документ семь тысяч рублей.
Это в два с лишним раза дороже процедуры официального тестирования: она обойдется трудовому мигранту в три тысячи.
В том, что главная задача на ближайшее время - защитить систему от коррупции, чтобы "корочки" нельзя было просто купить, сходятся и представители власти, и правозащитники.
Пока же власти могут пообещать гастарбайтерам, не сумевшим успешно пройти тестирование с первого раза, время на изучение базового языкового курса.
Кроме того, приезжим, не знающим русского, будет предлагаться работа в сферах, не предполагающих активного общения с людьми.
