Начальник Главного контрольно-ревизионного управления: Проверка шварц-системы провалилась по вине политиков.
В отрасли государственных закупок Чехия располагает хорошими органами контроля и, несмотря на наличие качественного законодательства, отстает в его применении.
Это заявление Мирослава Кала, вице-президента верховного контрольно-ревизионного управления, из интервью для сайта Aktuálně.cz.
"Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает",- прокомментировал текущую ситуацию Кала.
Подобные заключения предоставляет совместная инспекция чешских и немецких органов контроля.
Как пример неправильной практики приводят подход Петра Нечаса к так называемой шварц-системе.
Недавно премьер-министр заявил, что ГДП (Гражданская демократическая партия) не будет беспокоить предпринимателей проверками - выходит это запрещено или разрешено?
"Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе учреждений, которым вменяется в обязанность проверять и добиваться выполнения обязательств",- констатирует Кала.
На заседании ревизионного комитета в Палате депутатов вы разговаривали о совместном проекте между чешской и немецкой сторонами, в рамках которого было сопоставлено законодательство о государственных закупках обеих стран.
О чем конкретно шла речь?
Имеется в виду параллельная проверка, которую мы начали, наверно, два года назад.
Проще говоря, речь о том, что европейское законодательство утверждает, каким образом должны проходить государственные закупки, далее следует национальное законодательство и потом также применение на практике.
Вся информация была собрана и, даже при еще незаконченной проверке, обнаружились интересные различия - проще говоря, законодательство у нас может быть "точное и безошибочное", однако в практике применения мы по некоторым параметрам уступаем Германии.
Из этого следует, что недостаточно создавать все более и более уточненные правила, необходимо сосредоточиться на применении самого закона.
А собственно как данный проект может помочь вам, что он для вас значит?
Именно такой совместный контроль может внести вклад в усилия по остановке уточнения законов, сокращения и совершенствования ограничений, потому что это не приводит к положительному результату.
Экономика означает получение соответствующей вещи за разумную (но не всегда низкую) цену, чтобы избежать обогащения и, возможно, криминального поведения.
Но не факт, что мы этого достигнем, снизив ограничение заказов.
Возможно, эта система переполнится "бумагами" так, что те, кто пожелает найти лазейки в данной системе, будут их находить гораздо легче, чем если бы ограничение не снизилось.
Вы говорите о внутренних проблемах практического применения законодательства о государственных закупках.
А как функционирует система контроля в Германии?
Существует ли там такая организация как наше КРУ (Контрольно-ревизионное управление) или это работает иначе?
Что касается учреждений, то там в качестве нашего КРУ выступает Bundesrechnungshof, устроенный по нашему принципу, также существует коллегия, работающая немного по-другому, но в основном оба учреждения функционируют аналогично.
Кроме того, полномочия до определенной степени схожи, но поскольку Германия имеет федеральную структуру, то там есть подразделения аудита и на уровне федеральных земель - в этом их система несколько отличается от нашей.
BRH может управлять только федеральными деньгами, мы располагаем государственными средствами.
Общественные фонды в наших регионах и муниципалитетах контролируются на уровне федеральных счетных палат.
Что касается местного законодательства, там проще, чем у нас?
Вообще, я бы не хотел сравнивать без конкретных данных, но в некотором отношении Германию можно взять за образец, но нельзя определенно сказать, что она лучше во всем.
Это так, потому что они лучше справляются с контролем?
Определенно нет, но повторюсь, мне подобные сравнения не нравятся.
Но надо сказать, что даже образцовые страны сталкиваются со многими проблемами.
В противном случае, они бы не получали никакого преимущества от сотрудничества с нашим офисом, верно?
Если говорить о внутреннем законодательстве, то как отразились на вашем учреждении поправки к Закону о государственных закупках, каким-то образом проявляются последствия?
Учитывая, что юридическая сила этих поправок довольно коротка, она еще никак не проявилась в наших работах по контролю.
Так как мы проводим контроль по факту, необходимо учитывать некоторую задержку.
Принимаем это во внимание только в процессе подготовки будущих проверок - мы начали использовать наш новый инструмент "обнаружение риска неэкономности", через который мы прогнали почти 14000 государственных контрактов. Мы их проанализировали. Там, конечно, эти изменения будут проявляться, потому что меняются ограничения, изменяются условия некоторых типов тендеров и так далее.
Как вы считаете, утверждение этого закона принесет пользу или дополнительную нагрузку на систему бюрократии?
Я думаю, что этот закон, безусловно, шаг в правильном направлении, и, я надеюсь, это подтвердится.
Проблема, которая может возникнуть, такова, что правила "ужесточатся" и их невозможно будет соблюдать.
При функционировании предыдущих правил контролируемые предприятия повязаны с поставщиком (например, региональные оперативные программы - с региональным советом) в том, что любое несоблюдение закона о государственных закупках означает нарушение бюджетной дисциплины.
Стоит ли в таком случае ужесточать закон таким способом?
Я думаю, что не этим способом.
Система должна исключать тех, кто хочет захватывать и злоупотреблять, но не наказывать тех, кто совершает формальную ошибку, не влияющую на решение.
Такая система только создаст еще большее давление на бюрократию.
И тогда как выйти из этой ситуации?
Давайте осознаем, что этот путь никуда не приведет.
Недавно премьер-министр заявил, что ГДП не будет беспокоить предпринимателей проверками так называемой шварц-системы. Что это значит?
"Шварц-система" запрещена или разрешена?
Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе органов, которым вменяется в обязанность проверять и добиваться выполнения обязательств.
Можно сказать: "Мы поменяем этот закон и разрешим это", но нельзя говорить, что будем притворяться, будто ничего не происходит.
Закон о государственных закупках содержит довольно строгие правила, как и что должно формально проводиться, и это правильно. Это защитит государственные закупки.
Но, с другой стороны, это трагично, когда кандидат с наилучшим предложением дисквалифицирован только из-за формальных недостатков.
Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает.
