Сингапур ищет детей, чтобы спасти экономику
Сингапурцы обвиняют карьеру, стресс и цены на жилье и образование в отсутствии детей.
"Населению Сингапура необходимо расти".
Я муж патриот, ты моя супруга патриотка, выполним наш гражданский долг и создадим жизнь!
Может показаться невероятным, что эти строки являются частью рекламы мятных лепешек, однако несмотря на это - или возможно благодаря этому - это видео стало хитом на YouTube в Сингапуре в начале этого года.
Эти фразы являются частью рэпа, который использует местные поговорки вроде "Давай положим бао (булку) в печку", чтобы посмеяться над уровнем рождаемости в Сингапуре.
Рекламное агентство, которое сделало это видео, BBH, лелеет надежду, что при помощи рекламы им удастся привлечь внимание к данной проблеме в развлекательной форме.
Его творческий директор, Дуглас Гамильтон, говорит что хотел использовать силу музыки, чтобы люди выполнили "свой национальный долг".
Эта вещь исключительно для Интернета, поэтому нам нужно было сделать ее веселой и смешной.
Это главная проблема в стране.
Мы худшие в мире по воспроизводству себе подобных, поэтому мы почувствовали, что это та тема, которую мы должны затронуть.
Мы знали, что правительство пыталось сделать многое, например осуществить запуск духов с феромонами или организовать вечеринки быстрых знакомств (блиц-свиданий).
Многие из этих идей, возможно, были креативными, но необязательно сработали.
Поэтому мы подумали, почему бы нам не сделать самую креативную вещь из возможных, чтобы решить данную проблему, а именно сочинить рэп?
1,2 ребенка
Кто не воспринимает это столь легкомысленно, так это правительство Сингапура.
Оно тратит 1.300 долларов США в год на политику для воодушевления граждан на рождение большего количества детей.
Государственный пакет для супружеских пар и родителей предоставляет до 15.000 долларов на ребенка, продлевает отпуска по беременности и родам и обеспечивает налоговые льготы.
Но всё это имеет низкую эффективность.
Сингапур - это богатое и высокотехнологичное государство-город в Юго-Восточной Азии, также известное консерватизмом своего руководства и своим строгим общественным контролем.
Уровень рождаемости в Сингапуре, согласно его национальному управлению по населению, находится в настоящее время на уровне 1,2 ребенка на женщину.
Последний раз он был ниже 2 - что известно как процент замещения - в 1976 году.
Так почему сингапурцы не имеют большего количества детей?
Тан Вей Мин, директор Отделения политики по супружеским парам и семьям Национального управления по населению, говорит, что причина тому "улучшенное образование" и "более широкая гамма карьерных возможностей".
"Это позволило людям располагать более широкой гаммой вариантов в том, что касается жизненных целей и приоритетов, помимо свадьбы и создания семьи", - объясняет она.
Эти изменения социальных норм способствуют росту количества холостяков и откладыванию браков и рождения детей, в результате чего снизился уровень рождаемости в Сингапуре.
Между тем, иммиграционная политика, которая направлена на резкое увеличение иммиграции для противостояния сокращению населения, вызывает возмущение среди местного населения.
В Сингапуре есть веб-сайты, где процветает едва скрываемая ксенофобия в отношении многих новых иммигрантов, в особенности китайцев, которых критикуют за поддержание зарплат на низком уровне и нежелание интегрироваться.
Рост иммиграции также рассматривается как одна из причин того, что в прошлом году правящая партия Сингапура получила худший результат на выборах со времен независимости.
После выборов была попытка решить проблему, при помощи квот и более высоких налогов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости оказывает известное влияние на экономический рост нации, налоговые поступления, расходы на медицину и политику иммиграции, пример Сингапура также начинает иметь некоторые неожиданные последствия.
Правительство прилагает усилия, чтобы не строилось столько маленького жилья.
Например, это начало влиять на сектор недвижимости.
Руководство по городскому развитию перешло к контролю числа маленьких квартир, известных как "обувная коробка", которые можно строить в определенных районах города.
Эти апартаменты площадью 46 квадратных метров очень хорошо продаются.
Тем не менее, есть мнение, что они могут способствовать холостому образу жизни и лишают стимула застройщиков, которые хотят строить большое семейное жилье.
Но Лим Ю Сунь, генеральный директор домостроительной фирмы EL Developers, говорит, что их "обувные коробки" продаются намного быстрее, чем более просторные экземпляры.
Они более популярны, в том смысле что такие квартиры раскупаются на несколько дней, даже недель, быстрее, чем квартиры большего размера.
В результате этого наши денежные поступления увеличиваются.
Тем не менее, он признает, что новые нормы дают более ясные ориентиры для застройщиков, которым раньше ставили препоны, если они хотели предложить слишком много маленьких квартир в проекте.
Слишком перенапряженные
Сингапур - это город-государство.
Хотя эти новые правила могут быть шагом в направлении увеличения национальной рождаемости, после разговора с сингапурцами, которые работают в финансовом квартале центра, кажется, что они не будут иметь особого эффекта.
"Люди очень перенапряжены, жилье дорогое, также как и образование, и из-за этого многие люди это откладывают", - говорит молодой управленец.
Другие люди могут иметь детей.
"Но для меня важно располагать своими собственными деньгами и временем", - говорит другой молодой человек 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и цены на жилье и образование в качестве причин, которые мешают им заводить детей.
Так что, как бы правительство ни старалось побуждать своих граждан к рождению детей, в том, что касается деторождения, последнее слово остается за сингапурцами.
