МВД не берет в оборот нелегальный рынок оружия
Доля преступлений с применением легального оружия крайне мала
МВД России предлагает ужесточить закон в отношении владельцев гражданского оружия.
Это реакция властей на недавние инциденты: Нажать выстрелы на свадьбах, когда обошлось без жертв, и бойня, устроенная московским юристом Дмитрием Виноградовым, в результате которой Нажать погибли семь человек.
Полицейские хотят запретить ношение травматики в общественных местах и повысить возраст, с которого можно получить лицензию на оружие - с 18 лет до 21 года.
Идею поддержала глава думского комитета по безопасности и противодействию коррупции Ирина Яровая и обещала, что поправки в закон об оружии внесут в Госдуму в скором будущем.
Не все довольны тем, что российские власти пытаются бороться с проблемой путем "закручивания гаек".
В сети появилось открытое письмо, авторы которого - представители разных общественных стрелковых организаций - требуют отказаться от "бессмысленного ужесточения".
Процент хулиганства с зарегистрированным оружием минимален, заявил Русской службе Би-би-си юрист-криминалист Василий Лесников.
По статистике МВД, за шесть месяцев 2012 года совершено 142 преступления с применением огнестрельного оружия, зарегистрированного в органах внутренних дел, тогда как всего за тот же период зафиксировано 1168 тысяч преступлений.
Авторы открытого письма уверены, что ужесточение законодательства в сфере гражданского оружия не помещает преступнику пойти на "черный" рынок.
Сейчас, по их словам, в Москве можно найти любое оружие по невысокой цене.
Тем временем в МВД утверждают, что контролируют ситуацию с распространением нелегального оружия.
Поставщики: от заводов до офицеров
"Черный" рынок оружия пополняется по нескольким каналам.
Основных таких каналов пять, рассказывает полковник в отставке Виктор Баранец, десять лет проработавший в структуре министерства образования и Генштабе.
Скриншот сайта, принимающего заказы на оружие
Первый - "армейский или военный след", то есть оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие тащили и российские офицеры, и сами кавказцы", - говорит Баранец.
Следующий вид "черного оружия" - украденное преступниками у представителей силовых структур.
Баранец поясняет, что сюда входят и унесенные с полицейских складов, и украденные у непосредственно сотрудников правоохранительных органов.
Нелегальные "стволы" уходят в продажу с военных складов.
На многих военных складах часто случались взрывы.
"Есть доказанные версии, что часть поджогов были сделаны специально - чтобы укрыть недостачу", - говорит бывший военный.
Свою лепту, по словам Баранца, вносят производители оружия.
"Сейчас плодятся частные оружейные заводы, которые не выдерживают конкуренции на международном рынке и выбрасывают оружие из-под полы на черный рынок, в том числе Москвы", - рассказывает эксперт.
Еще один источник "черного" рынка - контрабанда.
Особенно много поступает пистолетов и автоматов из бедных стран, например, Киргизии.
"Там есть свое производство, иногда кустарное, и образовалась мафия, которая организовала поток", - поясняет бывший военный.
Откуда оружие?
Эксперты посчитали, какова приблизительная доля каждого из источников поставок нелегального оружия на "черный" рынок.
Доклад об этом в 2011 году подготовил Центр проблемного анализа и государственно-управленческого проектирования.
Специалисты проанализировали отчетность МВД и Росстата, криминологическую литературу и открытые данные порталов по оружейной тематике.
Подавляющая часть нелегального оружия, пишут исследователи, поступает из армии и силовых ведомств.
Половина всего оружия на черном рынке оказалась там "по вине должностных лиц, чья работа связана с оружием", говорится в докладе.
По данным исследователей, 17% случаев оружие поступает из мест вооруженных конфликтов, в 14% случаев происходят хищения на этапе производства оружия, 5% приходится на "черную археологию".
Продавец-консультант одного из оружейных магазинов, попросивший не называть его фамилию, уверяет, что оружие, найденное черными копателями, уже давно никто не покупает - слишком старо.
Чаще всего, как говорит он, за новой партией продавцы едут на военный склад.
Через прапорщика человек покупает единицу, например пистолет ТТ.
Ему выписывают ее, передают через заборчик.
"Он перевозит ее в город и здесь продает по 900 евро за штуку с двумя магазинами", - рассказывает он
"Правда, полиция в курсе всех дел, поэтому периодически когда горит план по раскрываемости преступлений, проводит контрольную закупку у торговцев нелегальным оружием", - добавляет консультант.
"Как в роскошном магазине"
Продавец и покупатель чаще всего находят друг друга через знакомых.
Я заглядывал на сайты, в блоги, пока не откликнулся товарищ, который предложил приехать на платформу "Беговая", где будет человек, который увезет меня в "уголок", где мы будем торговаться.
Цену ствола я узнал только там
военный обозреватель Виктор Баранец
Чтобы достать ствол мне нужен знакомый, у которого есть выход, - рассказывает продавец-консультант. - У меня такой знакомый есть, но я в нем не уверен.
Продавцы на рынках есть, но туда тоже нужно прийти, условно, "от Ивана Ивановича, который просил передать, что у дочки зуб выпал".
Я сейчас даже пару кастетов достаю через человека, в котором уверен.
Он тоже их поставляет только мне, потому что знает, что я его не сдам.
Новички ищут оружие разными путями.
Бывший военный Виктор Баранец пробовал себя в роли покупателя нелегального оружия в середине 1990-х, когда готовил к публикации статью об этом.
Схемы, по его словам, не изменились.
Ему дали альбом с фотографиям, где было "все что угодно".
"Я чувствовал себя как в роскошном магазине", - вспоминает военный.
Покупателю, по словам Баранца, не предлагают кота в мешке - все можно попробовать.
Я, потенциальный клиент, не просто покупаю - мы едем с продавцом в лес, там ставим мишень.
"Мне дают возможность стрелять, и когда я убеждаюсь, что оружие бьет хорошо, начинаем торговаться", - описывает процедуру эксперт.
Магазин на диване
Поисковики в интернете выводят на сайты и группы в "Вконтакте", где предлагают купить оружие "для разных целей".
Для этого не нужны никакие документы и личные встречи.
"Достаточно иметь определенную сумму денег", - пишут в рекламной шапке на сайте "Купить боевой пистолет или автомат".
На нем пользователи оставляют свои заявки и задают вопросы.
А несовершеннолетним продадут?
"Без лицензии конечно", - спрашивает пользователь "Иван" (орфография сохранена).
"Куплю ТТ.Москва" - лаконично формулирует запрос "Федоренков".
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь
военный обозреватель и бывший военный Виктор Баранец
Я слышал о таких схемах: обычно сайт зарегистрирован за пределами действия российских законов.
Люди принимают заказы.
Покупатель через банкомат производит оплату.
"В ответ присылают фотографию и инструкцию, где спрятано оружие", - рассказывает пресс-секретарь общественной организации "Право на оружие" Дмитрий Кислов.
Виктор Баранец утверждает, что оставив заявку на сайте, можно остаться без оружия и попасть за решетку.
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
"Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь", - утверждает он.
Макаров за 100 долларов
При покупке нелегального стрелкового оружия, по оценкам экспертов, можно уложиться в сумму от 100 до 900 долларов.
По словам Дмитрия Кислова из организации "Право на оружие", пистолет Макарова можно приобрести за 100-300 долларов.
Ждать придется месяц-полтора.
Он отгружается со складов длительного хранения руководством этих складов среднего звена.
По официальной стастистике ведомства, по сравнению с январем - октябрем 2011 года число таких преступлений в целом по России сократилось на 7% и составило 22,9 тысяч, а количество выявленных фактов хищения и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
