Норвежский ракфиск: самая дурно пахнущая рыба в мире?
У пятимиллионного населения Норвегии один из самых высоких уровней жизни не только в Европе, но и во всем мире.
Возможно, тайна успеха этой страны как-то связана с местным пристрастием к одному чрезвычайно зловонному рыбному блюду?
Возьмите несколько перезревших кусков сыра.
Поместите их в кучу грязной и потной спортивной одежды.
Оставьте их там на недельку.
У вас получится отшибающий обоняние запах ракфиска - одного из самых знаменитых норвежских деликатесов.
Я нахожусь в маленьком городке под названием Фагернес, в трех часах езды от Осло.
Вокруг покрытые снегом живописные виды. Это очень красиво, но в воздухе разлит неистребимый характерный запах.
Ракфиск - это форель, посыпанная солью и бродившая в воде до года, в зависимости от того, какого именно душка нужно добиться.
По мере того как сгущаются сумерки и холодает, толпы норвежцев собираются на фестиваль в Фагернесе, посвященный этому самому, скажем так, захватывающему блюду.
"Ее едят сырой и запивают рюмкой аквавита, местной тминной водки", - объясняет Хавард Хальварсен, местный пожарный по профессии и по совместительству "ракфисковый генерал", который руководит проведением фестиваля.
Повсюду вокруг нас люди едят нарезанную небольшими кубиками рыбу и запивают ее немалыми порциями спиртного.
"Кому-то больше нравится аквавит, чем ракфиск", - говорит Хавард.
Этот напиток способен перебить запах.
Я пробую пару кусочков.
Если удастся пронести кусок под носом, то все не так уж и плохо - мало чем отличается от порции суши, которую вы долго возили с собой в автобусе.
Ракфиск - это норвежский продукт из совершенно других времен, времен бедности, когда, еще до появления холодильников, рыбу осенью замачивали в герметически закрытых бочках с соленой водой.
Затем глубокой зимой, когда рыба уже хорошо и основательно забродила, ее извлекали и, приглушив восприятие алкоголем, употребляли в пищу.
Еще на памяти прошлого поколения тот факт, что тысячи норвежцев были вынуждены покинуть свою страну в поисках работы и эмигрировать, главным образом, в США.
Теперь же население стремительно растет - более 13% составляют иммигранты, которых влекут сюда рабочие места, высокие зарплаты и развитая система социального обеспечения.
Жители Швеции (давнего соперника, а еще не так давно и гораздо более зажиточного соседа) массово приезжают сюда работать.
Ракфиск воспринимается как некий важный символ, непременный, хоть и несколько зловонный элемент прошлого Норвегии.
Это одно из самых дорогих местных блюд.
С другой стороны, здесь все дорого - маленький бокал пива или сандвич обойдутся вам в 9 фунтов стерлингов (14 долларов США).
Норвегия редко появляется в мировых новостях, и большинство жителей страны это, похоже, устраивает.
Люди здесь до сих пор неохотно упоминают имя Андерса Брейвика, расиста и экстремиста правого толка, в прошлом году расстрелявшего и убившего 77 мужчин, женщин и детей.
Не упоминая его имени, теракт называют "случившееся 22 июля".
Норвежцам очень трудно поверить, что в их миролюбивой стране один из их сограждан оказался способен на подобные зверства и убийства.
В основе сегодняшнего благополучия Норвегии лежит рост (с начала семидесятых) одной из самых крупных нефтегазовых отраслей в мире.
"Однако нефть - не единственная причина нашего процветания", - говорит Анна, наша официантка, разносящая подносы с выдержанным ракфиском, женщина с длинными светлыми волосами и поразительно голубыми глазами, воплощение нордического благополучия.
Мы такой народ - как вы это называете - рассудительный.
Как и большинство норвежцев, она прекрасно говорит по-английски.
Мы не любим выставляться на показ, мы не хвастливы.
Норвегия очень бережно обращается со своей нефтью - большая часть доходов нефтегазовой отрасли инвестируется в специальный фонд, созданный для блага будущих поколений.
В годы, предшествовавшие всемирному финансовому кризису, когда все сорили деньгами, которых у них не было, Норвегия бережливо подсчитывала все затраты.
"Пока можно кататься на лыжах зимой и ходить в походы летом, этого достаточно для счастья", - говорит Анна.
"И есть ракфиск", - добавляет она с беззаботным смехом.
Я стою в снегу в очереди за какой-нибудь едой - ракфиска с меня хватит.
Вот гамбургер с лосиным мясом - это уж точно экзотика, вкусное сочное мясо.
Но вечером нас ждет еще большее количество все той же рыбы с незабываемым запахом.
В моей гостинице проводят специальный ужин, посвященный ракфиск, в ходе которого посетители голосованием определяют самую лучшую или, возможно, самую ароматную рыбу.
Идет прямой телеэфир, в котором показывают ведущего в галстуке-бабочке, окруженного тарелками с ракфиском.
Это похоже на песенный конкурс "Евровидение".
"Итак, Тор-Юрген, какую оценку вы поставили за лучшую рыбу там у себя в горах?"
"Да, Хавард, вот наша оценка"....
Все смеются и аплодируют.
Кто-то падает со стула, возможно, перебрав аквавита.
А может, просто надышавшись запахом этой рыбы.
