В США бастуют работники фастфуда и супермаркетов
Через работу на кассе "Макдоналдс" проходит до четверти всех американских подростков
В последние дни по Америке прокатилась волна акций протеста против низких зарплат в универмагах корпорации Walmart и ресторанах популярных сетей быстрого питания, таких как "Макдоналдс", "Бургер кинг", "Тако белл", "Уэндис" и "Кентукки фрайд чикен".
Пока никто не берется предсказывать, превратится ли эта волна в девятый вал или ей суждено выдохнуться на ранних этапах.
Акции поддерживают профсоюзы и ряд левых общественных организаций.
Кроме повышения скромных зарплат, которые получают рядовые работники Walmart и системы быстрого питания, целью устроителей протестов является создание в них профсоюзных организаций.
Пока этот сектор экономики почти не охвачен профсоюзным движением.
46 центов в год?
Акции начались на прошлой неделе, после Дня благодарения, в так называемую "Черную пятницу", когда на Америку обрушилась оргия дешевых распродаж, захватившая миллионы обывателей и иногда сопровождавшаяся потасовками.
В этот день некоторые работники корпорации Walmart, в которой по всему миру трудятся 2,2 млн человек, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами магазины корпорации, чей товар расчитан на людей скромного и среднего достатка.
Walmart торгует всем на свете, от пеленок, охотничьих ружей и автомобильных батарей до пылесосов, яиц и молока.
Продукты в его магазинах в среднем от 8% до 27% дешевле, чем в крупных супермаркетах.
Поэтому многие низкооплачиваемые работники Walmart отовариваются только у себя на работе.
Доступность и ассортимент товаров сделали Walmart одной из крупнейших корпораций Америки.
По словам критиков, Walmart может позволить себе продавать товар подешевке отчасти потому, что мало платит своим работникам.
Последние также жалуются на тяжелые условия труда, например, на нехватку автопогрузчиков или ручных сканеров.
Участники акций в "Черную пятницу" требовали повысить зарплату и сетовали на то, что стоимость медицинской страховки, предоставляемой корпорацией, подскочила с 30 до 100 долларов в месяц.
Типичному работнику Walmart, получающему 9,5 долларов в час, этот расход не по карману, говорили они.
Ученые из калифорнийского университета в Беркли доказывают, что если Walmart повысит среднуюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 млрд долларов.
Это примерно на 1,1% больше, чем она тратит на зарплату сейчас.
Если Walmart целиком переложит рост зарплат на плечи покупателей, то каждый визит в магазин будет обходиться им всего на 46 центов дороже.
За год они будут тратить на какие-то 12,39 долларов больше, чем сейчас.
Сторонники Walmart довольно отмечают, что акции протеста произошли всего в девяти штатах и не нанесли корпорации ни малейщего ущерба.
"Черная пятница" продолжалась в ее магазинах с 8 часов вечера в четверг до полуночи следующего дня, и за это время Walmart продавала около 5000 товаров в секунду.
В общей сложности ее кассовые аппараты произвели в "Черную пятницу" почти 100 млн транзакций.
Представитель корпорации Дэн Фогелман утверждал в интервью левому сайту Huffington Post, что рабочие места покинули в общей сложности "менее пяти" сотрудников Walmart, и что акция протеста была всего-навсего "очередным пиаровским трюком" организовавшего ее профсоюза.
"Свободная касса!"
Протесты продолжились на этой неделе в Нью-Йорке, где их объектом были не универмаги Walmart (их в этом прогрессивном городе не жалуют, и поэтому их здесь пока нет), а "Макдоналдсы" и другие дешевые рестораны.
Макдоналдс говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!
Джумейн Уильямс, член горсовета Нью-Йорка
В данный момент минимальная заработная плата, согласно федеральному и нью-йоркскому законодательству, составляет 7,25 долларов в час.
Рестораны быстрого питания со временем ее повышают, но ненамного, и в среднем их рядовые работники получают в Нью-Йорке 8,90 долларов в час.
Меньше них в этом дорогом городе не зарабатывает никто.
Как можно существовать в Нью-Йорке на такие деньги, для меня непостижимо.
Когда-то через "Макдоналдсы" проходила чуть ли не четверть американских подростков, которые подрабатывали за их прилавками после школы, живя при этом у родителей.
Мало кто видел в этом основной источник пропитания или планировал задержаться там надолго.
Сейчас же я постоянно наталкиваюсь на интервью с работниками "Макдоналдсов", которые жалуются, что должны жить на эту зарплату и иногда даже кормить на нее детей.
С другой стороны, на форуме газеты Wall Street Journal висит комментарий, автор которого замечает, что безответственно заводить детей, если вы не знаете, на что вы будете их кормить.
Участники акций протеста, которые начались в 6.30 утра в четверг у "Макдоналдса" на 40-й улице и на Мэдисон-авеню, требовали, чтобы кассирам и поварам системы быстрого питания начали платить как минимум 15 долларов в час, то есть более чем удвоили их нынешний минимальный заработок.
Они также требовали, чтобы в сфере быстрого питания были созданы профсоюзные организации.
Американский закон запрещает администрации этому препятствовать и наказывать активистов профсоюзного движения придирками и увольнениями.
С другой стороны, администрация редко облегчает им жизнь.
Но охватить профсоюзом быстрое питание сложно и по объективным причинам.
Одна из главных - необыкновенная текучесть кадров.
Несогласные
Шумные протесты состоялись в этот день и у ряда других дешевых ресторанов Манхэттена.
Кульминацией акции явился в середине дня митинг у "Макдоналдса" рядом с Таймс-сквер, на котором выступили несколько местных политиков-демократов, в частности, член горсовета Джумейн Уильямс, заявивший: "Макдоналдс" говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!".
Демонстрантов поддержали и другие видные нью-йоркские демократы, например, кандидат на пост мэра города Билл Де Бласио, заявивший, что "мы должны дружно вступить в поддержку работников быстрого питания с тем, чтобы они добились справедливой оплаты и экономического благополучия, которого заслуживает каждый нью-йоркец!".
Как охарактеризовала произошедшее New York Times, это была крупнейшая акция такого рода в истории американской сферы быстрого питания.
Но в ней участвовали лишь несколько сотен человек, притом далеко не все из них были работниками быстрого общепита, в котором в Нью-Йорке заняты десятки тысяч людей.
Пока неясно, породит ли эта искра пламя массового движения.
