Брэдли Мэннинг не жаловался на плохое обращение, заявляет обвинение.
Обвинители пытаются опровергнуть заявления Брэдли Мэннинга о плохих условиях содержания под стражей.
В ходе слушания повышенное внимание уделялось пребыванию Мэннинга в военной тюрьме в Квантико, штат Вирджиния.
Защита требует закрыть дело на том основании, что условия заключения Мэннинга были жестокими.
Рядового армии США обвиняют в похищении нескольких тысяч секретных документов.
В пятницу обвинение попыталось доказать, что рядовой Брэдли Мэннинг, обвиненный в крупнейшей утечке засекреченных материалов в истории США, не воспользовался множеством возможностей подать жалобу на плохое обращение, которое, по его словам, ему довелось перенести, находясь в военной тюрьме.
Во время перекрестного допроса на досудебном слушании в Форт-Миде, штат Мэриленд, военный прокурор майор Эшден Фейн заявил, что записи еженедельных посещений Мэннинга представителями администрации тюрьмы за девять месяцев его содержания в Квантико, штат Вирджиния, не содержат жалоб на плохое обращение.
Перекрестный допрос в рамках рассмотрения ходатайства защиты о прекращении дела Мэннинга на основании того, что условия его заключения были жестокими и сами по себе были достаточным наказанием, был проведен на следующий день после того, как Мэннинг заявил, что находясь под стражей, он намеревался совершить самоубийство.
Военный специалист по анализу разведывательных данных, арестованный в июне 2010 года, обвиняется в похищении нескольких тысяч секретных документов во время службы в Ираке.
Эти материалы были впоследствии опубликованы в Интернете на сайте WikiLeaks.
Ресурс WikiLeaks не подтвердил, что источником информации был именно Мэннинг.
Во время слушания в пятницу прокурор Фейн вместе с Мэннингом просмотрел отчеты, которые заполнялись после посещений Мэннинга представителями администрации во время его пребывания в тюрьме Квантико, где он находился на условиях строгого режима заключения с июля 2010 года по апрель 2011 года.
Во время посещений служащие тюрьмы задавали Мэннингу вопросы и записывали его ответы.
Когда прокурор Фейн спросил в пятницу об отчетах, Мэннинг признал, что оценивает обращение к себе со стороны администрации тюрьмы как "превосходное", а общие условия заключения как "очень профессионально организованные".
Рассмотренные отчеты не содержат жалоб на плохое обращение, несмотря на то, что Мэннинга прямо спрашивали об условиях его содержания, утверждает Фейн.
Мэннинг ответил, что он выражал устную обеспокоенность этими проблемами и, что посещавшие его представители администрации обсуждали с ним эти проблемы и заявляли, что ими займутся, но не фиксировали этого в письменном виде.
"Они записывали "проблемы отсутствуют" (после обсуждения моих жалоб), но это не значит, что я не поднимал эту тему в беседе", - говорит Мэннинг.
Военный судья, полковник Дениз Линд, тоже спросила Мэннинга, почему тот не жаловался на неправомерное обращение с ним в январе 2011 года во время заседания комиссии, рассматривавшей суицидальные намерения, которые он выражал в письменном виде за несколько месяцев до того.
Мэннинг ответил, что во время того заседания он хотел добиться, чтобы с него сняли режим "предупреждения травматизма" и смягчили условия заключения.
Представители военного руководства пояснили, что ограниченный режим заключения - на уровень ниже, чем режим надзора с целью предотвращения самоубийства - был введен для защиты заключенного, а также ради безопасности других.
"Я хотел дать знать администрации, что со мной все в порядке, чтобы они отменили режим предупреждения травматизма... чтобы уровень моей жизнь улучшился, с моей точки зрения", - пояснил Мэннинг.
В четверг Мэннинг свидетельствовал о своем аресте в Ираке и переводе в Кувейт, где его содержали почти два месяца, прежде чем перевели в тюрьму на военно-морской базе в Квантико, штат Виргиния, в июле 2010 года.
Он сообщил, что мысли о самоубийстве появились у него в Кувейте, и что однажды он потерял сознание из-за сильной жары.
Он пояснил, что психологически очень тяжело, когда тебе не дают знать, как решается твоя участь, и что происходит во внешнем мире.
"Мой мир сжался до базы Кэмп-Арифжан, до размеров моей тюрьмы, - сказал Мэннинг в четверг.
- Я думал, что я умру в этой клетке".
Находясь в Квантико, Мэннинг, по его словам, проводил большую часть времени в маленькой камере - по крайней мере 21 час, а зачастую даже более 23 часов в сутки - в полном одиночестве.
Мэннинг сообщает, что ему разрешили оставить только матрас, одеяло, шлепанцы, несколько предметов одежды и очки.
Он говорит, что старался двигаться, так как спать или даже просто лежать в дневное время запрещали правила.
По словам Мэннинга, во время сна в глаза ему постоянно бил свет, проникающий снаружи камеры.
Если охранники не видели его лица, когда он переворачивался в постели ночью, то, по его словам, его будили и заставляли перевернуться на спину.
Адвокат Мэннинга подал официальное возражение по поводу неправомерного обращения с Мэннингом в январе 2011 года.
В апреле 2011 года Мэннинга перевели в военную тюрьму в Форт-Ливенворт, штат Канзас.
Кроме того, в пятницу судья расспросила Мэннинга о заявлении, которое он сделал во время дачи показаний в четверг, о том, что после того, как однажды ночью его заставили спать обнаженным в его камере в Квантико, его принудили стоять голым перед охранниками и другими заключенными на утренней проверке.
Мэннинг заявил, что не имел возможности прикрыться одеялом во время проверки.
Отвечая на вопросы судьи в пятницу, Мэннинг сказал, что понял из приказа охранника, что должен бросить одеяло, которым мог бы прикрываться, но признал, что никто прямо не приказывал ему бросать его.
В четверг Мэннинг заявил, что предыдущей ночью его заставили спать голым из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сообщил, что сказал офицеру, что мог бы использовать резинку трусов или шлепанцы, чтобы травмировать себя, но не сделал этого.
Той ночью, по свидетельству Мэннинга, его нижнее белье, шлепанцы и очки забрали из камеры.
Его адвокаты надеются, что судья, по меньшей мере, учтет то, что ему пришлось пережить во время заключения, и существенно сократит срок заключения, в случае, если Мэннинг будет признан виновным военным судом, который должен начать рассмотрение его дела в начале следующего года.
Защита заявила, что планирует предложить Мэннингу признать вину за менее серьезные преступления, а другие обвинения оспаривать как чрезмерные.
Возобновление слушаний запланировано на эти выходные, ожидается, что сторона обвинения будет настаивать на том, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался в Квантико в соответствии с правилами, регулирующими содержание арестованных с максимально строгим режимом.
Среди обвинений, выдвинутых Мэннингу, числятся пособничество противнику, незаконное содействие обнародованию данных в Интернете, передача информации, касающейся национальной обороны, и похищение государственной собственности или документов.
Если он будет осужден по всем пунктам обвинительного акта, ему может грозить пожизненное заключение.
