Мой кризис национального самоопределения - рассказ американца мексиканского происхождения.
По мнению автора, многие мексиканцы были вынуждены покинуть Мексику из-за отсутствия возможностей реализовать себя.
Мексиканцы склонны винить тех, кто уехал, потому что они напоминают жителям страны о сложных временах.
Рубен Наваретте считает, что мексиканцы американского происхождения разрываются между двумя культурами.
Во время недавней поездки в Мехико я прошел по коридору для прибывающих, приблизился к зоне пограничного контроля и застыл на месте.
Знаки указывали на две очереди: одна для Mexicanos (мексиканцев), вторая для Extranjeros (иностранцев).
Я несколько секунд стоял перед ними, не зная, куда идти.
Я вырос в центральной Калифорнии, и меня всю жизнь называли мексиканцем.
Это просто условное название, подобно тому, как мои друзья в Бостоне называют себя ирландцами, а друзья из Нью-Йорка считают себя итальянцами.
Позже я остановился на сложной конструкции "американец мексиканского происхождения".
Но здесь я был в Мексике.
Здесь, на родине моего деда, не было нужды в условных названиях или сложных конструкциях.
Я был просто американцем.
Я говорю по-испански достаточно хорошо для того, чтобы задавать вопросы или отвечать на них.
Но мой словарный запас беднее, чем у носителей языка, и я не могу избавиться от американского акцента.
Потому я достал свой американский паспорт и стал в очередь для Extranjeros.
Я вспомнил эту историю несколько дней назад, когда вновь избранный президент Мексики Энрике Пенья Ньето посетил Белый дом и встретился с президентом Обамой.
На повестке дня стояли привычные для встреч президентов этих стран вопросы: иммиграция, наркотики и торговля.
Президент Пенья Ньето охотно говорил о подъеме мексиканской экономики, благодаря которому мексиканцы теперь, с тем же успехом, смогут оставаться в Мексике, вместо того, чтобы перебираться в Соединенные Штаты.
Он хочет заключить договор о партнерстве с США и Канадой и создать некий североамериканский торговый блок наподобие Евросоюза.
Кроме того, президент Пенья Ньето пообещал продолжить войну против наркокартелей в Мексике, однако никаких конкретных предложений не прозвучало.
Для Мексики отношения с Соединенными Штатами - тяжелый и исполненный старых обид вопрос.
Большинство американцев никогда не задумывались о том, что в 1848 году Соединенные Штаты вторглись в Мексику и под дулом винтовок вынудили ее лидеров отказаться от половины своей территории.
Но мексиканцы мыслят столетиями, а не минутами, и видят напоминания о тех событиях во всем.
Поэтому стоит только какому-либо государственному деятелю США обмолвиться хоть словом критики в сторону Мексики, в прессе и среди элиты мексиканского общества тут же раздаются жалобы на то, что американцы посягают на суверенитет соседей.
И потомки Монтесумы преисполняются воинственностью.
При этом наиболее сложными являются отношения Мексики с более чем 35 миллионами американцев мексиканского происхождения, живущими в США.
Хотите поговорить об обидах?
Их достаточно.
В Мексике есть победители и проигравшие, люди, которые находят в этой стране для себя возможности, и те, для кого таких возможностей нет.
В Лос-Анджелесе, Лас-Вегасе, Фениксе, Денвере или Сан-Антонио так много людей мексиканского происхождения лишь по одной причине: в какой-то момент их семейной истории кто-либо - отец или дед - не имел возможности реализовать себя в Мексике и был вынужден отправиться на север.
Чаще всего это были мексиканцы определенного типа - смуглые, малообразованные, из бедных крестьянских семей.
Мы их потомки, и мы помним об этом.
В Мексике это видят иначе.
Сегодня наша жизнь - это воплощение американской мечты, мы учились в хороших школах и устроились на хорошие работы, но нам не забыть того, что даже эта мечта - американская, а не мексиканская.
Наше национальное самоопределение запутано и неясно, но мы знаем, какую страну считать своей.
Соединенные Штаты Америки.
К тому же мы знаем, что большинство представителей мексиканской элиты и правящего класса нас не любят.
Мы отвечаем им тем же.
Они видят в нас напоминание об унизительных поражениях и относятся к нам как к людям второго сорта, как к ненастоящим мексиканцам.
Мы недостаточно хорошо говорим по-испански, а наши связи с Мексикой недостаточно сильны.
Само наше существование для них объясняется неудачами.
Если бы наши предки преуспели в Мексике, они бы не уехали.
Мы не оказались бы сейчас за шелковым занавесом, найдя в США сытую жизнь, но потеряв духовные связи.
Моя жена родилась в Гвадалахаре и легально переехала в США еще в детстве, и это напоминает мне о том, что между настоящими мексиканцами и американцами мексиканского происхождения существуют определенные трения - мексиканцы четче понимают свою национальную идентичность, а американцам мексиканского происхождения это обидно.
Она гражданка США и считает, что принадлежит обеим этим странам.
В то же время многие мои знакомые американцы мексиканского происхождения не чувствуют принадлежности ни к одной из них.
Мы слушаем мексиканскую группу Los Tigres del Norte, но любим и Брюса Спрингстина.
Получая лучшее из двух миров, ты неизбежно теряешь корни.
В Мексике мы американцы.
А в США нас называют мексиканцами.
Сейчас же, как я выяснил во время своей поездки, как будто наши отношения без того недостаточно запутаны, некоторые мексиканские лидеры и представители интеллигенции хотят восстановить отношения с диаспорой.
Они хотят, чтобы американцы мексиканского происхождения работали своего рода послами Мексики и представляли ее интересы в США.
Мы могли бы рассказать своим друзьям-американцам о том, какая это прекрасная страна и как здорово ее посещать, и могли бы убедить политических лидеров укреплять связи с Мексикой.
Ага, конечно.
Ничего не выйдет.
Слишком много обид в прошлом.
А учитывая разрыв между богатыми и бедными, разгул коррупции и наркоторговли, многие из нас вовсе не считают эту страну такой уж прекрасной.
Извините, но разбирайтесь с этим сами, амигос.
И это справедливо.
Если часть мексиканцев до сих пор не может простить Соединенным Штатам то, как они поступили с Мексикой полтора века назад, им придется принять и тот факт, что некоторые американцы мексиканского происхождения все еще в обиде за то, как совсем недавно в Мексике обошлись с их родственниками.
Да уж.
Пожалуй, у нас больше общего, чем мне казалось.
