Дороги местами скользкие, но в основном проходимы.
В некоторых местах Чехии дороги замерзшие и заснеженные.
В основном они проходимы, но кое-где с большей осторожностью.
Карловарский край
Сегодня утром в Карловарском крае дороги были проходимы, но кое-где замерзшие и заснеженные.
Температура упала с пяти до десяти градусов ниже нуля, но в течение дня должно понемногу теплеть.
Снегопад в регионе прекратился, только в низинах лежит небольшой слой.
Однако на хребтах Рудных гор лежит около 30 сантиметров снега.
Из сведений, полученных от областных дорожных рабочих, стало известно, что местами была более низкая видимость из-за тумана.
Скоростное шоссе R6 и дороги первого класса в регионе в настоящее время проходимы без ограничений.
Однако внимательность нужна, например, на мостах, где поверхность может быть намерзшая и скользкая.
Также все дороги, относящиеся ко второму и третьему классу, включая горные трассы, проходимы.
Но на некоторых их участках все еще лежат остатки замерзшего и местами заезженного снега.
Особенно внимательным нужно быть на дорогах, расположенных на возвышенностях.
Пардубицкий и Краловеградецкий край
Управление дорог и автомагистралей Чехии на своих страницах в интернете информирует, что некоторым дорогам восточной Чехии грозит гололед, а на горных дорогах и дорогах, расположенных на возвышенностях, может находится заезженный слой снега.
Областные дорожные рабочие предупреждают водителей о гололеде, который может образовываться особенно на возвышенностях Пардубицкого края.
Гололед может быть около Ланшкроуна, Усти-над-Орлици, Полички, Свитави или Високе-Мито особенно на дорогах второго и третьего класса.
Дороги I/43 и I/34, расположенные у Свитави, обработаны химикатами.
Особенно снег лежит на дорогах Крконоше и Орлицких гор.
Заезженный слой снега находится на дорогах, расположенных на возвышенностях в районах Рихнова-над-Кнежноу и Трутнова.
В Восточной Чехии сегодня переменная облачность без осадков.
Температура обычно варьируется в пределах от минус трех до плюс одного градуса Цельсия, легкий ветер.
Пльзенский край
Дороги в Пльзенском крае этим утром проходимы, но местами нужно соблюдать осторожность и приспосабливаться к погоде.
Утром морозно, температура колеблется от трех до девяти градусов ниже нуля.
После снегопада и последующего охлаждения в некоторых местах может быть скользко.
Местами водители могут столкнуться с туманом, но видимость будет постепенно улучшаться.
Информацию предоставили областные дорожные рабочие.
Шоссе D5 теперь проходимо практически без ограничений, однако, управляющие дорогой рекомендуют проявлять осторожность между 80 и 131 километром.
Большинство дорог первого класса имеет сухую и вымерзшую поверхность.
В южной Пльзни и Тахове могут попадаться намерзшие участки.
Дороги второго и третьего класса влажные, и также в этом случае действует предупреждение в связи с возможностью появления скользких участков.
Водители должны быть осторожны, особенно на мало используемых дорогах в районе Шумавы.
Оломоуцкий край
Водители, направляющиеся на возвышенности Оломоуцкого края, должны сегодня учитывать снежную кашу на дороге.
Она осталась после применения химикатов в Червеногорском седле и на дороге в направлении Видельского Кршижа.
Ночью снегопад вынудил выйти на улицу дорожных рабочих, согласно информации из управления дорог, в Шумперке выпало около трех сантиметров снега.
В других районах края дороги, как правило, проходимы без ограничений.
"На возвышенностях Шумперка лежат остатки снега.
Водители, направляющиеся в сторону Есеника, должны иметь в виду наличие снежной каши в Червеногорском седле",- сообщил сегодня ЧАН (Чешскому Агентству Новостей) диспетчер шумперкского управления дорогами.
Ночью на расчистку дорог отправились и их коллеги из Есеника, они уверили, что дороги на возвышенностях после обработки химикатами остались голыми и мокрыми.
В Оломоуце дороги проходимы без ограничений, но в Штернберке водители должны быть внимательны на лесных участках, где все еще сохраняется влажность.
Устецкий край, Либерецкий край
Сегодня утром дорожные рабочие из северной Богемии сообщают о том, что осталось несколько трудно проходимых мест.
Согласно информации из базы данных полиции, помимо нескольких мест с гололедом или выпавшим снегом, закрыта горная дорога на участке от Тельнице на Клинице в Устецком крае.
Также температура остается отрицательной в низинах, поэтому на дорогах сохраняется снег и лед. В низменности, особенно к юго-востоку от Чешского Среднегорья, наоборот, никаких проблем нет, дороги в основном сухие.
Об осложнениях на дорогах пока не сообщается.
Дорожные рабочие сообщают о появлении гололеда в окрестностях Штети.
По словам метеорологов, для его образования ночью были созданы идеальные условия - весь день шел дождь и таял снег, ночью небо прояснилось и начались заморозки.
Сообщается о неблагоприятных условиях на главных шоссе и на трассе I/13 на границе Устецкого и Либерецкого края.
Из-за изогнутых под слоем снега ветвей деревьев, касающихся самой дороги, были вынуждены закрыть дорогу в Телнице на Книнице.
