Республиканская стратегия сопротивления повторному избранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификациями на выборах.
Однако в Центре Бреннана считают последнее мифом, утверждая, что случаи фальсификаций на выборах в Соединенных Штатах более редки, чем случаи смерти от удара молнии.
К тому же юристы республиканцев насчитали только 300 случаев электоральных фальсификаций в Соединенных Штатах за десять лет.
Одно можно сказать с уверенностью: эти новые тенденции окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
В отличие от Канады американские штаты несут ответственность за организацию федеральных выборов в США.
Именно поэтому большинство правительств штатов с 2009 года принимают законы, усложняющие процесс регистрации или голосования.
Это явление получило новый размах после выборов в ноябре 2010 года, которые принесли республиканцам 675 новых мест в 26 штатах.
В результате только за один 2011 год было принято 180 законопроектов, ограничивающих право голоса в 41 штате.
Новые законы о выборах требуют от избирателя предъявлять удостоверение личности с фотографией и доказательство наличия американского гражданства.
Кроме того, эти законы сокращают период досрочного голосования, упраздняют право регистрации избирателя в день волеизъявления и отнимают право голоса у граждан, имеющих судимость.
До выборов 2006 года ни один американский штат не обязывал избирателей предъявлять удостоверение личности с фотографией.
Индиана стала первым штатом, который ввел подобное требование.
Верховный суд США подтвердил в 2008 году конституционность закона, принятого в Индиане.
Республиканские власти поспешили распространить эту практику и на другие штаты.
В течение двух последних лет они инициировали законопроекты, обязывающие избирателей предъявлять удостоверения личности с фотографией, в 34 штатах.
Важно отметить, что в отличие от Квебека американские граждане не имеют такого универсального удостоверения личности, как карточка медицинского страхования.
В самом деле, 11% американских граждан, то есть 21 миллион человек, достигших необходимого для голосования возраста, не имеют удостоверения личности с фотографией, выданного правительственным органом их штата.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют подобного документа.
При этом стоимость получения требуемого удостоверения личности часто превышает сто долларов.
Новые ограничения диспропорционально затрагивают молодежь, меньшинства и людей с низким уровнем доходов.
В самом деле, 25% афроамериканцев, 15% людей, зарабатывающих менее 35 000 долларов, 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет не имеют требуемого удостоверения личности с фотографией.
Но это еще не все.
Студентам - избирателям, которые, как считается, голосуют за кандидатов от демократов, в нескольких штатах не разрешено использовать удостоверение личности с фотографией, выданное их учебным заведением.
Зато эти же штаты разрешают членам рыболовецких и охотничьих клубов, которые голосуют в основном за республиканцев, использовать для голосования удостоверения, выданные этими клубами.
До 2004 года ни один штат не требовал доказательства наличия американского гражданства для голосования.
Впервые подобное требование было введено в Аризоне.
Начиная с 2011 года более десяти штатов приняли законы, требующие от избирателей доказать, что они граждане США.
Эти меры, очевидно, нацелены на то, чтобы ограничить голосование выходцев из Латинской Америки.
Считается, что две трети латиноамериканских избирателей голосует в пользу Демократической партии.
Кроме того, республиканские законодатели инициировали в 2011 году законы, упраздняющие регистрацию избирателей в день голосования в восьми штатах.
Они также ограничили право отдельных лиц или групп оказывать помощь тем, кто желает зарегистрироваться.
Это ограничение не прошло без последствий.
Так, например, во время выборов 2004 года кампания по регистрации избирателей помогла внести в списки около 10 миллионов граждан.
В то же время меры, принятые начиная с 2009 года, привели к падению на 17% уровня регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Вдобавок республиканские законодатели приняли в пяти других штатах законы, нацеленные на сокращение периода досрочного голосования.
Так, во время всеобщих выборов 2008 года во Флориде 33% избирателей, голосовавших досрочно, были афроамериканцами, хотя последние составляли только 13% от общего числа избирателей штата.
То же самое происходило и с выходцами из Латинской Америки.
Представляя лишь 11% избирателей, они составляли 24% граждан, которые голосовали досрочно.
В отличие от белых, которые, формируя 76% избирателей, среди голосовавших досрочно составляли только 46%.
Конечно, законодатели-демократы и их сторонники активно выступают против принятия законов, ограничивающих регистрацию избирателей.
Несколько проектов законов было ветировано губернаторами-демократами.
Действие наиболее неоднозначных законов было приостановлено при вмешательстве Генерального Прокурора Соединенных Штатов.
Это позволило частично ограничить негативные последствия.
Так, например, только 16 из 34 штатов приняли законы, требующие предъявления удостоверения личности с фотографией.
Тем не менее, новые правила, вступившие в действие, безусловно, затруднят осуществление избирательного права на выборах 2012 года.
Критики от демократов осуждают предвзятость законов, которые были приняты, видя в них очевидную направленность на то, чтобы повлиять на результаты выборов 2012 года в ключевых штатах.
Доклад центра Бреннана от 2011 года демонстрирует, что штаты, принявшие эти законы, представляют 171 из 270 голосов необходимых в коллегии выборщиков, чтобы выиграть президентские выборы.
Еще слишком рано утверждать с уверенностью, что эти законодательные изменения на уровне избирательной системы будут иметь существенное влияние на результаты президентских выборов 2012 года.
Лишь одно несомненно: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
