Скрининг рака предстательной железы: проходить тест или нет?
На самом деле, тест на ПСА дает иногда ошибочные результаты, лженегативные, а иногда и лжепозитивные, которые приводят к бесполезному медицинскому вмешательству.
Мужчинам, и так неохотно проходящим диспансеризацию, есть от чего засомневаться еще больше.
Проходить тест или нет?
Мы спросили мнение двух специалистов.
В исследованиях, проведенных в Соединенных Штатах, наблюдались многочисленные случаи заражения среди групп исследуемых, поэтому полученные данные трудно интерпретировать и трудно выработать какие-либо четкие рекомендации.
Другое исследование, на этот раз европейское, обнаружило разный уровень смертности у тех пациентов, которые прошли скрининг, и тех, кто его не проходил.
Это исследование также показало, после 12-летнего наблюдения, что вероятность появления метастаз на 30-40% выше у тех, кто не прошел скрининг.
Поэтому, я бы рекомендовал проходить тест начиная с 50 лет, или с 40, если один из прямых родственников имел рак простаты.
Мужчины афроамериканского происхождения также подвержены повышенному риску.
Ключевым моментом является принятие правильного решения, как только рак обнаружен.
Рак может быть как агрессивным, так и вялотекущим.
Пациенту нужно разъяснить степень риска его ракового заболевания, предлагая ему возможные варианты, без обязательного лечения рака простаты, который не представляет опасности для жизни в долгосрочной перспективе, а делая выбор, в этих случаях, в пользу активного наблюдения за заболеванием.
На сегодняшний день, многие мужчины, у которых выявлен рак, не будут проходить курс лечения, так как их рак не агрессивен и не представляет угрозы для жизни.
Мы будем им предлагать активное наблюдение, и если заболевание начнет прогрессировать, мы начнем лечение.
Все чаще мы с точностью определяем критерии для принятия решения о том, кто должен или не должен проходить курс лечения.
Таким образом, я бы рекомендовал все-таки проходить тест.
Но важно также проконсультироваться со своим врачом, чтобы определить, нужно или нет проходить этот тест.
В сотрудничестве с Международной ассоциацией урологии, Мовембер создал инструмент, позволяющий оценить все за и против прохождения теста на ПСА.
Этот документ (пока на английском языке, перевод будет доступен в ближайшее время) можно скачать по адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвратить болезнь
К сожалению, не существует чудо-рецепта, чтобы предотвратить рак.
Несмотря на прогресс научных исследований, соблюдение здорового образа жизни остается лучшим способом снизить риск заболевания.
Считается, что если бы все люди здорово питались и достаточно двигались, 30% случаев рако можно было бы предотвратить.
"Если бы никто больше не курил, эта цифра возросла бы как минимум до 50%", - подчеркивает Андре Болье, пресс-секретарь Канадской ассоциации рака.
Однако, по оценкам, 10% случаев рака вызвано наследственностью.
Несколько типов рака остаются совершенно необъяснимыми.
Для Канадской ассоциации рака борьба с курением остается приоритетом, несмотря на уменьшение количества курильщиков.
Курение связано с 85% случаев рака легких.
И оно является фактором риска для многих других.
Оно наносит колоссальный вред здоровью людей.
"Даже сегодня в Квебеке насчитывается 1,5 миллиона курильщиков", - говорит пресс-секретарь Андре Болье.
Обнадеживающий факт: через 10 лет после отказа от курения риск умереть от рака уменьшается наполовину.
Вес
Согласно данным КАР, избыточный вес и ожирение также способствуют появлению заболевания.
Они увеличивают риск возникновения рака молочной железы, толстой и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярная физическая активность в течение всей жизни защищает от рака толстой кишки", - добавляют в Ассоциации.
Питание
Ассоциация также рекомендует ограничить потребление красного мяса.
В слишком больших количествах оно повышает риски возникновения рака толстого кишечника.
Следует избегать также колбасных изделий.
Консервация мяса путем копчения, сушки или засола, может привести к образованию канцерогенных веществ.
"Последние могут нанести вред клеткам организма и привести к развитию рака", - поясняют в Ассоциации.
Витамины
В последние годы многие ученые занимались исследованием влияния витаминных добавок на развитие рака.
Но на данный момент результаты этих исследований нельзя назвать однозначными.
По мнению SCC, исследования витамина Е дают противоречивые результаты.
Если одно из них показало снижение риска развития рака простаты, то другое дало противоположный результат.
В оценке влияния на развитие рака витамина D также нет полной ясности.
Однако г-н Больё подчеркивает, что свои тревоги и семейный анамнез важно обсудить с врачом.
"Сдача анализа не приводит к раку".
