Бозон Хиггса в деталях
Минувшим летом сообщение о том, что ученым, возможно, удалось обнаружить бозон Хиггса, вызвало настоящий ажиотаж - и не без оснований.
Считается, что этот бозон объясняет массу всех частиц во Вселенной, ни много ни мало.
Кроме того, это последняя частица, существование которой было предсказано в рамках Стандартной модели - нашего лучшего, или, во всяком случае, "наименее несовершенного" описания природы и поведения материи, - но которую раньше не удавалось обнаружить опытным путем.
Но физики еще не до конца уверены, что речь идет именно о бозоне Хиггса.
Мы знаем, без тени сомнения, что мы имеем дело с действительно новой частицей и что она сильно напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, представленные на этой неделе на одном крупном физическом конгрессе в Киото, кажется, это подтверждают, хотя для полной уверенности некоторых данных еще не достает.
Представим все же, что речь идет о бозоне Хиггса, так как шансы ошибиться кажутся минимальными, и посмотрим, что же это значит.
Есть, в этом мире один закон совершенно неизбежный, гласящий, что две вещи не могут оказаться в одном и том же месте в одно и то же время.
Обойти это правило нет никакой возможности, даже не пытайтесь слишком усердно, иначе навредите себе.
Но хотя физика элементарных частиц является довольно странным миром, оказывается, что в ней тоже есть один закон подобного характера: принцип исключения Паули, который постулирует, что две частицы не могут занимать одно и то же пространство в один и тот же момент времени, если они пребывают в одном и том же "квантовом состоянии" - это "состояние" заключается, в общих чертах, в некоторых их характеристиках.
Исходя из этого, физики разделяют частицы на две категории.
В одном углу, мы находим добропорядочных граждан, называемых фермионами, которые благоразумно подчиняются принципу Паули.
В другом же суетятся бозоны, гнусная банда анархистов, которые не имеют уважения ни к чему - по крайней мере к этому принципу, что означает, что они могут преспокойно оказаться в одном и том же месте в одно и то же время.
Как сообщает сайт (кстати, совершенно необыкновенный) Particle Adventure Лаборатории Беркли, эти бозоны разделяются, в свою очередь, на две группы: мезоны, о которых мы тут говорить не будем, и "частицы силы", посредством которых распространяются основные силы природы и к которым в некотором роде относится бозон Хиггса.
Эти самые бозоны, следует подчеркнуть, не все такие экзотические существа, как можно было бы подумать.
На самом деле, если вам удается читать эту хронику, то это благодаря одному невероятно банальному бозону: фотону, или "частице света", которая является "курьером" электромагнитной силы.
В самом деле, когда одна частица, имеющая электрический заряд, ускоряется или меняет направление, это "нарушает" электромагнитное поле в этом конкретном месте, примерно как камень, брошенный в пруд.
Из этого "нарушения" рождается электромагнитная волна (света, или инфракрасного излучения, или ультрафиолета, и т. д.), и эта волна является ни чем иным, как фотоном - и, следовательно, одним из бозонов "переносчиков силы".
Более стабильное поле
То же самое происходит и с бозоном Хиггса, с той лишь разницей, что для того, чтобы этот бозон появился, должно быть "нарушено" другое поле, поле Хиггса.
Однако поле Хиггса намного, намного стабильнее электромагнитного поля; чтобы его возбудить, нужно достичь очень и очень высоких энергий, как если бы речь шла о замерзшем пруде, поверхность которого мог бы поколебать только очень большой камень.
Вот почему необходим огромный ускоритель частиц, как тот, который эксплуатируется в ЦЕРНе - Большой Адронный Коллайдер, являющийся кольцом с диаметром в 27 км! - для достижения таких огромных энергий.
Аналогия с электромагнитным полем полезна также и для объяснения соотношения между бозоном Хиггса и массой.
На самом деле, не все частицы и не все материалы взаимодействуют с электромагнитным полем.
Некоторые, как например магниты, взаимодействуют, другие же - нет: лист бумаги, например, никогда сам не будет держаться на холодильнике.
Точно так же, не все частицы взаимодействуют с полем Хиггса: те, которые взаимодействуют, имеют массу, тогда как другие (как фотон, кстати) ее не имеют.
Итак, что же "могут принести" все эти исследования, спрашивает г-жа Пламондон?
В науке они используются для проверки правильности Стандартной Модели (СМ), и это также позволяет физикам нащупать расхождение между результатами наблюдений и прогнозами СМ.
К тому же некоторые из них страстно жаждут, чтобы такое расхождение обнаружилось, т. к. малейшее несоответствие может открыть дверь для "новой физики" и заткнуть некоторые дыры Модели.
Последняя, нужно сказать, все еще имеет существенные недостатки, не предлагая никакого объяснения для гравитации (ой!) или для темной материи, которая формирует примерно 80% Вселенной (ой-ой!).
Но пока в ЦЕРНе таких расхождений не нашли.
Последствия
Пользу от этих исследований для повседневной жизни среднестатистического человека предсказать труднее, но было бы ошибкой предполагать, что ее нет.
Смотрите: в самом начале 60-х годов пионеры исследований лазера в лабораториях Белла не могли бы даже и предположить, какую революцию вызовут их работы.
Они предвидели их приложения в науке, но не более того.
В самом деле, уже покойный физик Уиллард Бойл, который работал в Лабораториях Белла, где в 1960 году был изобретен лазер, и который сам разработал первый непрерывный лазер (предыдущие были импульсными) в 1962 г., говорил, что первоначально лазер рассматривался скорее как "лабораторный гаджет".
Представьте...
И кроме того, приложение может найтись для инструментария, сопровождающего исследование.
Например, тот же самый Уиллиард Бойл во время своих оптических исследований в 1969 году разработал небольшой датчик света.
Этот датчик, хотя это вовсе не было его первоначальным предназначением, теперь служит "глазом" для всех цифровых фотоаппаратов мира и заслужил Нобелевскую премию по физике 2009 года.
Это, конечно же, не означает, что работа Большого Адронного Коллайдера обязательно изменит нашу жизнь, но это лишь показывает, на самом деле, что все может быть.
