Шимон Орнест: На концертах мы хотим накопить позитивную энергию
Что вы думаете о том, что меньше чем через месяц должен наступить конец света?
Это всего-лишь одна из многих тревожных новостей, на которые мы, люди, так легко попадаемся.
Вместе с группой The Tap Tap мы постоянно шутим на эту тему и говорим, что мы - единственная группа в мире, которая сможет собрать достаточно позитивной энергии, чтобы отсрочить или предотвратить конец света.
Более того, в декабре вы собираетесь дать абсолютно уникальные три концерта против конца света.
Могли бы вы подробнее рассказать об этом читателям?
Речь идет о общенациональном мероприятии по сбору средств, которое мы планируем вот уже в течение двух лет.
Мы решили воспользоваться маркетинговым потенциалом, которым обладает календарь Майя, о конец которого объявлен 21 декабря в 11:10.
За день до этого события, 20-го декабря в 21:00 параллельно стартуют три концерта в Праге, Брно и Остраве.
Они закончатся, грубо говоря, в тот момент, когда на острове Кирибати в Тихом океане, часовой пояс которого на 12 часов раньше, чем у нас, завершится майский календарь.
Кому пришла в голову эта идея?
Изначально это была моя идея, дальше мы все придумывали вместе с нашим художником Гонзой Аугустой.
Помимо того, что мы хотим накопить достаточно позитивной энергии и предотвратить конец света, мы также хотим вместе с общественностью подумать над тем, в каком состоянии этот мир мы однажды передадим нашим детям.
По случаю окончания майского календаря мы создали уникальную коллекцию предметов из обуви, футболок, сумок и оригинальных ключиков против конца света. Эти вещи можно купить на сайте www.e-tap.cz и тем самым заодно оказать нам поддержку.
Группа The Tap Tap вместе с другими музыкантами также исполнила гимн против конца света, который называется "Конец света отменяется".
Прозвучит ли уже полюбившийся слушателям YouTube гимн на этих бенефисных концертах?
Конечно, в самом конце, если в итоге все получится и конец света не наступит.
Его запоют все исполнители на всех концертах одновременно.
Гимны одновременно зазвучат также в прямом эфире чешского телевидения.
Слова к этой песне написал и сыграл роль Иисуса в клипе Томаш Ганак, участвует в исполнении также Xindl X...
Как вы начали с ними сотрудничать?
Мы также сотрудничаем с другими персонами чешской культурной жизни, поскольку мы проводим много благотворительных мероприятий и концертов.
Стараемся активно подключать их к этим проектам.
Оказалось, что многим нравится с нами работать, им интересно.
На что пойдет выручка от концерта против конца света?
На покупку оборудования для безбарьерного образовательного центра STUDEO, уже шестой год мы так работаем с гражданским объединением Tap в институте Едлички.
Преподаватели регулярно посещают студентов школ института Едлички и проводят с ними веселые и интересные мероприятия.
У самих студентов нет средств, чтобы отправиться к преподавателям, и мы стараемся таким образом предоставить им эту возможность.
В рамках проекта дополнительного строительства института Едлички в будущем возникнет отдельно здание, в которое мы переедем с этим проектом.
На каждом концерте выступит несколько музыкальных групп и исполнителей.
Каковы были критерии отбора?
Мы старались составить программу, которая заинтересует все поколения, включая детей.
Например, в Праге выступят Chinaski, Support Lesbiens, Illustratosphere с Даном Барта, The Tap Tap, Марьян Банго и Иржи Сухи.
Обо всех деталях можно узнать на сайте www.kpks.cz.
Планируете ли вы какие-либо подобные "грандиозные мероприятия" в будущем?
В мае будем впервые выступать на фестивале "Пражская весна" и тут, конечно, приготовим интересную программу с интересными гостями.
В следующем году мы бы с удовольствием провели представление в чешском национальном доме в Нью-Йорке, а я лично, уж если мы будем в США, очень хотел бы выступить в Вашингтоне и Чикаго.
Насчет заграницы у вас серьезные планы, вы уже выступали в Мадриде, Брюсселе, Лондоне и Москве.
Группа The Tap Tap - это группа людей с ограниченными возможностями.
Как вы справляетесь с дорогой с точки зрения организации и логистики??
Это не так страшно, как кажется на первый взгляд.
У нас пять участников на электрических инвалидных колясках, их коляски должны путешествовать в багажном отделении, плюс ко всему большое количество груза и ящиков с инструментами.
Тем не менее, пока справлялись с этим без проблем. Чешские авиалинии ČSA и британские авиалинии British Airways всегда были превосходно для нас подготовлены, что меня сколько раз удивляло.
Даже в Москве, откуда мы недавно вернулись, все прошло без проблем.
Благодаря выездам за рубеж вы можете сравнивать разные страны с точки зрения доступности, отношения общественности к инвалидам и так далее.
С чем вы сталкивались к настоящему моменту?
После Мадрида, Люксембурга, Лондона и других стран, где все функционирует лучше, чем у нас, в России мы стали свидетелями того, что на востоке все еще находится на базовом уровне.
По сравнению с Прагой в Москве очень много барьеров, и здесь все еще является в диковинку самостоятельное передвижение человека на электрической инвалидной коляске в центре города.
Также там не в ходу такие банальные вещи, как уступить дорогу инвалиду в лифте.
К счастью, и там уже возникают общественные организации, которые стараются обратить внимание людей на проблемы людей с ограниченными возможностями.
А в чем, наоборот, мы постоянно должны догонять передовые страны?
Есть очень много вещей, уровень исполнения которых далеко позади.
Но важно уточнить, что усовершенствование и улучшение ситуации всегда зависит от усилий тех людей, кого это касается.
В Лондоне и Мадриде вполне нормально, что люди с тяжелой формой инвалидности самостоятельно передвигаются на улицах, могут сходить в туалет, в музей, да куда угодно...
Там не очень распространено то, что большое количество людей с ограниченными возможностями принимают активное участие в общественной жизни, в этом мы их с The Tap Tap немного опережаем!
Уважение общественности или безбарьерность - это одна вещь, но в момент, когда среди нас появятся известные спортсмены, художники, актеры, политики или юристы, тогда все и вправду начнет меняться.
Пока это единичные случаи - люди с сильной волей.
Группа The Tap Tap в настоящее время очень популярна, но вернемся на два года назад, что в 1998 году вас заставило ее организовать?
Я поступил в институт Едлички как воспитатель, вокруг меня было много молодых людей, которые хотели чем-нибудь заняться.
А поскольку я сам музыкант и играю в том числе и на саксофоне, то вместе с коллегой организовал интересный музыкальный кружок.
Ну, а со временем, как говорит наш ведущий Ладя Ангелович, это немного вышло из-под контроля (смеется).
Популярность же пришла только в последние годы, или я что-то путаю?
Это правда, нам помогло то, что мы начали присоединяться к знаменитым певцам и активно работать над пропагандой группы.
Мы пришли к выводу, что работа, которую никто не может оценить, по сути как будто не существует.
Благодаря средствам Европейского союза мы можем себе позволить квалифицированных преподавателей, оборудование и так далее.
Стояла ли перед вами цель так хорошо раскрутить The Tap Tap?
С самого начала я чувствовал их потенциал в способности сделать что-то необыкновенное.
В Шоу-бизнесе полно вещей, подражающей одна другой.
Это логично, все новое принимается с осторожностью, и длится это долго.
Существует очень мало редких вещей, но я осмелюсь сказать, что Tap Tap одна из них.
Первое впечатление у человека, который нас видит, конечно, жалость, это естественно...
Но эта жалость совершенно излишня, потому что люди с ограниченными возможностями не являются какими-то страдающими и всеми заброшенными личностями, которых мы должны жалеть.
Они являются людьми, которые могут проживать полноценную жизнь и развиваться, конечно, только при условии, что они обладают необходимыми ресурсами.
Я говорю, что если у людей с инвалидностью что-то получается, это сдвиг не только для них, но и для всего общества.
Обеспечило ли успех то, что вы строгий руководитель, каким вас считают многие?
Если мы хотим делать работу качественно, мы должны быть во многих вещах бескомпромиссными и держать определенную дисциплину.
Но я считаю, что это нормально.
Некоторые люди к нам приходят с романтическим представлением и летают в облаках, а когда узнают, что два раза в неделю они должны ходить на репетиции, посещать подготовительные курсы и проводить много времени в дороге, очень быстро теряют энтузиазм.
Но так происходит в любой группе, которая хочет работать и чего-то достичь.
В настоящее время в составе группы The Tap Tap двадцать человек.
Сколько их было в начале в 1998 году?
Только один Ладя Ангелович.
Мы открытая группа, люди приходят и уходят, это невозможно предотвратить.
Для тех, у кого есть желание и сила воли, наши двери всегда открыты.
Он состоится за день до ожидаемого конца света, в четверг 20.12.2012 в 21.00.
Концерт пройдет в Праге на стадионе Incheba, в Брно - в клубе Fléda и Остраве - в центре Plynojem с участием 12-ти групп и других музыкантов Чехии.
В завершении концерта все три города соединяются телемостом в момент исполнения песни группы The Tap Tap "Конец света отменяется".
Цель данного проекта - собрать финансовые средства в объеме 25 миллионов крон на закупку многофункционального безбарьерного оборудования для образовательного центра STUDEO при институте Едлички в Праге.
Билет на концерт стоит 400 крон, для детей до 12 лет вход бесплатный. Билеты можно купить заранее в Bohemiaticket.
