Архитекторы MVRDV доказывают, что настоящие приключения бывают не только в воображении - на примере Спейкениссе и его недавно построенной Книжной горы - 2 фотографии
"Мне это здание кажется веселым, оно выглядит футуристично, наконец-то у нас снова можно увидеть что-то интересное", - говорит Лизетте Верхайг, прохожая на краю дороги.
А Стефан Спермон, специалист по ИТ на расположенном поблизости крупном предприятии, считает так: "Нет, это здание действительно красиво".
Но я спрашиваю себя: зачем нам сегодня еще одна библиотека?
У всех есть Интернет, iPad и электронные книги.
Сейчас уже никто добровольно не ходит в такие старомодные библиотеки, верно?
Спейкениссе, малопримечательному спальному городку под Роттердамом, принадлежит необычный рекорд.
Его население численностью 80.000 человек имеет самый низкий уровень образования в Нидерландах.
Для борьбы с этим досадным обстоятельством несколько лет назад было решено внести вклад в общее образование и построить семь вымышленных мостов, которые изображены на банкнотах евро, в виде живописно раскрашенных миниатюр из железобетона.
Успех этой просветительской инициативы был скромным.
И тогда отцы города поняли, что у них осталась единственная возможность одолеть статистику: построить здесь библиотеку!
Вини Маас из роттердамского архитектурного бюро MVRDV, мастер смелых столбчатых диаграмм и автор остроумных, иногда даже циничных построек, отнесся к задаче со своей обычной невозмутимостью и появился на конкурсном прослушивании в 2003 году с пятью книгами под мышкой и ухмылкой на лице.
И пока члены жюри озадаченно оглядывались и пожимали плечами, дерзкий Маас сложил из своего оригинального подарка пирамидку по размеру и завершил речь в защиту своего проекта следующими словами: "Уважаемые горожане!"
Вот оно, мое предложение: "Книжная гора" в Спейкениссе, так называемый Букенберг!
Спустя девять лет эта гора стоимостью 30 миллионов евро выросла.
Она является частью проекта ревитализации, который включает также подземный гараж, супермаркет, почту и несколько прилегающих к ним жилых домов и таунхаусов в общей сложности на 50 квартир.
В начале ноября "Книжная гора" была отмечена второй премией конкурса "Лучшая библиотека Нидерландов 2012 года".
Также проект участвует в национальном голландском конкурсе деревянных сооружений 2012 года.
Таким образом, безликий пригород, который прежде не мог предложить ничего, кроме постмодернистской пешеходной зоны и удивительно некрасивой ратуши, белые фасады которой наводят на мысль о молокозаводе, стал богаче на одно современное произведение архитектуры.
Но самое главное - в Спейкениссе появилось первое в истории этого городка общественное здание культурного назначения.
Долгая дорога к книге
Первое впечатление: книжное Эльдорадо под колпаком для сыра.
Здесь только один лифт, проходящий в центре горного массива, ведь настоящие поклонники архитектуры и чтения предпочтут исследовать эту местность пешком.
Остекленное со всех сторон помещение - светлое и легко обозримое, полы из обожженного кирпича и элегантные уличные фонари безошибочно создают ощущение публичной городской площади.
Городская среда воссоздана идеально.
Взгляд невольно ищет скамейки, собак и играющих в футбол мальчишек и девчонок.
И повсюду - книги, книги, книги.
"Обычно книжные полки стоят вдоль фасадов, а в середине располагается большой темный зал, как правило неуютный и безликий", - говорит Вини Маас.
Мы поставили классическую конфигурацию пространства с ног на голову и вытащили зону для чтения изнутри наружу.
Внутреннее пространство книжной горы использовано умело: в центре располагаются офисы, интернет-библиотека, шахматный клуб, экологический центр и технические помещения.
Особенно радуют черные книжные полки, которые служат то отделкой стен, то парапетами, то лестничными перилами.
Их вид, текстура и запах необычны.
Даже искушенные архитекторы и инженеры-строители теряются в догадках, что же это за неизвестный материал.
"Мы стремились работать со вторичными материалами", - объясняет Йоп Трауборст, руководитель проекта, представляющий общину Спейкениссе, в соответствии с требованиями стандарта.
И как-то раз на одном аграрном предприятии во Фрисландии мы встретили подходящий побочный продукт сельского хозяйства.
Уже много лет в теплицах и на полях в Нидерландах в качестве подкладки под корни применяется искусственный волокнистый материал миллиметровой толщины.
Это дешево и экономит время.
Тонкий текстиль служит один-два сезона, после этого его можно выбрасывать.
Для библиотеки это полотно - впервые в таких объемах - было спрессовано в панели толщиной четыре сантиметра.
Под действием жара и давления так называемый ландбаупластик (KLP) превращается в темный, однородный, прочный материал, по запаху немного напоминающий новый автомобиль и немного кроссовки.
На вершину ведут 105 ступеней.
Тот, кто преодолеет путь длиной почти 500 метров, будет вознагражден в литературном кафе не только фантастическим видом на город, но также голландскими крокетами и древесными фикусами в горшках.
Они заботятся об атмосфере, и в первую очередь о правильной влажности воздуха на литературной горе.
Затраты на новую душу
"Трудно поверить, но это здание, несмотря на множество стеклянных поверхностей, представляет собой образцовый проект в плане экологии", - говорит Троуборст.
Для его отопления и охлаждения используется теплота земли.
Хотя Книжная гора стоит под стеклянным колпаком, даже в ясные дни солнце попадает внутрь лишь ненадолго.
Широкие фермы из клееной древесины, расположенные перпендикулярно стеклянному фасаду, дают тень и принимают на себя большую часть солнечных лучей.
Климат в помещении очень приятный.
Остальную защиту обеспечивают полностью автоматические рулонные шторы.
Стефан Спермон, упоминавшийся выше скептик из сферы ИТ, уже посетил новую библиотеку.
Лизетте Верхайг также уже была здесь.
А также преподавательница традиционной китайской медицины Синтия Богард, которая назвала Букенберг "душой Спейкениссе, которой давно не хватало".
Причина: за несколько недель до открытия каждый житель получил приглашение пожертвовать одну книгу из собственного собрания.
Эти книги должны были занять пустые места на полках еще не полностью укомплектованной библиотеки - на тот момент в ней было 70.000 книг.
Идея сработала.
Полки заставлены доверху.
"Нет ничего хуже, чем полупустая библиотека", - говорит архитектор Вини Маас.
"Я думаю, что благодаря нашему приглашению теперь каждый житель некоторым образом связан с этим новым домом.
Каждый знает, что его книга является частью этого здания.
Даже если она служит только для украшения.
Таким образом, MVRDV удалось решить королевскую задачу, которая на профессиональном жаргоне называется создание идентичности.
Спейкениссе написал свою литературную историю.
И пусть они очень молоды и необразованны.
Это ведь только начальная точка для построения идентичности.
