Сабо: "Немцы должны играть более важную роль"
Германия воздержалась при голосовании о признании Палестины.
По мнению Стефена Сабо, эксперта по связям между США и Европой, поступая так, Берлин балансирует на узкой дипломатической дорожке.
Deutsche Welle: В начале недели Германия сначала дала понять, что она проголосует против заявки палестинцев на получение статуса наблюдателя при Организации Объединенных Наций.
Но затем Берлин воздержался при голосовании.
Почему?
Стефен Сабо: Германия не поддерживает действия израильтян в Газе.
Сейчас Германии необходимо быть осторожной в связи с ее особыми отношениями с Израилем.
Но одновременно я считаю, что американскую позицию она также не поддерживает.
Германия хотела продемонстрировать свою независимость - при этом не выступая слишком критично по отношению к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась при голосовании о введении запретной зоны для полетов.
В итоге НАТО провела это предложение.
Германии трудно занимать четкую позицию по сложным международным вопросам?
Да, это так.
Дело в том, что она находится в процессе преобразования своей внешней политики, а именно переходит от политики, которой, так сказать, управляли США, к собственно немецкой внешней политике.
Дополнительно ситуация осложняется тем, что у европейцев отсутствует согласованная единая политика.
Таким образом, немцы снова оказываются между двумя фронтами.
От них ожидается, что они будут играть более независимую роль, но они к этому не привыкли.
Я считаю, что пока они только нащупывают свою роль, но находятся на пути к "более нормальной" внешней политике.
Такой внешней политике, какую проводит Франция или Великобритания.
Что же конкретно означает "нормальная" внешняя политика с немецкой точки зрения?
Это готовность занимать в своих национальных интересах позицию, не зависящую от позиции США или европейских партнеров.
Я верю, что немецкая внешняя политика зависит от экономической политики, то есть от экспорта и связей с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в значительной степени отличаются от интересов других крупных государств, и поэтому Германия должна защищать свои интересы.
Повлияли ли эти экономические интересы на позицию в ближневосточном конфликте и на голосование в ООН?
Во-первых, Германия имеет крупные рынки сбыта на Ближнем Востоке, в частности в государствах Персидского залива.
Поэтому ей необходимо проявлять осторожность, чтобы не оскорбить общественность и элиты в арабских странах.
В любом случае это играет свою роль.
Но я бы не придавал этому слишком большого значения, это не полностью односторонняя связь.
Но в любом случае это играет важную роль в расчетах немцев.
Навредила ли Германия своим отношениям с США, воздерживаясь при принятии важных решений, таких как голосование о Палестине?
Я уверен, что в Европе и даже в США преобладает понимание немецкой позиции.
Поэтому я не думаю, что это был такой же драматичный надлом, как в ливийском вопросе.
Возможно, Германия даже приобретет таким образом определенное уважение.
Ведь это сигнализирует о том, что ее следует воспринимать всерьез как игрока на международной арене и что с ее интересами надлежит считаться.
В Европе существуют различные мнения о палестинской инициативе.
США, напротив, четко высказались за вето.
Имеется ли расхождение мнений между США и многими европейскими государствами?
В силу американской внутренней политики такие различия существовали всегда.
Я считаю, что правительство Обамы в глубине души имеет достаточное понимание европейской позиции.
Но в связи с местной политической ситуацией правительство, конечно, не может открыто занимать такую позицию.
Я верю, что существенные расхождения во мнениях совсем не так значительны, как всегда представляется.
Если вы рассмотрите отношения между Обамой и премьер-министром Нетаньяху, то заметите, что Обама совсем не в восторге от политики Нетаньяху.
Легко ли Германии сочетать свои тесные связи с Израилем и США с одной стороны и положение важнейшего партнера в ЕС с другой?
Думаю, именно это делает ситуацию такой трудной для немцев.
Конечно, немцам было бы несколько проще, если бы существовала единая, непротиворечивая европейская политика, но сейчас это не так.
Поэтому они не могут выступать в рамках более широкого подхода и вынуждены вместо этого действовать, опираясь только на собственное видение ситуации.
Именно так они поступают с евро.
Я думаю, что в будущем Германия возьмет на себя ведущую роль в выработке общей европейской позиции.
Понятно, что для Германии это непросто, хотя бы из-за связей с Израилем.
Эта тема всегда была щекотливой.
Но я думаю, немцам ясно, что они должны играть более независимую роль.
Если Германия сама видит себя в роли важного международного игрока - не возьмет ли она на себя действительно главную роль?
Или ведущая роль все еще тяжело дается Германии?
Германия еще не привыкла к этому, ей до сих пор всегда неприятно и, по очевидным причинам, до сих пор всегда тяжело дается играть значительную роль.
Рассмотрим, к примеру, кризис евро - каждый раз, когда Германия берет на себя важную роль, проявляются самые различные антигерманские чувства.
Немцам не просто справляться с этим.
Собственно, это старая проблема: ты не хочешь быть окружен враждебными странами.
С этой точки зрения Германия находится в значительно более тяжелом положении, чем США.
Она должна принимать во внимание самых разных соседей и мнения, а это непросто.
Итак, влияние США в европейской политике постоянно ослабевает, но в данный момент ЕС не заполняет этот вакуум, кто же тогда остается?
Немцам просто придется играть более значительную роль.
Даже если вам это не нравится, неприятно или усиливает нелюбовь к вам - такова жизнь!
Стефен Сабо - заместитель директора Трансатлантической академии в Вашингтоне, института, в котором академики и эксперты-политологи из Европы и Северной Америки совместно исследуют проблемы трансатлантического сообщества.
Кроме того, Сабо - член Немецкого фонда Маршалла, в котором он специализируется на немецкой политике, внешней политике США и трансатлантических связях.
