Личное в оффлайне - личное в онлайне
Конфиденциальность.
Согласно словарю Королевской академии испанского языка, речь идет о свойстве частного или "сфере личной жизни, которую имеют право защищать от любого вмешательства".
Что является личным для несовершеннолетнего младше 16 лет?
Как он применяет это определение в своей повседневной жизни и в социальных сетях?
Понимает ли он опасности, которым подвергается при обсуждении в Интернете ситуаций, которыми наверняка не поделился бы вне Интернета?
elPeriódico взяло интервью у пяти ребят от десяти до 15 лет, частых пользователей сети.
В четырех случаях они ассоциировали термин с "чем-то очень моим", в личной плоскости, и "паролем и именем пользователя", когда применили его к социальным сетям.
"Мои самые большие секреты я бы не загрузил в пост", - говорит десятилетний Хорхе, когда пытается объяснить значение личного на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, где у него есть учетные записи уже два года.
"Это очень секретные секреты, моя мама может их знать, но не весь мир", - утверждает он.
На FB я загружаю красивые картинки или картинки из игр.
Также я развлекаюсь со своими знакомыми.
"Я бы не поделился фотографией, которая не моя, или кого-то, кто ведет себя глупо", - говорит он.
Мальчик осознает, что плохо публиковать неприличные фотографии обнаженных людей, преступлений или писать оскорбительные или яростные комментарии.
Хорхе уверяет, что знает 35 друзей, которые у него в FB, и девять своих фолловеров в Twitter.
Большинство из них родственники.
Мать в курсе, у нее есть пароль к одной из учетных записей.
Я завел Twitter, чтобы выражать себя и писать интересные твиты.
"Не знаю, отвечают ли мне, я лишь их загружаю", - добавляет он.
"Социальные сети - развлечение, я могу разговаривать с дальними родственниками или со своими друзьями по-быстрому", - указывает он.
Не задумываясь, отвечает, что никогда не принял бы запрос от незнакомого лица.
Не стал бы считаться с кем-то, кто его порекомендовал бы незнакомцу.
Случай 14-летнего Хосе отличается.
У этого подростка есть открытые учетные записи на Hotmail, Facebook, My Space и Ask, и в последней признает, что не знает 20 человек, добавленных в его список друзей.
"Это не пугает меня, потому что у нас есть что-то общее, музыка, например", - указывает он.
По словам мальчика, никто к нему не втирался в доверие и не просил его домашний адрес или номер телефона.
"Если на меня станут давить или требовать, просто удалю их из своей учетной записи", - признает он.
Хосе стал последователем Ask после прочтения рекомендации в Twitter.
Мальчику не чужд опыт того, что сегодня известно как кибермоббинг.
Одного знакомого моей подруги шантажировали в социальной сети.
Ему угрожали и вымогали деньги.
"Он так и не узнал, кто это был", - заверяет он.
Жертва, по словам Хосе, не удалила учетную запись.
"Только включил конфиденциальность".
Затем он объясняет последовательность шагов для настройки учетной записи безопасным образом.
В отличие от Хорхе, этот мальчик загрузил бы фотографии знакомых в неудобных или конфузных ситуациях.
Да, я сделал бы это, если человек мне не нравится или если мне этого хочется.
"Хотя я знаю, что это кибермоббинг", - подтверждает он.
Ключевые вопросы
Марьелос Поррас, преподавательница английского и специалист по образованию и обучению, считает, что, чтобы направлять детей и подростков, нужно понимать, что цель социальных сетей - информировать.
"Интернет появился как средство для поиска информации, но с появлением этих сайтов изменились правила игры", - отмечает она.
Поррас указывает, что академик Марк Пренски, мастер педагогики из Йельского университета и автор труда Цифровые аборигены и иммигранты, изобрел эти термины для объяснения данного феномена.
Цифровые аборигены это они, дети и молодежь, которые родились в эпоху технологий.
"Мы цифровые иммигранты, которым приходится учить их, в то время как мы еще сами учимся", - говорит она.
Поясняет, что эта тема сложна, "потому что мы их просим иметь определенный критерий того, что можно или нельзя распространять, публиковать или говорить, в возрасте, когда зрелости не хватает для этого".
"Также чтобы они были избирательны, в то время как важнее всего для них быть популярными, иметь тысячи друзей, не думая о последствиях", - добавляет она.
По словам специалиста, наиболее эффективный способ показать, что такое конфиденциальность детям и подросткам, - задать вопросы, которые заставляют их размышлять.
"Говорить им, чтобы они не делали этого, бесполезно", - добавляет она.
Затем Поррас перечисляет некоторые варианты: есть вещи, которые ты не рассказал бы незнакомцу, так почему ты это делаешь в Интернете?
Или, тебе бы понравилось, если бы опубликовали фотографию тебя вроде той, что опубликовал ты про своего друга?
Знаешь ли ты, что другие публикуют про тебя?
Когда ты подписываешь фотографии с вечеринок, просишь ли ты позволения у других людей, чтобы отметить их?
И еще одно, всем ли нужно знать, что ты делаешь в каждый момент?
Еще один пункт - это дать им понять, что они должны вести себя онлайн так же, как делают это оффлайн.
Правила одни и те же.
"Вне Интернета человек ведет себя с уважением, ответственностью и другими принципами, так же должно быть в социальных сетях", - утверждает она.
Бдительность
Эстуардо Гуардия, университетский преподаватель, профессор начального образования и консультант по образованию, объясняет необходимость того, чтобы главы семейств добросовестно читали политики социальных сетей.
Понимая каждый из пунктов, они имеют хорошие основания для бесед с детьми о предпосылках открытия учетной записи в Интернете.
"Например, возраст и то, что разрешено распространять или публиковать", - говорит он.
Согласно Гаурдия, ключевой вопрос - напоминать детям урок "не говори с незнакомцами".
