"Охрана товарных знаков" в Китае: когда Puma и Armani внезапно станут китайскими
Armani - всемирно известная торговая марка, Polo Ralph Lauren - тоже.
Но что такое Armani Polo?
Это совершенно официально зарегистрированное в Китае наименование, которое не имеет ничего общего с фирмами, от названий которых оно образовано.
Тем не менее оно будет охраняться до тех пор, пока владельцы исходных названий не предъявят иск.
Но и тогда неясно, удастся ли им отстоять свои права.
"Иностранцам все труднее становится защищать свои товарные знаки в Китае", - говорит Томас Паттлох, адвокат компании Taylor Wessing, специализирующийся на нарушениях прав на товарные знаки на Дальнем Востоке.
На моем столе каждую неделю появляется по новому делу такого рода.
Имитаторам достаточно добавить всего пару букв, чтобы получить право зарегистрировать свои торговые знаки.
Так из Gucci получается Lu-Gucci, вместо Prada можно зарегистрировать Prada-Kny.
Этим же способом легально копируются немецкие предприятия, например производитель спортивных товаров Puma.
Паттлох открывает папку с записями ведомства регистрации товарных знаков в Пекине.
14 сентября 2010 года китайская компания зарегистрировала там торговый знак Zegna DF Puma, искусственное название, в котором использовано также название модного дома Ermenegildo Zegna.
То, что китайцы - чемпионы мира по копированию и нарушению прав интеллектуальной собственности, известно.
В больших городах есть многоэтажные универмаги, продающие почти исключительно подделки.
Однако дела Паттлоха не такие. По поручению своих доверителей он выступает против того, чтобы китайские предприятия совершенно официально получали от ведомства регистрации товарных знаков право использовать название, которое уже охраняется где-то еще.
Китайцы называют это "бан минпай", марка-пассажир.
Это слово ассоциируется с "бан дакуань".
Так называют женщин, которые охотятся за богатыми мужчинами.
Китайские власти не признают за собой вину
"Это наносит ущерб бизнесу, с этим необходимо бороться", - убежден Паттлох.
"Торговая марка размывается, уникальное положение теряется, имидж очень сильно страдает".
Финансовые потери и процессуальные издержки в пострадавших отраслях исчисляются миллионами, особенно в случае дорогих копируемых продуктов.
По данным компании по исследованиям рынка CLSA, Китай с объемом продаж 15 миллиардов евро в год является третьим по размеру и самым быстро растущим рынком сбыта предметов роскоши.
Однако добиться удаления сомнительных записей в реестре торговых знаков трудно, и стоит это дорого.
Процесс может длиться до девяти лет, с неясным исходом.
Паттлох рассказывает о делах, в которых суд отклонял иски, так как по истечении долгого времени опротестованное название стало "реалией рынка".
Если истцу не повезет, то он даже будет должен заплатить плагиатору, так как нанес ущерб его торговому знаку в Китае, говорит Паттлох.
Иногда здесь правит закон джунглей.
Есть также знаменитые дела о графических элементах.
В 2009 году компания Daimler проиграла судебный спор с производителем строительных машин Sany, предприятием, которое незадолго до того приобрело фирму-производителя бетононасосов Putzmeister.
Поэтому китайцы до сих пор имеют право использовать эмблему, похожую на звезду Mercedes.
Купившая Volvo компания Geely первоначально использовала сине-белый логотип, напоминавший BMW; процесс был успешным, Geely пришлось изменить его.
Производитель модных товаров Lacoste проиграл в Китае имитаторам из Гонконга и Сингапура, у которых знаменитый крокодил смотрел в другую сторону.
Китайские власти не считают себя виноватыми.
Ведомство регистрации товарных знаков CTMO в Пекине подтверждает, что в 2010 году из-за нехватки персонала и оборудования помещений там имели место затруднения.
Но в прошлом году произошло "возвращение от чрезвычайной ситуации в рабочем процессе к норме".
Так, количество необработанных дел по возражениям уменьшилось на 22 процента.
Было закрыто почти 57.000 таких дел, на 75 процентов больше, чем в прошлом году.
Тем не менее 81.500 претензий все еще ждут производства в ведомстве.
Бороться с этим дорого стоит
Как очень часто в Китае, цифры впечатляют.
В прошлом году в CTMO поступило более 1,4 миллиона заявлений об охране торговых знаков, почти на треть больше, чем в 2010.
Это рекорд и означает, что Китай в десятый раз подряд возглавил список новых регистраций во всем мире, сообщает ведомство.
То же касается общего количества действительных торговых знаков, всего 5,5 миллионов штук.
В 2011 году было выплачено 1,8 миллиарда юаней сборов.
Если упростить, это означает, что каждая регистрация стоит в среднем 1280 юаней или 160 евро.
Опротестовать ее стоит во много раз больше, как показывает дело немецкого семейного предприятия Freudenberg.
На протяжении более чем семи лет концерн борется против китайского плагиатора.
Немцам удалось добиться того, что незаконное производство им поддельных автомобильных деталей было ликвидировано.
Однако имитатор закрепил за собой китайские права на торговый знак Freudenberg.
Это было собственное упущение, так как фамилии в Германии не подлежат защите, говорит Ханно Вентцлер, председатель правления Freudenberg Chemical Specialities в Мюнхене.
И ведомство регистрации торговых знаков CTMO отклонило претензию мюнхенцев.
Правда, в обеих следующих инстанциях Freudenberg выиграл, но противная сторона продолжает борьбу до сих пор.
Необходимо быть начеку
Сейчас вопрос находится на рассмотрении в Верховном суде.
Вентцлер надеется довести дело до хорошего завершения и хвалит профессионализм судов.
Но он также говорит: "Процесс чрезвычайно дорог и отнимает у нас много времени, денег и нервов".
Внутренние затраты едва ли поддаются учету, архиву фирмы пришлось просмотреть даже акты столетней давности, чтобы привести доказательства.
Пять лет назад Freudenberg безрезультатно предложил противной стороне "большую шестизначную сумму в евро" за урегулирование.
"Отсюда ясно, как дорого это нам стоит", - говорит Вентцлер.
Опасности Дальнего Востока угрожают перекинуться даже в Европу.
А именно в том случае, если имитаторы зарегистрируют там за собой незащищенные торговые знаки.
Так, один китайский производитель в Германии хотел зарегистрировать наименование Freudenberg для обуви и изделий из кожи.
Концерн давно прекратил производство в этих областях, но несмотря на это смог предотвратить регистрацию.
"Необходимо быть начеку", - говорит Вентцлер.
Как он, так и адвокат Паттлох рекомендуют немецким предприятиям быть очень осторожными с Китаем.
Недостаточно полагаться на международные положения об охране товарных знаков, скорее иностранцам следует "все, что каким-либо образом стоит защищать, регистрировать также в Китае", - говорит Вентцлер.
Иначе это может обойтись намного дороже, чем регистрация.
Действительно: если Freudenberg проиграет в последнем акте своей драмы о торговом знаке, то должен будет платить противной стороне лицензионные сборы за собственное имя, объясняет Вентцлер.
Иначе нас вытеснят с рынка в спорном сегменте.
