Всемирный день СПИДа: притоптывать, петь, помогать
В Хайдельберге репетирует хор Имбонги - а в Свазиленде сироты СПИДа радуются этому.
История отношений, преодолевших расстояние более 8733 километров.
Сначала раздается притопывание: ковбойские сапоги, баскетбольные кроссовки, дамские лодочки и мужские тапки подбирают такт на паркетном полу и быстро находят его.
Раз-два-три-четыре.
Только после этого медленно нарастают голоса певцов - альт, бас, тенор и сопрано - они наступают, очаровывают и следуют друг за другом.
И Фите Хопф, 29-летний дирижер, чуть не выскакивает из своих матерчатых туфель, когда ведет их гибкими и выразительными жестами.
Вечер понедельника, в музыкальном зале института медицинской психологии в Хайдельберге хор Имбонги репетирует новую песню.
На репетицию пришли пятьдесят участников хора от 23 до 69 лет, от специалистки по генетике человека до дворника.
"Ом"Обани" - непростая вещь, каждый голос хора имеет свой текст, к тому же на совершенно чуждом языке: зулусском, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помощь для самопомощи
Согласно оценке Unaids, программы Организации Объединенных Наций по борьбе со СПИДом, в мире насчитывается около 34 миллионов ВИЧ-инфицированных.
23,5 миллиона из них живут на юге Африки.
В Свазиленде проживает 245 000 сирот СПИДа.
При этом более 40 процентов населения ВИЧ-положительны.
Для 180 сирот СПИДа в деревне Эситжени объединение Voices for Africa нашло шефов в Германии.
70 из них посещают школу, готовящую к дальнейшему обучению.
За 15 или 20 евро в месяц можно взять на себя шефство.
Оно гарантирует ребенку деньги на школу, школьную форму и ежедневный горячий обед в Гого-центре.
Имбонги на зулусском языке значит рассказчик или восхвалитель.
В этом зале не говорят бегло на банту, зато умеют петь.
Почти десять лет хор разучивает песни на этом чужом мягком языке и время от времени даже привозит их снова туда, где они впервые появились: на юг Африки.
Ведь на расстоянии 8733 километров лета от Хайдельберга, на северо-западе королевства Свазиленд, находится деревня Эситжени, которая зависит от голосов немецкого хора.
Инфицированы сорок процентов
Там живут около 2000 человек, некоторые до сих пор в простых хижинах из глины и соломы, среди жителей много детей.
Более 300 из них остались без родителей, которые умерли от вируса ИЧ.
В Эситжени в миниатюре отражается болезнь всего Свазиленда: высочайший уровень ВИЧ-инфицирования, самая низкая в мире ожидаемая продолжительность жизни по данным ЮНИСЕФ.
Обрезание крайней плоти у мужчин, которое доказанно снижает риск заражения наполовину, среди населения почти не принято.
Более сорока процентов населения Свазиленда носят в себе вирус иммунодефицита, смерть на середине четвертого десятка - не редкость.
Хор открыл эту деревню в совместной поездке по Африке весной 2005 года, но прежде участники Имбогни увидели множество детей на улицах, которым не хватало не только родительской заботы, но и просто всего: еды, одежды, образования.
Без школьного образования у человека в бедной стране нет вообще никаких шансов.
Сначала это было частное обязательство отдельных участников - за несколько евро в год отправить ребенка в школу и дать ему возможность раз в день получать горячую еду.
Но уже год спустя хор основал объединение "Voices for Africa", которое с тех пор почти профессионально заботится о сиротах СПИДа в Эситжени.
Факты об инфекциях, передаваемых половым путем
Каковы важнейшие заболевания, передаваемые половым путем?
К бактериальным ИППП относят сифилис, хламидиоз и триппер (гонорею).
Частыми вирусными ИППП являются ВИЧ, человеческий папиллома-вирус, генитальный герпес и гепатит.
Лобковый педикулез и чесотка относятся к паразитарным ИППП.
Каковы основные поражаемые группы?
Сифилис и гонорея встречаются в основном у мужчин, которые занимаются сексом с мужчинами.
Институт Роберта Коха исходит из того, что минимум в четырех из каждых пяти случаев сифилиса, зарегистрированных в Германии, передача происходит в результате сексуальных контактов между мужчинами.
У гетеросексуальных взрослых людей часто встречающимися заболеваниями, передающимися половым путем, являются хламидийные инфекции, трихомониаз, кандидоз (грибок), гонорея и человеческий папиллома-вирус.
Распространение ВИЧ среди гетеросексуальных взрослых у нас сравнительно низкое - однако около 20 процентов новых заражений ВИЧ приходится на эту группу.
Среди молодежи хламидийные инфекции встречаются существенно чаще, чем среди других групп населения.
По европейским данным, три четверти всех инфекций поражают молодых людей от 15 до 25 лет.
У нас среди молодежи также часто встречается человеческий папиллома-вирус.
Как меняется количество случаев инфицирования?
Не все заболевания, передаваемые половым путем, подлежат обязательной регистрации.
Заболеваемость сифилисом, согласно данным Института Роберта Коха, более чем удвоилась с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
Количество новых заражений ВИЧ с 2007 года снижается.
В 2011 году было около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на венерическое заболевание?
При инфекционных заболеваниях могут возникать язвы в области гениталий, жалобы при мочеиспускании, выделения, боли внизу живота, а также пузырьки или уплотнения.
Однако часто они не сопровождаются болями и другими симптомами и остаются незамеченными.
Как можно защититься?
Презервативы способны уменьшить риск заражения, но не дают стопроцентной защиты.
Ведь частично возбудители заболеваний, передающихся половым путем, могут распространяться также путем контактной инфекции и при тесном физическом контакте.
Поэтому эксперты рекомендуют регулярное обследование, особенно при частой смене сексуальных партнеров.
При ранней диагностике можно вылечить большинство ИППП и избежать отдаленных последствий.
Шефство, пожертвования и не в последнюю очередь гонорары за выступления хора по всей Германии позволяют кое-что собрать.
"Всего мы отправили в Эситжени уже около 200 000 евро", говорит Аннете Леннартц, председатель объединения.
В самой деревне деньгами из Германии распоряжается Цодва Дламини, сознательная и активная женщина.
Она заботится также о том, чтобы сироты были хорошо устроены, например у одной из бабушек.
Гогос, как называют на зулусском старых женщин, это опора деревни.
Некоторые из них приняли к себе до 14 сирот, дают им крышу над головой и заботятся о том, чтобы дети в форме каждый день вовремя появлялись на уроках.
Те, у кого не осталось родных, поступают в приют к Ханийсиле, одинокой женщине, получающей зарплату от объединения, так же как и две поварихи, которые каждый день готовят для более чем 200 голодных детей.
Кроме того, объединение "Voices for Africa" организовало швейную школу, построило два курятника и совместно с американской организацией по охране здоровья PSI организовало сдачу анализа на ВИЧ для многих жителей деревни.
Трудно представить, но о болезни, которая так очевидна во всей стране, предпочитают глубоко молчать.
Король с 14 женами
"СПИД - это абсолютное табу", - говорит Аннете Леннартц, - "потому что он связан с сексуальностью".
Довольно необычно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх черной Африки, король Мсвати III, известен своей любовью к излишествам.
Полигамия вместо демократии.
В частности, на таком санкционированном государством стиле жизни также лежит вина за то, что вирус ИЧ столь быстро распространился в прошлые годы.
Но она лежит также на бродячих рабочих, которые разносят вирус по стране.
Бесплатные презервативы есть буквально на каждом углу, говорит Аннете Леннартц, "но их почти не используют.
Другая культура - плоть к плоти".
Чтобы немного поддержать культурный обмен, хор Ибмогни каждые два-три года совершает поездку по югу Африки и поет песни, полные грусти, боевого духа, уверенности и черного самосознания, которые многие на южном крае черного континента знают еще со времен апартеида.
Автобус, полный белых, которые поют песни на черном языке - такое признание не только приносит хорошее настроение и радость, но даже, случалось, вызывало слезы на глазах суровых пограничников.
Поездка всегда приводит также в Эситжени, где певцы посещают подшефных детей.
Несмотря на то что маленькую деревню с трудом можно найти на карте, в долине реки Эцулвени она более чем известна.
"Идите в Эситжени, там свет", - говорят здешние люди.
А после 8733-километрового перелета обратно в Хайдельберг, когда топающие певцы возвращаются в репетиционный зал на улице Бергхаймер, можно увидеть, что этот свет горит также и здесь.
