Мессенджер: НАСА открывает лед на Меркурии
Зонд "Мессенджер" нашел доказательства того, что на планете Меркурий есть лед.
Ледяной покров может иметь толщину до 20 метров.
Космическое ведомство США НАСА доказало наличие льда на планете Меркурий.
Хотя она расположена ближе всего к Солнцу, там также есть замерзшая вода, как явствует из трех исследований, опубликованных в четверг в специальном журнале Science.
Зонд "Мессенджер" нашел доказательства того, что постоянно находящийся в тени регион планеты покрыт льдом.
Его толщина должна составлять минимум 30 сантиметров, а возможно, даже до 20 метров.
Предположительно, вода происходит с кометы или, возможно, астероида, столкнувшихся с Меркурием.
Никто не связывает открытие льда с существованием жизни на планете, сказал научный руководитель зонда Шон Соломон.
Температура на Меркурии может достигать 426 градусов Цельсия.
Однако эти открытия могли бы помочь объяснить, как вода и другие строительные элементы жизни попали в другие места Солнечной системы.
Незаметно для жителей Земли зонды, телескопы и малые роботы, например "Феникс", исследуют глубины Вселенной.
Время от времени они отправляют на Землю изображения: маленькие окошки в бесконечные дали.
Изображение поступает с камеры, которую разработали немецкие исследователи из Института Макса Планка.
Восемь планет нашей Солнечной системы, а также карликовая планета Церера.
Как и Плутон, который обращается вокруг Солнца за Нептуном, Церера, по новому определению международного астрономического союза от 2006 года, не является "планетой".
Этот фрагмент инфракрасного снимка телескопа "Спитцер" представляет "семейный портрет" бесчисленных поколений звезд: самые старые звезды в виде синих точек, труднее идентифицировать в звездном кругу розовые "новорожденные" звезды.
Этот регион звездообразования - ученые неромантично называют его W5 - открыт телескопом "Спитцер" в созвездии Кассиопея, на расстоянии 6500 световых лет.
Этот переливчатый жар умирающей звезды сфотографировал телескоп НАСА "Спитцер".
Похожее на пончик кольцо состоит из материала, который звезда выбросила в процессе умирания.
В гигантской туманности Трифид, удаленной на 5400 световых лет от Земли, из газа и пыли возникают новые звезды.
Телескоп НАСА "Спитцер" сделал эту фотографию галактического родильного зала.
Звездное скопление Плеяды, также называемое "Семь сестер", можно увидеть ночью невооруженным глазом.
Конечно, с телескопом цвета получаются лучше.
Как красный глаз подмигивает наблюдателю туманность Улитка на этом инфракрасном снимке.
Она расположена на расстоянии 700 световых лет в созвездии Водолея.
Сходство с земным континентом принесло этой туманности прозвище "Северная Америка".
Комбинация нормальной и инфракрасной фотографии обеспечивает выразительную цветопередачу.
Эту новую звезду во всей красоте удалось сфотографировать только при помощи инфракрасных датчиков телескопа "Спитцер".
Сатурн и его кольца: Как они возникли - одна из великих загадок астрономии.
Возможно, это осколки луны Сатурна, которая бесследно исчезла 4,5 миллиарда лет назад.
Один из самых великих и самых четких снимков телескопа "Хаббл": галактика Водоворот
В зависимости от цветопередачи снимки спиральных галактик превращаются в настоящие произведения искусства.
Опубликованный европейской Южной обсерваторией снимок показывает удаленную на несколько тысяч световых лет туманность Трифид в созвездии Стрельца.
Название Трифид происходит от латинского слова trifidus (трехдольный, трехраздельный), так как темные полосы пыли разделяют на три части раскаленное сердце колыбели звезд.
В созвездии Змееносца астрономы сфотографировали предвестник космического столкновения: на расстоянии 400 миллионов световых лет от Земли ядра двух сливающихся галактик несутся навстречу друг другу и неизбежно столкнутся.
Это рождение звезды телескоп "Хаббл" снял в спиральной галактике M83.
Тот, кому не нравятся технические сокращения, может называть ее по прозвищу "Южное Цевочное Колесо".
Фотография космического телескопа "Хаббл" показывает фрагмент туманности Ирис в созвездии Цефея.
Туманность, удаленная на 1400 световых лет, состоит из частиц пыли, размеры которых от десяти до ста раз меньше, чем у обычной домашней пыли.
Это изображение было составлено из оптических и рентгеновских снимков различных телескопов.
Оно показывает кольцо из черных дыр, удаленное на 430 миллионов световых лет от Земли.
Эту группу галактик под названием Arp 273 сфотографировал для НАСА космический телескоп "Хаббл".
Большую спиральную галактику ученые называют UGC 1810.
В этой звездной туманности находится самая яркая группа новых звезд нашего Млечного пути.
Звездная колыбель постоянно создает новые звезды.
Это звездное облако, соединенное с туманностью Розетка, также постоянно создает новые звезды - на расстоянии 5000 световых лет от Земли.
В этой ярко светящейся галактике с маленькой черной дырой еще нет пыли, только газ.
Исследователи предполагают, что она возникла незадолго до Большого взрыва, когда во Вселенной в основном имелся водород.
Наши взгляды во Вселенную: важнейшие телескопы
Вероятно, телескоп был изобретен в 1608 году Хансом Липперсгеем - еще до того, как Галилео Галилей годом позже приступил к наблюдению за звездами.
С тех пор зеркала оптических телескопов становились все больше - а доступные их взгляду пространства все глубже.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп "Хале" в обсерватории Паломар под Сан-Диего был самым большим телескопом в мире.
Зеркало, изображенное здесь, имело диаметр пять метров.
В Аризоне, США, установлен "Большой бинокулярный телескоп".
Он позволяет смотреть в космос при помощи двух зеркал, каждое диаметром 8,4 метра.
"Гран Телескопио Канариас" имеет гигантское внутреннее устройство - диаметр одного только зеркала составляет 10,4 метра.
Зеркало "Большого южноафриканского телескопа" в Южной Африке сегментировано - ради снижения стоимости.
Тем не менее в диаметре оно достигает примерно одиннадцати метров.
Недостаток недорогого конструктивного исполнения: телескоп жестко скреплен под вертикальным углом - это ограничивает его подвижность.
Телескоп "Хобби-Эберли" в Техасе также имеет фиксированный вертикальный угол.
Его особенность: высокая светособирающая способность.
Она достигает - несмотря на сравнительно небольшой диаметр зеркала - параметров крупнейших мировых телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи прислушиваются к внеземным сигналам в космосе.
Радиотелескоп имеет диаметр 305 метров.
Участвуя в проекте "Поиск внеземного разума" (SETI), любой владелец компьютера может помочь, предоставив свою вычислительную мощность.
Вид на обсерваторию европейской астрономической службы (ESO) в чилийских Андах.
Здесь стоит "Очень большой телескоп" - полностью соответствующий своему названию.
Его четыре зеркала позволяют освещать в зрительной трубе даже средний инфракрасный спектр.
В чилийской обсерватории ESO также планируется установка европейского "Очень большого телескопа".
Его главное зеркало должно раскинуться на целых 42 метра - и будет составлено из почти 1000 зеркальных элементов.
Однако фотографий следует ожидать не раньше 2018 года.
До 2007 года оба телескопа "Кек" на гавайском вулкане Мауна Кеа считались крупнейшими в мире.
В них установлены два зеркала диаметром по десять метров.
Телескопы "Кек" входят в состав обсерватории Мауна-Кеа, которая наряду с ними смотрит в небо также при помощи телескопов "Субару" и IRTTF.
Кроме того, на Мауна-Кеа должен появиться новый гигантский телескоп - с зеркалом диаметром тридцать метров.
Здесь им можно полюбоваться на иллюстрации.
Однако самые важные виды из космоса поставляет космический телескоп "Хаббл".
С 24 апреля 1990 года он поставляет картины далеких миров.
С марта 2009 года космический телескоп "Кеплер" ищет планеты за пределами Солнечной системы - прежде всего такие, на которых возможна жизнь.
2 февраля 2011 года НАСА сообщило, что 1235 планет-кандидатов было обнаружено с начала миссии.
На фотографии запечатлены последние приготовления космического телескопа "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет отправлен в космос не ранее 2018 года на борту ракеты "Ариан 5".
Главное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метров.
Одна из задач телескопа: он должен по свету первых звезд и галактик искать Большой взрыв.
Ученые предполагают, что на южном полюсе Меркурия есть лед.
Однако достоверных данных об этом нет, так как "Мессенджер" вращается ближе к северному полюсу планеты.
Радарные замеры на протяжении десятилетий указывали на то, что на Меркурии есть лед.
Благодаря запущенному в 2004 году зонду "Мессенджер" - первому, который вращается вокруг Меркурия - ученые теперь в этом уверены.
