В Австралии вступил в силу закон об унифицированной упаковке для сигарет.
Предупреждения о вреде курения и изображения пораженных заболеваниями частей тела контрастно выделяются на унылых зеленых коробках, одинаковых для всех марок сигарет.
Первый в мировой практике австралийский закон об однотипной упаковке сигарет и табачных изделий вступил в силу, заменяя логотипы и цветное оформление разных марок одинаковой коробкой уныло-оливкового цвета с жуткими снимками пораженных болезнью частей тела и изображениями детей, здоровье которых подорвано курением их родителей.
Помимо разных картинок и надписей, предупреждающих о вреде курения, единственное отличие между пачками, введенное в обязательном порядке с этой субботы - названия марок, которые напечатаны одинаковым мелким шрифтом.
Это самые суровые в мире условия для оформления упаковок табачных изделий.
Федеральное правительство Австралии заявляет, что цель этой меры - удержать молодежь от курения, лишая эту вредную привычку модного статуса.
В основу такого решения легли результаты исследований, показавших, что люди, не начавшие курить до 26 лет, в 99 случаях из 100 так никогда и не становятся курильщиками.
"Очевидно, что даже в самом юном возрасте дети понимают смысл, который пытаются донести табачные компании при помощи оформления упаковки", - поясняет министр здравоохранения Таня Плиберсек, ссылаясь на исследования, показавшие, что, например, корона в логотипе ассоциируется у детей с идеей принцессы.
Австралия является одной из стран с наименьшей в мире долей курильщиков, так что эти изменения не особо скажутся на прибыли транснациональных корпораций, однако возможность принятия подобных мер уже рассматривают и другие страны.
Представители табачной промышленности усиленно противодействовали принятию этого закона.
Табачные компании утверждают, что это только увеличит долю черного рынка, на котором будут продаваться дешевые и доступные сигареты.
"Этот закон приведет к серьезным последствиям, отличным от тех, которые задумывались его инициаторами", - считает Скотт Макинтайр, представитель компании British American Tobacco в Австралии.
Производители поддельной продукции из Китая и Индонезии будут поставлять гораздо больше таких товаров для продажи на улицах Австралии.
Для кого-то, напротив, новые законы способствуют росту бизнеса.
Сандра Ха из небольшой семейной компании Zico Import Pty Ltd утверждает, что спрос на портсигары и силиконовые футляры, скрывающие неприятные картинки на упаковке, стремительно вырос (практически с нуля) с тех пор как два месяца назад такие компании, как British American Tobacco, британская Imperial Tobacco, Philip Morris и Japan Tobacco проиграли дело в высоком суде Австралии, где пытались обжаловать данный закон.
По словам Сандры Ха, компания Zico уже реализовала порядка шести тысяч изделий предприятиям оптовой торговли и ожидает новой партии.
Для нас это хороший бизнес.
Потенциальной помехой для эффективности подобных мер является, по мнению экспертов, популярность социальных сетей среди именно той части населения, на которую направлены эти меры.
После принятия в Австралии ряда законов, сделавших нелегальной телевизионную рекламу сигарет и поддержку ими спортивных мероприятий, а также запрещающих продавцам выставлять сигареты на видном месте, реклама табачных изделий переместилась в Интернет.
Правительство Австралии запретило местным компаниям и веб-сайтам размещать рекламу в сети, но оно не может ограничить в этом зарубежные сайты.
"Если вы торгуете табачными изделиями и у вас осталась только эта небольшая лазейка, идея продвигать свой товар в Интернете покажется вам крайне заманчивой", - поясняет Беки Фриман, исследующая вопросы общественного здоровья в Университете Сиднея.
Фримен отмечает рост числа рецензий на торговые марки, написанных от лица якобы обычных пользователей, в таких социальных сетях, как YouTube, Twitter и Facebook.
Возникает вопрос - действительно ли это дело рук рядового гражданина, который настолько любит сигареты Marlboro, что не пожалел сил и времени и сделал видеоролик, или же за этим стоит рекламная компания?
Австралийское отделение компании British American Tobacco утверждает, что в отрасли сейчас больше заняты адаптацией к новым правилам, чем рекламой.
Представители табачной промышленности пошли даже на такие меры, как спонсирование Украины, Гондураса и Доминиканской Республики для оспаривания новых правил: эти государства предъявляют претензии в рамках Всемирной торговой организации, заявляя о том, что торговля подверглась несправедливыми ограничениям, несмотря на то, что торговые отношения всех этих стран с Австралией весьма незначительны.
Решение ВТО ожидается к середине 2013 года.
По словам Тани Плиберсек, правительство обсуждало с другими странами возможность принятия ими аналогичных законов об упаковке.
В 2001 году Канада первой ввела обязательное размещение фотографий, предупреждающих о вреде курения.
Теперь это правило принято в более чем 40 странах, в том числе в Бразилии, Турции и Украине.
Возможность ужесточения законов рассматривается в Великобритании, Новой Зеландии, ЮАР и Индии.
Множество курильщиков в Австралии демонстративно не повинуются нововведениям.
Эти картинки меня не задевают.
Я просто не обращаю внимания.
"Просто выхватываешь сигарету и прячешь пачку в карман", - поясняет Виктор Эль Хейг, покупающий сигареты с фотографией опухоли ротовой полости на пачке.
Честно говоря, единственное, что может заставить меня бросить - это моя маленькая дочка.
Джеймс Йу, заведующий магазином табачных изделий King of the Pack в центре Сиднея, утверждает, что одинаковая упаковка усложнила задачу расстановки товаров по полкам
"Раньше у меня на разгрузку новой партии уходил час, а теперь четыре часа", - жалуется он.
"Правительству надо было взять и совсем запретить сигареты, мы бы тогда сказали: что же делать, ладно, все кончено, закрываем магазин", - говорит он, вскидывая руки вверх.
