Польша и космос.
На прошлой неделе на заседании министров Европейского космического агентства Польша была принята двадцатым членом европейского космического агентства как вторая страна из стран бывшего восточного блока (после Чехии, которая стала полноправным членом ЕКА 12 сентября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году и в течение последующих лет приняла активное участие в ряде проектов агентства.
Но путь к космосу Польша начала много раньше.
Еще до Второй мировой войны польские энтузиасты занимались рейсами в космос, но это не всегда встречалось с пониманием.
Напомню, к примеру, о лекции А. Штернфельда, который 6 декабря 1933 года представлял в Варшавской астрономической обсерватории идеи из своей новаторской работы "Введение в космонавтику".
Идеи молодого инженера (1905 г.р.) оставили аудиторию равнодушной, после нескольких лет Штернфельд вспоминал, что только доктор Ян Гадомский был заинтересован в его работе.
В 1934 году во Франции Штернфельд выиграл премию Роберта Эсно-Пельтри и Андре Луиса Хирша за "Введение в космонавтику".
Доктор Ян Гадомский (1899 - 1966), о котором говорилось выше, позже стал великим пропагандистом астрономии и космонавтики.
Он опубликовал в польских журналах сотни статей и написал ряд книг, посвященных этим научным дисциплинам.
Гадомский стал известным мировым пропагандистом космонавтики, и его вклад был оценен в том числе тем, что один из кратеров на обратной стороне Луны был назван в его честь.
Уже в 1925 году в Польше была построена железнодорожная дрезина, оснащенная ракетным двигателем.
К сожалению, автор этой идеи остался неизвестен, равно как и подробности проекта.
Не ясно даже, для разгона или для торможения тележки должна была быть использована ракета.
Информация об этой дрезине известна только из прессы той эпохи.
С 1933 года польская артиллерия начала задумываться о ракетных стрелах.
Исследование осуществляла Секция техники вооружения при сотрудничестве с профессорами Мечиславом Вольфке и Густавом Мокжицким.
Из сохранившихся материалов видно, что исследования дошли до стадии практических испытаний.
Но с приходом немецких войск работы были прерваны.
В 1937 году в специализированной печати появилась идея фотоэлектрической ракеты-истребителя, которую предложил инженер Рогозинский, и в следующем году вышла работа "Воздушная ракета-торпеда и авиационная ракета-бомба" автора Леливы-Кживоблоцкого.
Оба проекта были разработаны для военного использования ракетных двигателей.
Перед самой войной всеми проектами военного использования ракетной техники занимался Временный научно-консультативный комитет (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Комитет был создан в 1937 году, но после двух лет своей деятельности работа закончилась из-за начала войны.
Следующая научная работа, посвященная космонавтике, появилась в польской прессе после войны, благодаря работе Польского общества астронавтики (Polskie Towarzystwo Astronautyczne).
Впервые об обществе упоминается в ноябрьском номере 1954 года журнала "Проблемы", в котором публикуются четыре объемные статьи по астронавтике.
В одной из них профессор M. Суботович предложил организовать общество, которое будет заниматься космонавтикой.
В то время уже набирали обороты проекты искусственных спутников, и было ясно, что космические исследования - перспективная отрасль.
С начала 1956 года польское общество астронавтики (ПОА) пыталось вступить в международную федерацию астронавтики (основанную в 1951 году), и уже осенью ПОА стало ее действительным членом.
А в следующем году первый председатель ПОА Казимеж Заранкевич (1902 - 1959) стал заместителем председателя Международной федерации астронавтики.
На этой должности он оставался до самой своей смерти, которая наступила в 1959 году.
С 1956 года ПОА внесло значительный вклад в развитие весьма успешной метеорологической ракеты RM (Rakieta Meteorologiczna), которая стала первой польской ракетой, выполнившей научное исследование.
Первый тип RM-1 был завершен в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, способная преодолеть расстояние 1800 м, была в длину около 80 см, а ее вес составлял менее 5 кг.
Впоследствии была построена усовершенствованная версия RM-1А, а летом 1959 года на Бледовском пустыре были проведены испытания двухступенчатой ракеты RM-2.
Эта ракета была в длину около 1,4 м, а ее вес составлял около 11,5 кг.
Следующая версия ракеты была уже в состоянии заниматься настоящей научной работой - ракета RM-34 могла преодолеть 14,5 км, а ее заданием было наблюдение за высотным ветром.
Но в 1962 году дальнейшее развитие было приостановлено.
Наследницей первых ракет типа RM стала ракета Метеор-1, разработанная в период между 1962 и 1965 годами.
Ракета была задумана как двухступенчатая, ее общая длина составляла 510 см, а начальный вес - 32,5 кг.
Были разработаны три типа (обозначенные как Метеор-1А, -1В и -1С), которые различались размером камеры для научного оборудования.
Ракета Метеор-1А располагала пространством объемом 0,4 л, Метеор-1В - 0,34 л, а Метеор-1С - 0,62л.
Максимальная дальность полета у всех трех типов была 37 км.
В период между 1965 и 1968 годами в Авиационном институте проходила разработка ракеты Метеор-2, и ее первые летные испытания начались в октябре 1970 года.
Ракета Метеор-2 со стартовым весом 380 кг была способна вывести полезный груз весом 10 кг на высоту около 60 км.
Затем были построены версии Метеор-2Н и Метеор-3.
Стоит также упомянуть о вступлении Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году и создании национального комитета КОСПАР двумя годами позже.
Кроме того, в рамках программы Интеркосмос, Польша участвовала в исследованиях космического пространства на советских искусственных спутниках, а в 1978 году польский пилот Мирослав Гермашевский стал вторым интеркосмонавтом после Владимира Ремека.
