Отмена закона об общественных работах - это не решение проблемы.
На прошлой неделе конституционный суд аннулировал закон об общественных работах.
Постановление вызвало оживленную дискуссию в обществе.
Несомненно, будет интересно взглянуть на данную проблематику с более широкой точки зрения.
Либерально-ориентированные экономические системы в ЕС, также как и в глобализованном мире, основаны на принципе множественной, нерегулируемой экономической конкуренции.
В сущности это означает, что отдельные экономические подразделения, национальные экономические системы, находятся в постоянном конфликте друг с другом.
Это связано с принципом свободной торговли и свободным, ничем не ограниченным движением частного капитала вместе с необузданной финансовой спекуляцией.
В результате значительной разницы в стоимости рабочей силы (заработной платы) возникает ценовое напряжение.
Под этим понятием нужно понимать состояние, когда производитель посредством доставки дешевого товара старается выстоять в экономической конкуренции тем, что "сбивает" стоимость конкурента с целью забрать себе большую часть рынка и, таким образом, увеличить собственный доход.
В массовом масштабе это означает для большинства предпринимателей либо перенос производства за рубеж, либо дешевые закупки за рубежом, либо исчезновение. В результате повышается безработица в тех в странах, где стоимость рабочей силы, по сравнению с другими, высокая.
Поскольку частный капитал не несет никакой социальной ответственности, в том числе и за произведенную им безработицу, то растут неизбежные расходы государства на социальные нужды.
В целом, ситуация усиливает нежелание господ предпринимателей платить налоги и тем самым компенсировать общественный экономический и социальный ущерб, наносимый ими в погоне за прибылью.
Ситуация настолько хорошо известна, что не нужно приводить конкретные статистические данные.
Бесцеремонные методы частного капитала создают на уровне экономик отдельных государств ситуации, когда правительства стран вынуждены вступать в конкуренцию друг с другом, чтобы искусственно снизить социальный уровень своего населения с целью привлечения в страну иностранного капитала.
Иными словами, правительства отдают собственное население на произвол частному капиталу, несмотря на социальный упадок.
Это находит свое отражение прежде всего в изменениях действующего законодательства.
Целью является экономически заставить свой ​​народ подчиниться диктату частного капитала, прежде всего в области заработной платы.
Это действует как система экономического принуждения в случае длительной безработицы и в то же время служит инструментом урезания прав работников в сфере трудового законодательства.
В результате повышается уровень бедности, а вместе с тем и разница между бедными и богатыми .
В ФРГ уже несколько лет существует общественная раздача продуктов бедным, которые не в состоянии прокормить себя собственным трудом.
Количество этих людей уже приближается к миллиону.
В рамках повышения конкурентоспособности немецкой экономики постоянно происходят случаи, когда трудоустроенные люди получают такую зарплату, что государство им должно доплачивать, чтобы они получили прожиточный минимум.
Подобный скандал стал известен общественности и в случае дополнительных работников Бундестага.
Экономические меры практически во всех южных государствах ЕС, несомненно, приводят к тому же состоянию, в котором люди, находящиеся под давлением катастрофического падения социального статуса, вынуждены либо эмигрировать, как это было в 19-м веке, либо существовать на нищенскую зарплату на задворках общества в надежде, что когда-нибудь в страну придет частный инвестиционный капитал.
Однако спрашивается, откуда он возьмется?
Если капитал придет из других стран ЕС, то бедность переместиться из одной страны в другую, или он не придет вообще, так как китаец, индус, бразилец, турок, марокканец, египтянин, африканец все еще работает за долю европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации до тошноты утверждают, что государство не может участвовать в капитале собственного хозяйства, что управляемая экономика ведет к экономической катастрофе.
Частный капитал упорно настаивает на том, что государство не должно управляющими действиями вмешиваться в экономику.
Далее следует ответить на вопрос, не действует ли частный капитал, сейчас практически управляющий политикой и тем самый целым государством, в собственных эгоистичных целях?
Однозначный ответ - да.
Доказательством является существование практически всемогущих и вездесущих лобби во всех государствах.
Как результат мы имеем безысходную ситуацию, проявляющуюся в коррупции, обеспечении взаимных выгод, в законодательстве, где практически все заслуживает наказания, однако не является преступлением.
В ФРГ ситуация такова, что государственные министерства из-за нехватки финансовых средств поручают разработку законопроектов частным юридическим фирмам, которые плотно связаны с промышленностью.
Потом эти законопроекты утверждает Бундестаг.
Вся власть исходит не от народа, как гласит конституция западного типа, а от финансово-мощных групп, предпочитающих собственные интересы.
Очевидно, что либерально-ориентированная демократия сейчас быстро оказывается в такой ​​ситуации, как это описано Аппианом в произведении "Кризис Римской империи в дни Цезаря и Помпея": "Государство уже давно распадается, и ведомства занимаются насилием.
Взятки, незаконное получение милостей с помощью камней и мечей.
Взяточничество и коррупция процветали без всяких запретов, и люд ходил на выборы с заранее проданным голосом""...порядочные люди вообще не баллотировались на должность правителя, в конце концов однажды государство на восемь месяцев осталось без консула".. .. "Всерьез начали говорить о том, что единственным спасением в этой ужасной ситуации является самодержавие и необходимость выбора энергичного человека ".. Аппиан думал, что это будет Помпей, но им стал Цезарь, который окончательно сменил демократию на самодержавие.
Как и в древности, в современном обществе преобладают собственные безрассудные интересы без учета общественных интересов.
Частный капитал уже по своей сути не предназначен для применения в общественных целях.
Теперешний результат не отличается от прошлого: беспримерный упадок элиты без какого-либо старания провести реформы более глубокого характера.
Значит причину возникновения фашистских и коммунистических режимов мы должны искать в безрассудной либерализации экономических систем 19 и 20 столетий.
На сегодняшний день отсутствие этих режимов и существование демократии либерального типа можно воспринимать как определенную паузу, после которой ожидается следующий тур.
Прежде всего трагично то, что нынешняя элита полностью игнорирует последствия в сотни тысяч жертв в будущем, гуманитарные и социальные катастрофы, которые мы уже сейчас наблюдаем, наряду с преступлениями против человечности, как мы это знаем из старой и новой истории.
Отмена закона об общественных работах не является решением или, по крайней мере, не навсегда.
Под давлением конкуренции как на международном, так и на национальном и европейском уровнях, правительство Чешской Республики будет вынуждено продолжать искать пути для дальнейшего снижения социального уровня населения.
Таким образом данная тенденция носит системный характер.
Решением являются целевые политические и социальные реформы, которые позволят укрепить долевое участие государства в экономике, усилит роль граждан в управлении государством и ослабит монопольное положение частного капитала в обществе в пользу государства.
