Паллиативная помощь - лучший способ умереть... | "Долг"
В Комиссии за достойную смерть в Квебеке недавно обсуждался деликатный вопрос конца жизни.
Дебаты вскоре должны возобновиться, а в это время готовится законопроект.
Тем не менее в этой важнейшей области многое еще предстоит сделать.
"Долг" попытался взглянуть поближе.
Всего несколько недель назад господин Л. Еще жил один в своей квартире в Монтережи.
Рак простаты, разрушавший его изнутри, дал ему отсрочку на два года.
"Мне давали пять лет, я прожил семь", - говорит он, между жизнью и смертью, лежа в кровати в приюте паллиативного ухода Виктор-Гадбуа в Белёй, куда прибыл накануне.
"Но это всегда шок, к этому невозможно подготовиться", - говорит он.
Болезнь делает свою работу: невероятная слабость, которая не дает самостоятельно ходить в туалет и даже самостоятельно питаться.
Сидя за столом, на котором стоит аппетитный обед, он сдается и соглашается, чтобы ему помогли принимать пищу.
Он бодрится, даже умудряется улыбаться, разговаривать с незнакомыми людьми, которые работают вокруг него, приносят ему лекарства, ведут его в ванну.
Мужество перед обычной смертью.
"Мое самое большое желание, чтобы меня вылечили от диареи, это унизительно", - признается он.
Несколько часов спустя персонал нашел лекарство от этого недуга.
"В течение жизни нас учат, что мужчина должен мочиться стоя", - рассказывает Пьер Бродер, психолог в приюте Виктора-Гадбуа.
Регрессировать до состояния ребенка - для некоторых невыносимое унижение.
"Все зависит от способности человека" смириться с упадком, - утверждает он.
Так как, по мнению многих людей, занимающихся паллиативным уходом, важные события случаяются и в самый разгар этого упадка.
Пациенты, которые поступают в паллиативный приют Виктор-Гадбуа, все больны раком.
Прогнозы отводят им максимум три месяца жизни.
На этом этапе, команда врачей и медсестер не предоставляет более помощи, называемой "лечебной".
Г-жа А., 89 лет, больше всего боится умереть "в сознании от удушья".
Но зато болезнь позволила мне узнать своих детей.
"У меня хорошие дети", - добавляет она.
"Я больше ничего не хочу в жизни", - говорит она, прежде чем разрешить поставить ей маску, облегчающую дыхание.
Она по-прежнему ждет в ближайшие дни последнего визита своего сына, приехавшего из Италии.
В приюте Виктор-Гадбуа с помощью группы добровольцев предоставляют уход за телом и помощь при питании.
Это и есть паллиативный уход, который остается, когда больше ничего нельзя сделать.
Чтобы сделать смерть более комфортной.
В Квебеке на каждые 11 700 жителей приходится одно место в учреждениях паллиативной помощи.
Этого очень мало, учитывая, что рано или поздно мы все умрем.
Тут жизнь продолжается в лучших условиях, какие возможны, объясняет доктор Кристиан Мартель - одна из врачей приюта.
Будь то комфорт физический, эмоциональный или душевный.
Умирающему мы согласимся предоставить ротовые полоскания из бренди или пепси, смотря что он попросит.
Диабетиков мы больше не заставляем контролировать уровень сахара.
И смерть является частью повседневности.
Вчера вечером мы принесли пива г-ну Х., который умер сегодня ночью.
Утром его сын допил это пиво в ногах у покойного.
"Мы помогаем близким, так же как и пациентам", - рассказывает Натали Савар, директор по уходу за больными.
В приюте Виктор-Гадбуа ни один день не похож на предыдущий.
Рядом с 93-летним стариком, который наслаждается своей последней встречей с семьей во дворе, расположившись на своих подушках во время тоста в его честь, трагически умирает молодой человек 36 лет, окруженный родителями, женой и двумя маленькими детьми и перепробоваший все, чтобы выжить.
"В последние полгода от трех до пяти коек, всегда заняты раковыми больными в возрасте до 45 лет", - озабоченно говорит доктор Кристиан Мартель.
53% пациентов, принимаемых в приют Виктор-Гадбуа, прибывают из дома, и 47% из больницы.
Проблема доступа к паллиативному уходу
Считается, что 77% канадцев просто не имеют доступа к паллиативному уходу, то есть к уходу, который предоставляется, чтобы облегчить страдания больных, вошедших в финальную стадию их жизни, будь то на дому, в больнице или в приюте.
И некоторые учреждения, такие как приют Виктор-Гадбуа и Общество паллиативного ухода на дому Большого Монреаля, специализируются более или менее исключительно на уходе за раковыми больными.
Именно этот большой пробел в системе здравоохранения Квебека заставляет многих врачей - специалистов по паллиативному уходу опасаться принятия закона, легализирующего эвтаназию и помощь в самоубийстве.
Начиная с октября циркулирует манифест, подписанный светилами в области паллиативного ухода, доктором Балфуром Маунтом и доктором Бернаром Ляпуантом и свидетельствующий об их несогласии с подобной инициативой.
По словам доктора Кристиан Мартель, система здравоохранения Квебека недостаточно эффективна, чтобы обеспечить право на паллиативный уход высокого качества до того, как будет разрешен переход к эвтаназии.
Недавно, - говорит она, - я видела пациентку, которая провела 14 дней в отделении скорой помощи, в страшных болях, и никто не принял необходимые меры, чтобы их облегчить.
Я боюсь, что пациенты желают умереть лишь потому, что они не получают адекватного ухода.
В то же время, многие онкологи до последнего дня стараются спасти пациентов, несмотря на пессимистические прогнозы.
Надежды на выживание Элен Ричард уже были минимальными, когда она прекратила изнуряющую химиотерапию.
Когда я сообщила моему онкологу, что я прекращаю лечение, она мне ответила, что сожалеет, что я прекращаю борьбу, - рассказывает она.
При этом она мне сама говорила, что мои дни сочтены!
Всесильного ухода нет
Доктор Мартель считает, что 90% больных, которые просят о смерти, благодарят медперсонал, за то, что они не выполнили их просьбу, после того, как команда по паллиативному уходу облегчает их боль.
Однако нужно отметить, что паллиативный уход не является абсолютно всесильным в борьбе с болью.
По словам Элси Монро, директора по паллиативному уходу в Обществе паллиативного ухода на дому Большого Монреаля, пациенты не восприимчивы к обезболиванию в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, при которой пациент спит до момента его смерти, либо время от времени, либо постоянно.
Нельзя более притворяться, что мы не знаем об этих страданиях.
Все чаще и чаще больные, которым не удается облегчить боль, смогут иметь доступ к паллиативной седации.
Больные, страдающие от боли, всегда говорят одну и ту же фразу: "Я хочу умереть".
Но это не обязательно означает "я хочу, чтобы мне провели эвтаназию", это означает "я хочу, чтобы мне стало легче".
Создание этого репортажа стало возможным благодаря журналистскому гранту от Института исследований здоровья Канады.
