Крупномасштабные скандалы с недвижимостью в Квебеке
Должностные лица, ответственные за строительство дорог, строительные подрядчики, сборщики средств политических партий и специалисты по итальянской мафии день за днем рассказывают то, что они знают о колоссальной "системе", опутывающей строительную индустрию, государственных служащих, политиков, профсоюзных деятелей и мафиози.
"Индустрия", которая очень дорого обошлась налогоплательщикам Квебека, особенно в 1990 и 2000 годах.
"Любопытно, как рассыпается эта система после того, как были пущены в дело все средства, шутит Жак Дюшено, депутат и бывший шеф полиции Монреаля".
Именно благодаря ему в 2011 году разразился скандал как побочный результат расследования должностных преступлений, связанных с дорожно-строительными контрактами в Квебеке, на которое премьер-министр того времени от либералов, Жан Шаре, согласился очень неохотно.
"Доклад Дюшено" установил прямую связь между промышленностью, тайным финансированием политических партий и коррупцией.
"С начала расследования в 2010 году, подчеркивает он, одно только Министерство транспорта сохранило бы миллиард долларов на контрактах", если бы некоторые сдерживали свои инстинкты брать долю.
Комиссия Шарбонно "уже сместила двух мэров", добавляет он, надеясь, что ей удастся "вскрыть схемы, стоящие за отдельными личностями".
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году
К делу подключилось созданное в 2011 году Постоянное подразделение по борьбе с коррупцией, в состав которого вошел обширный штат правительственных аудиторов, следователей и аналитиков.
И, кроме того, сотрудники специального подразделения "Молот", которые после 2009 года заставили "сточный картель" Монреаля, прекратить завышение стоимости контрактов.
На протяжении последних недель была произведена серия обысков, и некоторым муниципальным чиновникам, в частности Франку Зампино и Ришару Маркотту - мэру небольшого городка, были предъявлены обвинения в мошенничестве и коррупции.
На очереди - Жиль Вайянкур, недавно ушедший в отставку с поста мэра Лаваля, третьего по величине города провинции Квебек.
Его подозревают в неоднократном получении взяток при размещении государственных заказов.
Кроме того, официальное обвинение было предъявлено нескольким инженерам службы путей сообщения Монреаля и строительным подрядчикам итальянского происхождения, включая Тони Аккурсо и Лино Замбито.
Последний взорвал настоящую бомбу, поведав следствию о "системе" получения государственных контрактов.
В течение нескольких лет Замбито отдавал 3% от стоимости контрактов, заключенных в Монреале, некоему посреднику, связанному с мафией, который, в свою очередь, переводил деньги партии мэра Жеральда Трамбле "Объединенный Монреаль".
В 2000-х годах Замбито сорил деньгами направо и налево. Он перечислил более 88 000 канадских долларов (около 68 000 евро) различным партиям провинции, в основном либералам, находившимся тогда у власти.
Кроме того, он признался, что незаконно собирал средства для бывшего заместителя премьер-министра от Либеральной партии Натали Нормандо.
Канализационные контракты, в которых завышали стоимость
В Монреале "система" коррупции работала безотказно.
Жиль Сюрпренан, бывший инженер по гражданскому строительству, детально описал ее перед комиссией: за десять лет он получил от строительных фирм подарков, приглашений в поездки, на турниры по гольфу, в рестораны, на матчи по хоккею и взяток в общей сложности на 736 000 долларов в обмен на канализационные контракты, стоимость которых он завышал.
Другие должностные лица, ответственные за строительство дорог, признались, что получали на лапу, завышая счета на 30-40% с помощью фальшивых дополнений.
Затем один организатор из партии мэра, Мартан Дюмон, обвинил г-на Трамбле в том, что он намеренно закрывал глаза на существование параллельного бюджета, наполнявшего партийные кассы грязными деньгами.
После этих откровений г-н Трамбле ушел в отставку в начале ноября, погрузив Монреаль в глубокий кризис.
Шанталь Руло была одной из первых депутатов в Монреале, забивших тревогу.
Мэр округа Ривьер-де-Прэри на востоке острова, она противостоит с 2010 года продаже муниципального участка, купленного за 5 миллионов долларов и перепроданного за... 1,6 миллиона застройщикам в разгар строительного бума.
70% грязных денег в предвыборных кампаниях
Она говорит, что в расследовании, которое в конечном итоге будет начато, она "потянет за ниточку, позволяющую понять функционирование системы, кишащую муравьями, чтобы остановить гангрену и определить виновных".
Этот процесс она характерезует как "болезненный, но позитивный".
Мы находимся в процессе чистки раны, но Монреалю будет необходима собственная следственная группа и наблюдатель, чтобы избежать возвращения сомнительных практик.
Как мы убираемся дома.
Регулярно.
Жак Дюшено замечает со своей стороны, что "чиновники украли сотни миллионов долларов", но особенно его беспокоит роль "выборных должностных лиц, знавших об этой схеме", но не участвовавших в махинациях.
Учитывая, что доля грязных денег в финансировании избирательной кампании в Квебеке достигает 70%, он шутит: "Мне сказали, что это было всего лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить до 100 долларов пожертвования партиям, но, по его словам, это не изменит ситуацию: "Пока мы не будем строго ограничивать выборные расходы, в политике будут грязные деньги".
Он требует полной перестройки системы предоставления государственных контрактов и финансирования партий: "Мы не можем опуститься ниже; смело вникнув в суть вещей, мы сможем построить дом на более прочном фундаменте, с лучшим контролем и законностью".
Если эта история и бросает тень на международный имидж Квебека и Монреаля, г-н Дюшено призывает тех, кто смеется, заглянуть в собственный двор ...
