Платить и продавать без помощи банков - с Bitcoin
Полная противоположность текущему денежному обмену, основанному на центробанках, пронумерованных транзакциях между получающими сторонами c комиссионными сборами на их обработку.
Кроме того, как часто случается с этими технологиями, очевидно политическое видение: убеждение, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
На самом деле, Bitcoin, изобретенный Сатоши Накамото (псевдоним), одновременно является виртуальной валютой (но конвертируемой в доллары, евро ...) и защищенным протоколом обмена по типу BitTorrent, который позволяет осуществлять обмен файлами между участниками одного уровня.
Около 200 000 операций уже было зарегистрировано с 15 000 компьютеров в сети.
Несколько тысяч сайтов принимают биткойны для осуществления пожертвований или в качестве платежного средства.
Курс биткойна, достигнув максимума в 30 долларов (23 евро) в июне 2011 г., пять месяцев спустя упал до 2 долларов, прежде чем возвратиться сегодня примерно к десяти долларам (курсы указаны на сайте bitcoincharts.com).
Ничего особенного в сравнении с мировым обменом реальными деньгами или финансовыми продуктами.
Тем не менее, Европейский центральный банк (ЕЦБ) в своем докладе о виртуальной валюте, опубликованном в октябре, заинтересовался этой системой.
Он описывает биткойн как "наиболее успешную виртуальную валюту", "конкурирующую с долларом или евро" и "похожую на обычные валюты".
Биткоин отличается от других типов виртуальных валют, как "кредиты" используемые для продвижения в видеоигре, которые зарабатываются в процессе игры или которые возможно купить (а иногда и обменять).
Социальная сеть Facebook также разработала подобную систему.
Но операции обмена всегда контролирует и обрабатывает какой-либо центральный орган.
В Биткойн все узлы сети являются одновременно держателями бухгалтерской книги, аудиторами, эмитентами валюты, покупателыми и продавцами.
Как функционирует эта сеть?
Каждая сделка между двумя пользователями на самом деле происходит между двумя электронными адресами, подобно электронной почте.
Только для каждого нового платежа пользователь может выбрать другой адрес, обеспечивая таким образом анонимность.
Набор информации, относящейся к этой сделке, подписывается электронно, с использованием системы шифрования с двойным ключом.
Сеть также может проверить подлинность сделки.
Благодаря содержимому файла, возможно проверить что биткойны, использованные в сделке, действительно существуют в публичной счетной книге, разосланной по всей сети.
Ключевым этапом является регистрация новой транзакции в этой книге.
Она проходит через решение математической задачи, разосланной компьютерам, решивший которую, словно временный центральный банк, получает привилегию добавить эту новую строку.
Речь идет о фазе хэширования файла, то есть преобразования большого файла в цифровую подпись, короткую и уникальную.
Компьютеры "берут" новую транзакцию и добавляют ей номер, перед тем как "хэшировать" все вместе.
Цель состоит в том, чтобы найти число, которое даст уникальную цифровую подпись (много нулей в начале).
Как только это число найдено, другие узлы легко проверяют, что оно правильно.
Транзакция таким образом оказывается нерарзрывно связанной с цепочкой всех других транзакций; любая модификация изменит цифровую подпись.
Если с целью обмана пользователь очень быстро (менее чем за десять минут) пожелал бы заплатить два раза одними и теме же деньгами, только одна из этих двух транзакций была бы подтверждена сетью - а другая осталась бы неподтвержденной, так как у них разные электронные подписи.
Компьютер, решивший задачу, получает 50 биткойнов.
Чтобы избежать инфляции, награда регулярно делится пополам, вероятно, до конца 2012 года.
Число биткойнов в обращении поэтому ограничено 21 миллионом, но они делимы до одной стомиллионной, что оставляет еще резерв...
Сложность задачи также возрастает с увеличением вычислительной мощности.
Жизнь сети уже пережила взлеты и падения.
Сайты, оказывающие услуги Bitcoin, подвергались нападению, и биткойны были украдены из резервов.
"Использованный дефект не касается самого протокола", - заверяет Пьер Нуаза, который недавно запустил Paymium - компанию осуществляющую платежи реальными деньгами с использованием сети Bitcoin.
ЕЦБ сообщил также о возможности отмывания денег через этот эту анонимную службу.
Но наличные деньги также обладают этим недостатком.
Крупные игроки, такие как Wikipedia, отказываются принимать пожертвования такого рода.
Другие же, такие как блог-платформа WordPress, их разрешают.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле, проанализировали счетную книгу и обнаружили, что почти 80% биткойнов не бывают в обороте.
"Гигантские распродажи" были объявлены в ноябре.
"Тридцать тысяч долларов были обменены", радуется Йон Холмквист, работающий в Coinabul, которая занимается конвертацией биткойнов в золото.
Пьер Нуаза, другой автор пособия по этой валюте, твердо верит в потенциал этой технологии в качестве операционной сети.
Его система, Paytunia, является эквивалентом кредитной карточки (в настоящих деньгах) или бесконтактного платежа через мобильный телефон, но она использует Bitcoin для проверки транзакций, что таким образом выходит дешевле.
Обладатель лучше контролирует свои личные данные и может таким образом быть анонимным.
Система проста в реализации для предпринимателей, которым не нужно устанавливать новые устройства или программное обеспечение.
Достаточно лишь сообщить адрес, который можно "сфотографировать и распознать" телефоном, уточняет Пьер Нуаза, заверяя, что у него есть уже тысячи пользователей.
Существует общая тенденция пересмотра иерархических систем в пользу более горизонтальных.
"Прежде чем Bitcoin утвердится, пройдет некоторое время, но 2013 год может стать поворотным моментом", - предсказывает он.
ЕЦБ в своем докладе предполагает, кстати, пересмотреть разнообразные риски, считающиеся сегодня повышенными, в случае успеха этой системы.
