Мы ушли из Афганистана.
Что дальше?
Французские войска покинули свою зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать за ними в конце 2014 года.
Для афганской армии настало время вернуть себе контроль над своей территорией, а для афганцев выбирать свое будущее, не надеясь только на нас.
От нас пострадали в основном афганские крестьяне, которых мы рассматривали как террористов .
И мы сами, с 88 убитыми солдатами, и ранеными и покалеченными.
Талибан состоит из иностранных экстремистов, бывших командиров, скрывающихся в Пакистане, но также часто из крестьян, которые отвергают присутствие иностранной армии, как это было при СССР.
Они хотят защитить свои традиции, старые и архаичные, пусть даже к ним присоединяются джихадисты, пакистанцы, арабы, узбеки, таджики.
Их терпят, им иногда помогают местные повстанцы, но их больше не будет, как только Запад станет вести себя более деликатно.
Уход французских войск с базы Ниджраб, который я наблюдал с высоты холмов засаженных миндальными деревьями благодаря французским кредитам, проходил в порядке.
Конвои грузовиков и бронетехники в сопровождении вертолетов достигли Кабула, не будучи атакованными.
С конца 2014 года нашествия талибов на Кабул не будет .
Обстоятельства изменились со времен их непреодолимого продвижения с 1994 по 1996 год.
В то время Кабул был пуст, страна была в огне и крови из-за борьбы между различными группировками.
Взятие ими под контроль страны тогда воспринималось как своего рода освобождение, возвращение к безопасности.
Афганские женщины поплатились за мракобесие этих крестьян, в котором их превзошла Аль-Каида, но их положение не улучшилось и в наши дни.
Бывшие моджахеды, афганское правительство и нынешние талибы едины в своем желании удерживать женщин в подчиненном положении.
Основные персонажи антисоветской войны вернулись к власти в 2001 г.
Они превратились в дельцов, захватывающих государственные земли, чтобы перепродать их под застройку репатриантам, вернувшимся из Ирана и Пакистана, пользуясь огромными американскими контрактами субподряда.
Они дискредитированы; большинство из них, кстати, даже сами не воевали.
Люди, как я слышал в сельской местности, хотят правительство, которое состояло бы не из воров.
Многие молодые люди хотят уехать, как уедут те, кто сумел американской щедростью: отток капиталов значителен.
Молодые люди устали от войны и ее идеологии.
Они жили в современном мире во время изгнания в Иране или Пакистане, они оценили его преимущества.
Около 65% населения находится в возрасте до 25 лет; в Кабуле сейчас насчитывается 5 миллионов жителей, одна пятая общего населения.
Государственные школы в городах заполнены, как мальчиками, так и девочками.
Необходимо обеспечить рабочими местами этих молодых людей, которые не захотят возвращаться ни к мракобесию старых партий, ни к коррупции некоторых руководителей.
Все, включая вооруженных боевиков, любят мобильные телефоны, телевидение и турецкие мыльные оперы, которые представляют современный мир, и которые смотрят повсюду.
В настоящий момент армия есть.
Власти, которые будут ей командовать, будут ли считаться легитимными?
Старые командиры, ведшие антисоветскую борьбу, уже принимают меры к восстановлению провинциальных дружин, которые бы не подчинялись центральной власти.
Афганистан, горная страна, с сильными местными различиями, должен быть до определенной степени децентрализован, по образцу западных стран, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской властью, устраняя пост премьер-министра, который существовал со времен Конституции 1964 года.
Президент Карзай не хочет иностранного контроля, в особенности перед выборами, намеченными на апрель 2014 года.
Но его страна, начиная с 50-х годов, и даже ранее, зависит от иностранной помощи.
Промышленность не была поставлена на ноги, ни одна плотина не функционирует, ни одна ирригационная система не отремонтирована.
Все импортируется; ничего не производится, кроме овощей и фруктов.
Приоритет отдан частной инициативе.
В стране, разрушенной тридцатью годами войны, государственный контроль над инфраструктурой был бы необходим.
Ходили слухи, что Афганистан обладает огромными минеральными богатствами.
Это лишь усилило ощущение, что западные страны присутствовали там, только чтобы ими завладеть.
Без энергии для переработки железной руды или меди на месте, без средств транспортировки, чтобы их экспортировать через горы, нет добычи полезных ископаемых.
Китайцы уже почти покинули месторождение меди Мес Айнак, оставив международным археологам (финансируемым Всемирным банком) раскапывать огромный буддистский комплекс и оставаться самыми крупными работодателями провинции.
Необходимо также, чтобы в один прекрасный день равным образом Афганистан и Пакистан, от которого в большой степени зависят импорт и экспорт, восстановили нормальные отношения.
Вывод французских боевых подразделений завершился 20 ноября.
Новый договор о сотрудничестве предусматривает сохранение традиционной помощи: лицей для девочек, для мальчиков, факультет французского языка в университете, Французский институт, сотрудничество в военной, юридической, медицинской и сельскохозяйственной сферах, поддержка археологической делегации.
С 2009 года в стремлении "завоевать сердца и умы" и выполнить невозможную задачу совмещения помощи с наступательными операциями, служба "военно-гражданской деятельности" при Министерстве обороны (Cimic), упраздненная в 2012 году, вместе с небольшой французской общественной организацией, способствовала многочисленным общественным работам и деятельности, направленной на восстановление сельского хозяйства в десятках горных селений.
Эти работы, с интенсивным привлечением местной рабочей силы, смогли помочь сдержать восстание: орошение, колодцы, питьевая вода, восстановление лесов, фруктовые деревья, защита почв и увеличение площади пахотных земель.
Что мы оставим на память о себе, потратив два миллиарда евро на военные расходы?
Гораздо более скромный бюджет посодействовал бы улучшению условий жизни местного населения, очень суровых в этих долинах, расположенных зачастую на высоте более 2 000 метров над уровнем моря.
Посольство получило десятки письменных просьб об осуществлении мелких сельскохозяйственных работ, исходящих из местных общин в провинции Каписа.
Чтобы избавиться от восстаний, руководимых иностранными группировками, чего желают фермеры, как они мне говорили, нужно оказывать им небольшую невоенную поддержку, которая бы хорошо контролировалась и поступала бы к ним напрямую.
