Тяжелые роды Конституции Египта
Это новый рискованный шаг президента Мухаммеда Мурси.
В то время как Египет разделен более чем когда-либо, по вопросу о конституционной декларации, которая временно дает ему чрезвычайные полномочия, он решил сыграть ва-банк.
Застав всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать по окончательному тексту на следующий день.
Ровно неделю назад глава государства предоставил Собранию два дополнительных месяца, чтобы закончить работу.
Скоро уже два года, как Египет опирается на предварительный текст, в который несколько раз вносились поправки, что ослабляет институциональную стабильность и ведет к юридическим противоречиям.
Эта новая инициатива лишь усилила разделение страны.
По мнению его оппонентов, Президент упорствует в своем "автократическом бреду", продолжая "нарушать данное слово" и "попирать право".
В лагере его последователей уверены, что это способ покончить с институциональным и политическим кризисом, ускорив переходный процесс.
Референдум должен быть проведен в течение пятнадцати дней.
Очень короткий период времени, который заставляет Братьев отказаться от намерения объяснить египтянам текст, статья за статьей.
Для президента это также способ восстановить общественную и демократическую легитимность, в то время как недовольство бушует по всей стране.
Мухаммед Морси, кажется, убежден, что египтяне проголосуют положительно, как он заявил в одном интервью американскому еженедельнику Тайм.
Тем более что призыв к ускоренному голосованию походит на ультиматум египетскому народу: "Или вы голосуете за мой текст, или я оставляю себе чрезвычайные полномочия", которые, как предполагается, должны завершиться после принятия Конституции.
В этой странной атмосфере 85 членов Учредительного собрания, по большей части исламисты, проголосовали вчера за текст.
Большинство либералов не откликнулось на вызов.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя себя не в состоянии донести свое мнение.
Представители защитников прав человека, религиозных меньшинств или гражданского общества сделали то же самое.
Чтобы необходимый кворум был достигнут, 11 человек, запасных участников, были поспешно добавлены вчера утром.
Некоторые очень близки к Братьям-мусульманам.
Неудивительно, что в большинстве случаев статьи были проголосованы единогласно.
Комментаторов, кстати, позабавил тот факт, что одно из немногих разногласий дня возникло вокруг... времени для молитвы, поскольку некоторые члены комитета посчитали, что часы Учредительного собрания были неправильно настроены.
Текст, по которому вчера еще шло голосование, состоит из 234 статей.
Объект всеобщего внимания, статья 2 в конечном итоге осталась идентичной статье из Конституции 1971 года, гласящей, что "принципы шариата являются основным источником права".
Салафистские партии, для которых внедрение исламского права является одним из основных требований, надеялись заменить "принципы" на "правила", что дало бы возможность их более строгого применения.
Для исламистов тот факт, что эта статья не была изменена, является свидетельством их доброй воли и уважения к другим участникам египетского общества.
"Лицемерие", - отвечают либералы, которые видят в этом лишь пиар.
Потому что, по их мнению, исламизация Конституции происходит через другие статьи.
Они указывают в особенности на статью 220, которая дарует университету Аль-Азхар консультативную роль, в частности, в том, что касается проверки соответствия законов шариату.
По словам специалиста по Египту Софи Помье, это вызывает тревогу, т. к. "люди, призванные принимать решения, не избраны и не имеют никакой демократической легитимности".
Мы можем наблюдать зарождение теократии".
Многие либералы, кроме того, взбудоражены фактом, что следующий ректор этого университета, похоже, будет куда менее умеренным, чем нынешний.
"В настоящий момент нет конкретного религиозного вмешательства.
С этой конституцией мы остаемся в рамках гражданского права.
Большинство юристов, которые работали над этим текстом, - это не улемы, а люди с университетским образованием, некоторые обучались во французской системе" - успокаивает Алексис Блое, который готовит диссертацию по египетскому конституционному переходу.
Но он признает, что "вокруг статьи 220 может возникнуть неоднозначность, так как использованные в ней термины заимствованы из религиозной лексики.
Это относится в частности к "фикх" [исламская юриспруденция, - прим ред.].
И в будущем может возникнуть вопрос, насколько гражданские судьи компетентны, чтобы выносить решения об этом".
Помимо своего религиозного аспекта, текст, принятый вчера, подвергается критике, поскольку она дает широкие полномочия Президенту Республики.
Братья-мусульмане утверждают, что они значительно сократились по сравнению с тем, какие были при старом режиме.
Другой спорный момент: полномочия армии.
В соответствии с пожеланиями военных, рассмотрение оборонного бюджета будет проходить не в Парламенте, а в Национальном совете обороны.
Также не будет запрещен суд над гражданскими лицами в военных судах, несмотря на просьбы ассоциаций по защите прав человека.
Последние также выразили обеспокоенность по поводу текста, который они считают губительным для свободы.
Сохранена ответственность за богохульство, и отныне запрещено оскорбление, что может иметь серьезные последствия для свободы слова, и особенно для свободы прессы.
Кроме того, ни одна из статей больше не говорит о защите женщины, подчеркивает Хеба Мораеф, из Хьюман Райтс Вотч.
По ее словам, единственным позитивным моментом являет запрет пыток в статье 36.
Слово, которое не появлялось в предыдущей Конституции.
В то время как египетский президент должен был выступать вчера вечером по телевидению, манифестации запланированы сегодня во второй половине дня.
Сторонники главы государства, в свою очередь, выйдут на улицы в субботу.
