"Южная Америка должна учиться у Европы в вопросе интеграции гражданства": Рафаэль Корреа
Президент Эквадора, Рафаэль Корреа, подтвердил сегодня, что создание общего гражданства является целью, в которой "Южная Америка, в этом случае, да, должна учиться у Европы".
Корреа, который участвовал в VI президентском саммите Союза южноамериканских наций (УНАСУР), проводимом в Лиме, заявил государственному телевидению Перу, что европейцы "убивали друг друга во время Второй мировой войны" и в других столкновениях, "однако теперь они практически одно отечество".
Он защищал, в этом контексте, проект установления южноамериканского гражданства, который одобряют страны-участники УНАСУР.
"Нужно добиться свободного перемещения граждан и рабочих по любой южноамериканской стране, как это уже происходит с членами Андского сообщества, но до сих пор есть реакционные сектора, которые хотят вернуть нас в прошлое", - предостерег он.
Эквадорский президент проявил себя, кроме того, сторонником возобновления Организации американских государств (ОАГ) под предпосылкой снижения влияния англосаксонских государств и принятия во внимание тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто читает лекции, никогда не берут на себя никакие обязательства, а мы, южноамериканцы, напротив, подписываем всё.
"Необъяснимо, что Межамериканская комиссия по правам человека находится в Вашингтоне и финансируется Соединенными Штатами", - заявил он, намекая на политическое убежище, данное Эквадором основателю WikiLeaks Джулиану Ассанжу.
Корреа заверил, что не жалеет об этом решении, потому что с ним он не предавал своих принципов, а соблюдал свои "глубокие ценности демократии и прав человека".
Он добавил, что в свое время "были определенные подозрения в том, что Ассанж будет экстрадирован в третью страну и не будет соблюдаться процесс".
Он раскритиковал, кроме того, шведское правосудие за требование прибыть на его территорию для допроса касательно предполагаемого преступления на сексуальной почве, в то время как "само шведское законодательство считает возможным осуществить его посредством видеоконференции, которую можно было бы сделать из посольства Эквадора в Лондоне".
Корреа подтвердил, что существует риск ухудшения физического и умственного здоровья Ассанжа.
"Я не говорил с ним с тех пор, как он прибыл в наше посольство, но посол мне сообщила, что у него была небольшая легочная проблема, ничего серьезного", - сказал эквадорский глава государства.
Что действительно есть, так это опасность ухудшения его физического и умственного здоровья из-за заточения в маленьком пространстве без возможности делать упражнения на воздухе.
"Это влияет на здоровье любого человека", - добавил он.
Корреа указал, что решение проблемы убежища, предоставленного Ассанжу с июня в эквадорском посольстве в Лондоне, посредством предоставления гарантии неприкосновенности, которая позволит ему поехать в Эквадор, находится в руках Великобритании, Швеции и европейских судебных органов и подчеркнул, что были переговоры в Лондоне о поиске решения проблемы заточения основателя WikiLeaks.
Мы не ведем переговоры о правах человека, это слово мы в данном случае не используем, но были постоянные дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских судебных органов, потому что адвокат Ассанжа, Бальтасар Гарсон, ведет ряд процессов в различных европейских инстанциях", - упомянул он.
И высказал мнение, что "если Великобритания завтра предоставит гарантию неприкосновенности, это закончится".
И если Швеция, как ей прекрасно позволяет ее законодательство и как она уже делала в других случаях, допросит сеньора Ассанжа в посольстве Эквадора в Лондоне или допросит его по Skype, завтра эта проблема будет исчерпана.
Корреа воспользовался случаем, чтобы проявить себя в качестве защитника свободы печати и подчеркнул, что не терпит "посредственности, недобросовестности и лжи, которые искажают свободу выражения".
"Главные враги свободы печати это не испорченные злодеи-политики, а плохие журналисты, поддерживающие наживу, шантаж и вымогательство", - сказал он.
В этом аспекте он остался довольным, что уже ни эти журналисты, "ни банкиры, ни буржуазные страны-гегемоны не господствуют в Эквадоре", и добавил, что, будучи переизбранным, "углубит революцию для продолжения развития в верном направлении".
Корреа также поддержал решение сохранить вето Парагвая в УНАСУР по крайней мере до следующих выборов, аргументируя это тем, что организация "должна быть твердой и не терпеть оппортунизма и поддержки переворотов под маской законности", потому что в действительности "это разрушило законность парагвайской демократии".
Эквадорский президент счел, кроме того, "совершенно обоснованным" желание его колумбийского коллеги Хуана Мануэля Сантоса вести сейчас переговоры с Никарагуа о морских границах между двумя странами после решения Международного суда юстиции Гааги, которое оказалось в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской и центральноамериканской странами.
Конфликты неизбежны, но они должны быть преодолены желанием идти вместе.
Нужно обрабатывать их сообща, чтобы преодолеть их и продолжить двигаться вперед.
Также он высказал надежду на хорошее завершение спора о морских границах, который ведут в этом же суде Перу и Чили, и высказал, что "правильно для Латинской Америки обращаться в международные инстанции, если две страны обязуются принять решение, каким бы тяжелым оно ни было".
Касательно возможности выступить в качестве кандидата на предстоящих президентских выборах в Эквадоре, чтобы баллотироваться на третий срок подряд, он указал, что рассматривает эту возможность "с большим оптимизмом и радостью, хотя иногда это довольно тяжело".
Корреа заверил, что если проиграет на выборах в феврале 2013 года, то уйдет из общественной жизни.
В личном плане я никогда не был заинтересован во власти, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только со стороны политической власти.
"Мое политическое движение сочло, что именно я гарантировал эту вероятную победу, так что приходится признать эту ответственность", - сказал он.
В случае победы это стало бы моим последним сроком в должности президента, а затем мы выходим из общественной жизни.
Если проиграем, то же самое.
"Это решение", - подтвердил он.
Корреа также упомянул новый курс лечения венесуэльского президента Уго Чавеса на Кубе.
Я только что говорил с венесуэльским вице-президентом Николасом Мадуро, который сказал мне, что он отправился на лечение, которое уже было запланировано, рутинное, и что ожидается, что он пропустит кампанию, чтобы вернуться на Кубу.
"Это не означает обострения состояния здоровья президента Чавеса", - объяснил он.
Глава эквадорского государства принял участие сегодня в Лиме в VI саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился с призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
