Саммит УНАСУР заканчивается без обнародования Лимской декларации
VI президентский саммит Союза южноамериканских наций (УНАСУР) завершился сегодня в Перу без обнародования Лимской декларации, объявленной ранее и теоретически подписанной семью обязательными участниками.
Efe неоднократно пыталось получить доступ к документу, подписанному на VI очередном собрании глав государств и правительств УНАСУР, однако источники из Канцелярии и Администрации президента указали на главной странице, что его передадут после закрытия, но затем подтвердили, что в определенный момент он будет опубликован на веб-сайте Перуанского правительства.
На вопросы о тексте, они указали, что содержимое было изложено президентом Перу, Ольянта Умала, во время кратких заявлений для прессы.
Доступ журналистов к информации о Саммите был все время ограничен.
В течение дня лишь было транслировано, в зале для прессы, видео президентской ассамблеи без звука с сообщением "закрытое заседание, звук запрещен".
Немногая информация, которая циркулировала среди репортеров, была передана пресс-секретарями некоторых правительств УНАСУР, присутствовавших на встрече, однако не перуанского.
Единственным документом, распространенным в течение дня, был список участвующих президентов, что вызвало недовольство сотен журналистов из различных национальных и международных СМИ, которые просили больше сведений.
Впоследствии администрация президента Перу отправила электронное сообщение СМИ с "финальной декларацией" саммита, однако речь идет о заявлении Умалы, а не об официальном документе, которым завершился саммит.
В прошлом октябре Перу принимало III Саммит южноамериканских и арабских стран (АСПА), и в тот раз, несмотря на то, что этого настойчиво требовала пресса, тоже не была распространена так называемая Лимская декларация, которую ранее объявили.
На официальном веб-сайте АСПА можно проверить, что документ был опубликован в прошлый вторник.
На обеих международных встречах перуанские власти постарались, чтобы были обеспечены системы передачи для всех журналистов, однако максимально ограничили получение информации.
Саммит также завершился совместным решением Чили и Перу принять вердикт Гаагского суда, который урегулирует территориальный спор между обеими странами.
Президенты Перу, Ольянта Умала, и Чили, Себастьян Пиньера, собрались на региональной встрече и ратифицировали, что будут соблюдать решение Международного суда, который начинает в понедельник в Гааге слушание заявлений обеих сторон, в рамках обвинения, которое Лима выдвинула против Сантьяго.
"Мы будем соблюдать и исполнять решение, которое разъяснит разногласия, которые мы в настоящее время представляем в этот международный суд", - сказал Умала, рядом со своим чилийским коллегой.
"Чили была, есть и будет страной, уважающей международное право, мирное разрешение разногласий, пакты и международные трибуналы", - добавил Пиньера, и поприветствовал пожатием руки Умалу на фоне флагов этих двух стран.
Подтверждение обоими президентами того, что они подчинятся Международному суду, произошло сразу после того, как Колумбия опротестовала на этой неделе Боготский пакт, согласно которому она признавала подчинение вердиктам этого международного суда после решения о морских границах с Никарагуа, которое она сочла ошибочным.
Саммит состоялся в отсутствие президентов Бразилии, Дилмы Русеф; Венесуэлы, Уго Чавеса; Боливии, Эво Моралеса; и Аргентины, Кристины Киршнер.
Парагвай, членство которого в УНАСУР было приостановлено с 2011 года после импичмента его бывшего президента Фернандо Луго, не участвовал во встрече.
Принимающий президент, Ольянта Умала, был ответственным за открытие обсуждений утром и за закрытие саммита, чуть позже полудня по Лимскому времени.
Глава государства прочитал итоговый документ, в котором сообщил, что были приняты 16 соглашений и были утверждены направления действия по 31 проекту среди южноамериканских стран, сумма предполагаемых инвестиций составила 17 миллиардов долларов.
Среди принятых соглашений он упомянул, что страны УНАСУР предпримут "важные шаги к цели южноамериканского гражданства, для которой мы расширяем соглашения о месте жительства".
Он сообщил, что предпринимаются действия для улучшения "сотрудничества в борьбе против неуверенности граждан и против организованной транснациональной преступности, действия для увеличения доступности лекарств, недорогого доступа в Интернет во всех уголках Южной Америки и принятия во внимание совокупным и эффективным образом рисков природных катастроф".
Поскольку Европа в кризисе, "экономическое объединение (Латинской Америки) не должно иметь триумфаторской основы, а должно служить для расширения нашей производственной основы и предвидеть лучшее будущее для наших городов", добавил Умала.
"Мы решили дать привилегии группе из 31 знаковых проектов, которые улучшат связь пространств Южной Америки, в особенности в деревенских и пограничных зонах... объединяя наши страны и образуя новые экономические схемы", - сказал перуанский президент в прочитанном сообщении.
Среди этих проектов он упомянул, что пять относятся к Перу, и ограничены поперечными осями на его территории, от побережья до Бразилии, а два нацелены на большую связь с Эквадором, однако он не предоставил больше подробностей.
Также итоговый документ затронул политическую ситуацию в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране послужит ее повторному присоединению к Союзу южноамериканских наций", из которого в настоящее время она исключена.
Необходимость в том, чтобы Латинская Америка оставалась регионом благополучия и мира, была бы объединенной, и имела хорошие отношения между соседями, была другой темой, подчеркиваемой на саммите.
В этом смысле президент Колумбии, Хуан Мануэль Сантос, сказал, прежде чем приступить к участию в региональной встрече, что надеется встретиться со своим коллегой из Никарагуа, Даниэлем Ортегой, в субботу в Мехико для проведения переговоров в уважительной форме о морском споре в результате вердикта международного суда, оспариваемого Боготой.
"Послезавтра (в субботу), возможно, встречусь с президентом Даниэлем Ортегой", - сказал Сантос.
"Будем пересматривать все эти пути, они не взаимно исключающие, в том числе пакт с Никарагуа потребует обсуждения с Никарагуа", - подчеркнул он.
"С президентом Ортега, надеюсь, смогу сказать ему, что мы справимся с этим максимально возможным цивилизованным и уважительным образом", - добавил Сантос.
Сантос и Ортега встретятся в субботу в Мехико, где у них предусмотрено присутствие на вступлении в должность нового президента этой страны, Энрике Пенья Ньето.
Также в рамках саммита министры обороны блока предварительно встретились для утверждения Плана действий на 2013 год, который направлен на укрепление диалога и единодушия по вопросу защиты региона.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай образуют УНАСУР, хотя участие последней из стран приостановлено.
Перу имеет временное президентство в региональном блоке.
