Смертность от СПИДа сегодня - результат поздней диагностики
Фабрицио был 21 год, когда ему объявили, что его анализ на СПИД дал положительный результат.
"Меня словно оглушили", - вспоминает он тот трудный, несмотря на весь такт врача, момент.
Юноша скрыл это от своей семьи.
Решив справиться с болезнью самостоятельно, он захотел узнать о ней как можно больше. И его усилия оправдались - он уже отметил свой 43-й день рождения.
Фабрицио - один из "старейших" пациентов ВИЧ-отделения больницы Hospital Civil de Guadalajara (HCG), куда он попал в 1994 году, преодолев немало препятствий.
Он живет с диагнозом "вирус иммунодефицита человека" (ВИЧ) уже 22 года. В начале 90-х годов в это было бы сложно поверить - слишком мало тогда существовало вариантов лечения, слишком немногое знали о болезни, слишком предвзято относились к больным.
Так, даже директор клиники Мексиканского института социальной защиты не захотел попрощаться с ним, "потому что у него был порез".
Иными словами, в те времена иметь СПИД было приговором.
Теперь возможно выжить при этом синдроме и сделать это, не ухудшая качество жизни.
Тем не менее, не зная о своей болезни, до сих пор многие люди приходят, когда вирус уже нанес ущерб, "истощил" их иммунную систему и они страдают от оппортунистических инфекций.
Спустя 31 год после появления СПИДа в мире, по крайней мере после первых заявленных случаев, "большим достижением на данный момент является то, что выживание пациента, который начинает лечение своевременно, и выживание общего населения в точности одинаковы", - указал глава ВИЧ-отделения HCG, Хайме Андраде Вильянуэва, сославшись на то, что эта информация подтверждена в апреле этого года в престижном научном издании.
Инфекционист и эксперт по ВИЧ/СПИДу, Андраде Вильянуэва пояснил, что с 2008 года ученые пришли к выводу, что СПИД не является приговором, однако продолжительность и качество жизни зависят от степени поражения иммунной системы, имеющейся у пациентов при начале диагностики, с лучшей ожидаемой продолжительностью жизни у тех, кто не употребляет наркотики: вплоть до 30 лет с числом 200 CD4, и до 50 лет, когда сообщается о 500 CD4.
Проще говоря, вышесказанное означает, что тот, кто получает диагноз ВИЧ-положительного в возрасте 25 лет, согласно этим терминам, "поддерживая контроль, сможет жить без проблем вплоть до 75 лет", - объяснил он.
Чтобы оценить этот прогресс, следует вспомнить, что продолжительность жизни мексиканцев сегодня в среднем составляет 76 лет.
Хотя смертность значительно снизилась в последние годы, в случае Мексики, число людей, умирающих от СПИДа, снизилось с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), также верно и то, что с момента появления СПИДа, 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско 255 человек умерли в 2011 году, и уже зарегистрировано 187 смертей к маю этого года; тем не менее, утверждается, что есть повсеместный доступ к антиретровирусным препаратам с 2005 года.
- Почему до сих пор есть летальные исходы?
- Лично мне кажется, что проблема не в доступе к лечению.
Так я это себе представляю, так обстоят дела в нашей больнице.
Как минимум последние 12 лет у нас не было недостатка в медикаментах, проблема в том, что пациенты приходят очень поздно, потому что не знают о своем инфицированном состоянии, то есть, на поздних стадиях заболевания.
Он привел сокрушительные данные: "Девять из десяти пациентов приходят, когда уже имеют какую-нибудь оппортунистическую инфекцию; что нужно сделать, чтобы оказать большее влияние на общую смертность, так это проводить диагностику на более ранней стадии, и поэтому необходимо предоставлять пробы для обнаружения в массовом масштабе, для всех людей, которые это попросят".
В своем предложении сходятся во мнении специалисты и чиновники Государственного совета по профилактике СПИДа в Халиско (COESIDA), а также сами пациенты, вроде Фабрицио, который обратился для проверки в частную лабораторию, побужденный лишь тем, что это сделал его друг и, несмотря на свой юный возраст, он уже был на стадии СПИДа и даже страдал саркомой Капоши, раковой опухолью, которая является одним из распространенных осложнений.
Все меняется, когда знаешь, что у тебя СПИД.
Некоторые думают, что умрут, и ничего не хотят знать.
"Раз все равно умру, лучше я буду надираться три раза в неделю", - говорят они. Но не в моем случае.
Есть положительные изменения, я хорошо питаюсь, делаю упражнения, принимаю лекарства.
На сегодняшний день, его родители лишь знают, что он перенес рак.
Я живу нормальной жизнью, как любой другой.
"Я работаю, у меня много занятий, я путешествую, веду активную половую жизнь, но с обоюдной ответственностью, забочусь о себе и о другом человеке", - перечислил Фабрицио, который согласился поделиться своей личной жизнью с MILENIO JALISCO, чтобы сподвигнуть своим заявлением тех, кто сейчас, в контексте Всемирного дня борьбы со СПИДом, испытывает страх.
Пусть проверятся, если был риск заражения, пусть как можно скорее узнают, являются ли они ВИЧ-положительными, так лучше, и если у них уже есть диагноз, пусть узнают, что могут жить, как любой другой человек, будучи ответственными.
Это его сообщение резюмирует тему борьбы против СПИДа в этом 2012 году.
Презервативы за прилавком
Велики пропасти между программами в области здравоохранения и простым гражданином, полагает Рикардо Салазар, журналист из Гвадалахары, который занялся проблемой, связанной с ВИЧ.
И самая большая это профилактика.
В местах, посвященных этой задаче, "на самом деле увеличилось распространение презервативов, раньше нам давали один или два, теперь нам дают пакеты по сотне, и это очень хорошо, но оказывается, что есть те, кто сейчас до сих пор не имеет доступа к презервативу", - сказал он.
Среди наиболее уязвимых к новым инфекциям находятся подростки.
"Зачем они тебе?" это популярный вопрос, с ехидством и осуждением, со стороны социальных работников, школьных консультантов, сотрудников аптек и работников здравоохранения, который не хотят слышать подростки, заверил пропагандист.
Предлагаю изменить это неэффективное распределение; чтобы презервативы были не только за прилавками и чтобы сотня их находилась в автоматах в общественных туалетах в местах, которые часто посещает молодежь.
Это не поощрение распущенности.
Речь не идет об оплате пива и мотеля, ответил губернатор Эмилио Гонсалес, когда его спросили, возможна ли раздача презервативов при его руководстве.
"Это не сексуальность, лучше всего сделать презервативы доступными для тех, кто уже практикует сексуальную активность", - отметил он.
Ключевые данные в Халиско
Зарегистрировано 13,435 суммарных случаев (12,158 СПИДа и 1,317 ВИЧ).
Штат занимает 4-е место в национальном рейтинге по новым и суммарным случаям СПИДа и 13-е по ВИЧ.
92% заражений относятся к половому пути, 6% через кровь и 2% к перинатальному пути.
По оценкам, 50 тысяч человек могут жить с ВИЧ, так как на один зарегистрированный случай есть от 4 до 5 человек, которые об этом не знают.
