Люди хотят, чтобы я оберегал республику, но я любитель, - утверждает Окамура.
Господин сенатор, как человеку приходит в голову баллотироваться на пост президента?
Я не думаю о том, чтобы самому стать сенатором или президентом.
Если бы у нас в стране все функционировало без проблем, то я никуда бы не баллотировался.
Но я уже не могу смотреть, как за последние 20 лет страна разворовывается, как тут суетятся воры, людям повышают налоги и пенсионный возраст.
У меня не было амбиций быть политиком.
Но когда вижу что-то, что мне не нравится, то пытаюсь найти решение, как это изменить.
А поскольку мне уже исполнилось сорок лет и я независимый человек, не относящийся ни к какой партии, у меня нет другой возможности влиять на вещи, кроме как баллотироваться на пост сенатора или президента.
В Сенат вы попали, но вскоре отправились в президентский замок.
Не поворачиваетесь ли вы таким образом спиной к людям, которые вас выбрали?
Я все время говорил, что включусь в борьбу за президентский замок в зависимости от результата выборов в Сенат.
Позже я уточнил, что если буду выбран сенатором, то буду баллотироваться в президенты.
Моей целью не является должность, должность - это инструмент, с помощью которого я могу осуществить свои взгляды.
Поэтому мне нужно наибольшее влияние и широчайшие полномочия.
Но трудность не только в том, что мы как нация ропщем у себя в баре или у телевизора, но при этом готовы растоптать всякого, кто попробует что-то изменить.
К этому добавляются СМИ, которые человека очерняют, и которые путают свободу слова со свободой лжи.
Например, обо мне говорили, что я даю взятки журналистам, или что я был советником Иржи Пароубека.
Перейдем к вашим взглядам.
Борьбу за президентский замок вы начали с тезисами о материальной и уголовной ответственности политиков и об обратных имущественных декларациях на сумму выше двадцати миллионов.
Чтобы это осуществить, необходимо изменить закон.
У вас в качестве президента таких полномочий нет, и только целый сенат может предлагать законы.
Как вы хотите решить эту задачу?
Когда я в качестве гражданина лоббировал то, чтобы проведение экскурсий стало свободным предпринимательством, это удалось продвинуть.
Проблема заключается в политиканстве - когда кто-то приходит с хорошим предложением слева или справа, ему умышленно чинят препятствия, и это сдерживает граждан.
В качестве независимого беспартийного человека я имею гораздо больший потенциал для получения поддержки от всех парламентских партий.
Мое преимущество в том, что я без партийного раскладывания по полочкам, без оглядки на догматы могу взять у каждой партии то, что является наилучшим для нашей страны, и применить это.
Вы считаете себя человеком, больше относящимся к правым или к левым?
С чешской точки зрения мне кажется, что меня люди относят скорее к левым.
Для меня вообще не важно - немного влево или немного вправо.
Для меня важно, чтобы мы шли вперед.
Речь идет не о том, что кто-то относится к правым, а кто-то к левым, я хочу объединить людей.
Я всегда поддержу любое хорошее для общества решение, предложит ли его КПЧМ или ГДП, и я точно так же буду против плохой идеи.
Вы злитесь, когда кто-то говорит, что вы популист.
Но не доказываете ли вы это тем, что вы сказали?
Когда вы создаете бизнес-план для фирмы, у вас также есть какие-то идеальные цели и взгляды.
И к этому вы стараетесь приблизиться.
Можно назвать это популизмом, но все предложения, о которых я говорю, уже функционируют в мире, или о них говорят видные эксперты.
Но без поддержки парламента вам останутся только лозунги.
А с этим в политике вы долго не продержитесь.
Или вы думаете, что когда вы выйдете к людям и поговорите с ними, то вам удастся реализовать уголовную и материальную ответственность?
У меня нет другой возможности.
Только убеждать политиков, журналистов и общественность и пытаться переманить их на свою сторону, чтобы мы добились своего.
Если бы я был избран президентом, то не составило бы проблемы организовать прямую телевизионную трансляцию, в которой я обращусь к председателям парламентских партий с призывом узаконить материальную и уголовную ответственность для политиков, государственных служащих, судей и прокуроров.
И они, в случае отказа, должны будут сообщить, почему этого не хотят.
Если будет сильная личность, которая озвучит злоупотребления, то можно будет оказать давление на политическую сцену.
Возьмите прямые выборы президента - это была заслуга давления со стороны общественности.
Говорю напрямую, что я любитель, а не гений и не интеллектуал.
Я стараюсь искать союзников, чтобы отстоять свои убеждения и взгляды.
Я только начинающий в политике, и для своей программы попытаюсь получить поддержку большинства.
Дела я пытаюсь продвигать самостоятельно; в том случае, если это не удастся, через шесть лет закончу и вернусь в частный сектор.
Это отчасти звучит так, как будто Окамура должен спасти Чехию.
Я никакой не спаситель.
Я знаю, что один я ничего не сделаю, поэтому я обошел ряд известных людей с предложением баллотироваться в Сенат.
Я пошел к Радиму Янчуре, он отказался в связи с большим объемом работы.
Также я по крайней мере поддержал ведущую расследования журналистку Яну Лоренцову, которая раскрыла мошенничество с легкими топливными нефтепродуктами.
Я выдвинул свою кандидатуру потому, что люди и вправду неудовлетворены, но сейчас я ощущаю себя на весах.
Шестьдесят процентов людей не пошли на выборы, а большинство тех, кто пошел выбрали представителей истеблишмента.
Нас независимых в Сенате только двое.
Люди выбрали Сенат так, что изменения будут осуществляться с трудом.
Несмотря на это, я буду бороться за свои взгляды, например, за прямые выборы мэров и губернаторов.
Вы думаете об основании собственной партии?
Об этом я еще не думал, потому что у меня нет времени на то, чтобы проверять чистоту прошлого каждого потенциального сторонника, и у меня нет на это денег.
Нет денег и на президентскую кампанию, на моем прозрачном счете только двадцать тысяч крон.
У вас нет денег?
Вы говорите о имущественных декларациях, а как обстоят ваши собственные дела с этим?
Личное имущество оценивается приблизительно в 60 миллионов.
У меня есть участок в Праге стоимостью примерно 25 миллионов, квартира на 10 миллионов, еще одна квартира на 8 миллионов, коллекция произведений искусства приблизительно на 10 миллионов, Астон-Мартин на 3,5 миллиона и Шкода Суперб на миллион, ну и еще несколько миллионов на счету.
Кстати Астон-Мартин у меня появился, потому что это была моя мальчишечья мечта - мне всегда нравился Джэймс Бонд, который ездил на машине, был галантен с женщинами и в то же время боролся против подлости и беззакония.
Вы ездите на Астон-Мартине, владеете имуществом на 60 миллионов и у вас нет денег на кампанию?
Вы говорите, что хотите изменить республику, но собственные деньги особо в это вкладывать не хотите.
Это не очень убедительно.
У меня нет 15-ти миллионов на кампанию.
Я должен влезть в долги?
В кампанию я вложил уже 2,5 миллиона.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что моя программа не так интересна.
И я не обязан платить за предвыборную кампанию из своего кармана.
Расходы на кампанию мне по сути покроет сенаторская зарплата.
Но на эти деньги я бы не прожил, например, не мог бы платить сыну за английскую школу, которая стоит 30 тысяч ежемесячно.
Если бы я хотел только зарабатывать деньги, так никуда бы не баллотировался.
Значит, дальше вы будете заниматься предпринимательством, чтобы можно было жить?
Разве вы не говорили, что сократите эту деятельность?
Но это не зависит от размера зарплаты.
Как я и обещал, свою деятельность я частично уменьшил.
Например, управляющим директором туристического агентства весной станет мой заместитель.
Люди бы хотели, что я был бессребренником, который будет хранить республику.
Но мне тоже нужно на что-то жить.
Сколько, как предприниматель, вы привыкли получать ежемесячно?
От двухсот до четырехсот тысяч, что получаю и дальше.
А если бы я стал президентом, то свое предпринимательство бы закончил.
Полное интервью вы найдете в субботнем выпуске газеты "Право".
