Пока непонятно как будет применяться новый закон о легализации марихуаны в штате Колорадо
Энтони Ороско, девятнадцатилетний игрок футбольной команды и студент общественного колледжа на юго-востоке штата Колорадо обвинен в совершении уголовного преступления, заключающегося в том, что скоро будет совершенно законно на всей территории штата: хранение небольшой порции марихуаны и трубки, в которой он ее курил.
Г-н Ороско говорит, что однажды в сентябре он с друзьями был в Ламаре и ехал в автомобиле по прерии возле границы с Канзасом, когда их остановили полицейские.
После того как полицейский обнаружил в машине марихуану, г-ну Ороско пришла повестка в суд за хранение наркотиков и владение приспособлением для употребления наркотиков - мелкие правонарушения, за каждое из которых причитается штраф в размере 100 долларов - и назначена дата судебного заседания.
"С нами обращаются как с преступниками", - говорит г-н Ороско.
Но преступник ли он?
В результате неопределенности, которая продолжается уже несколько недель после того как штат Колорадо проголосовал за легализацию употребления марихуаны в небольших количествах для развлечения, решение сотен мелких судебных дел зависит не столько от закона, сколько от места рассмотрения.
Обвинения в мелких правонарушениях, связанных с марихуаной, уже снимаются в сотнях случаев здесь и в штате Вашингтон, который принял аналогичную меру.
Полицейские участки уже прекратили выдвигать обвинения людям в возрасте 21 года и старше за хранение малых доз, что станет считаться законным, как только через пару недель закон вступит в силу.
Однако в более консервативных округах Колорадо обвинители приняли решение рассматривать существующие дела, связанные с марихуаной, и по прежнему привлекают к ответственности за хранение этого наркотика.
В то же время в некоторых городах от пригородов Денвера до горных районов Запада голосуют за то, чтобы не допустить появление в их местах новых, лицензированных штатом магазинов по продаже марихуаны.
"Все это развивается так стремительно, что я даже не знаю, чего ждать дальше", - говорит Дэниел Дж. Оутс, начальник полиции в городке Аврора на востоке от Денвера.
Представители контролирующих органов в штате Вашингтон тоже озадачено почесывают головы.
Им предстоит сформировать правила для определения порядка лицензирования выращивания, обработки, распространения и продажи марихуаны, и все это нужно сделать до 1 декабря 2013 года.
Они говорят, что Колорадо, хорошо это или плохо, опережает большинство других штатов в урегулировании вопросов использования марихуаны, сначала в медицинских целях, а теперь для развлечения.
"В Колорадо более упорядоченный рынок, поэтому они послужат хорошим примером", - поясняет Брайан И. Смит, представитель Совета по регулированию производства и сбыта алкогольной продукции в штате Вашингтон.
Но сейчас никто не может сделать больше, признает г-н Смит, чем выдвинуть какие-то предложения и надеяться, что это сработает.
"У нас нет настоящего прецедента, на который мы могли бы ориентироваться", - говорит он.
Законопроект штата Вашингтон, названный I-502, вступит в силу 6 декабря и на целый год ввергнет штат в состояние неопределенности, когда системы государственного лицензирования еще нет, а право владения марихуаной уже узаконено.
А существуют ведь еще непростые технические аспекты, которые нужно решить в этот период, например, как найти равновесие между распоряжением штата об "адекватном доступе" к лицензированной марихуане с запретом на торговлю ею на расстоянии 1000 футов от школ, парков, игровых площадок и детских садов.
"Особенно сложно будет размещать лицензированные предприятия по торговле марихуаной в черте городов, в частности в Сиэтле и его пригородах", - поясняет Бен Ливингстон, представитель недавно созданной исследовательской группы "Центр легализации марихуаны".
21 ноября начальник полиции Оутс из Авроры разослал своим подчиненным по электронной почте сообщение о том, что прокуратура города больше не будет привлекать лиц, достигших возраста 21 год, к ответственности за владение небольшим количеством марихуаны, и что полиция прекращает уличать людей в данных нарушениях "начиная с этого момента".
Начальник полиции Оутс сообщил, что полиция будет следить за соблюдением в городе правил, регулирующих деятельность лиц, выращивающих марихуану в медицинских целях, и будет преследовать незаконных торговцев и распространителей наркотиков.
Прокурор округа Уэлд на севере Колорадо, Кен Бак, представляет более строгий подход к этому вопросу.
После голосования по законопроекту он заявил, что прокуратура будет по-прежнему привлекать к ответственности за владение марихуаной, главным образом для того, чтобы побуждать употребляющих ее лиц пройти курс лечения.
В данный момент 119 лицам предъявлены обвинения в хранении двух и менее унций марихуаны, хотя многие из них обвиняются и в других нарушениях.
"Обязанность нашего учреждения - преследовать за действия, которые считаются преступными в момент их совершения", - сказал г-н Бак в своем заявлении.
Реакция была неоднозначной даже в таких местах, как сельский округ Меса, где участники голосования отвергли предложение о легализации марихуаны.
Полиция Гранд Джанкшн, самого крупного города в округе, больше не привлекает к ответственности совершеннолетних за владение небольшим количеством наркотика.
Окружной прокурор Пит Хаутцингер поддержал это решение, но также решил не снимать обвинений по уже открытым делам, связанным с хранением марихуаны.
"Я считаю, что обеспечивать соблюдение закона до тех пор, пока он не изменится - наша прямая обязанность", - говорит он.
Несмотря на то, что 55% жителей штата Колорадо, принявших участие в голосовании, поддержали это решение, включение вопросов использования марихуаны для развлечений в государственную и правовую систему не будет простым.
А противоречивая реакция жителей в разных местах штата обнажила неоднозначность отношения местных властей к эксперименту штата с марихуаной.
"У окружных прокуроров в этом вопросе существует культурный барьер", - поясняет Шон Макалистер, денверский адвокат, представляющий интересы осужденных за хранение марихуаны, и местный представитель Национальной организации реформирования законов по марихуане.
"Они так долго преследовали людей за это, что теперь не могут по-настоящему смириться с тем, что это уже не преступление", - говорит он.
Колорадо и Вашингтону - первым штатам, в которых к небольшому количеству марихуаны относятся так же, как к алкоголю - суждено стать экспериментальным полем в масштабах страны для проверки самой идеи легализации наркотиков.
Сторонники легализации и должностные лица штата планируют расширять территорию легализованной торговли, но в то же время они с опаской ждут указаний от федеральный властей, которые по-прежнему планируют рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализации марихуаны надеются, что Управление юстиции уступит в этом вопросе.
Несмотря на несколько получивших широкий резонанс арестов торговцев и пациентов, употреблявших марихуану по медицинским показаниям, федеральное правительство в большинстве случаев дало добро на торговлю марихуаной в медицинских целях в Колорадо, Вашингтоне и 16 других штатах.
Агенты Бюро по борьбе с наркотиками вряд ли будут врываться в дома, чтобы конфисковать небольшой пакетик марихуаны, однако они едва ли станут закрывать глаза на регулируемые властями штата магазины рекреационной марихуаны, которые разрешены по новому закону, считает Кевин А. Сабет, бывший советник по вопросам борьбы с наркотиками в администрации Обамы.
Некоторые города в Колорадо не стали дожидаться действий федеральных властей.
Еще до президентских выборов некоторые местные администрации одобрили мораторий на открытие новых магазинов по продаже марихуаны, которые и так не смогли бы открыться раньше, чем через год.
На прошлой неделе Монтроуз, город в западной части штата, выдвинул на рассмотрение шестимесячный запрет на торговлю марихуаной, который, по всей видимости, будет одобрен на следующей неделе.
"Мы не хотим оказаться в таком положении, что мы выдадим кому-то лицензию, а затем это вызовет серьезные проблемы на федеральном уровне", - говорит Боб Николсон, член городского совета.
Наш город проголосовал против этой поправки.
И теперь у нас налицо противоречие между результатами местного голосования и тем, за что проголосовал штат.
Остается еще очень много нерешенных вопросов.
