Скучать в мире электронных сетей и постоянных подключений - это не так уж и плохо.
В этот День благодарения мне неожиданно пришлось провести пять часов в аэропорту, потому что у нашего самолета обнаружились механические неполадки и его заменили другим самолетом, которого мы и дожидались.
Таким образом, у меня было достаточно времени на размышления о природе скуки.
Я не буду вас обманывать.
Полдня в аэропорту в ожидании рейса - это действительно скучно, и тут не сильно помогут ни книги, ни журналы, ни iPhone, ни даже магазины беспошлинной торговли.
Однако в последнее время все больше ученых и специалистов по детскому развитию высказываются в пользу скуки.
Они говорят, что в определенных ситуациях для нас и для наших детей скучать не так уж и плохо.
Это вынуждает мозг отвлекаться на интересные смежные темы, что, возможно, способствует творчеству.
А поскольку в современном мире все мы постоянно находимся перед каким-нибудь экраном, преимущества скуки проходят мимо нас.
Может быть нам необходимо стремиться к скуке?
Да.
И в то же время нет.
Мы еще вернемся к этому.
Раньше я, как и многие, считала, что скука - изобретение относительно недавних времен, когда у людей появилось больше свободного времени.
Это не так, утверждает Питер Туи, профессор греческой и римской истории канадского Университета Калгари, автор книги "Увлекательная история скуки" (Boredom: A Lively History, Yale University Press, 2011 г.).
"На самом деле скука может похвастаться очень древней историей", - говорит он.
На стенах в Помпеях обнаружены латинские надписи о скуке, датируемые первым веком.
При этом остается открытым вопрос о том, как мы понимаем скуку.
Проблема в том, говорит Джон Д. Иствуд, адъюнкт-профессор Университета Йорк в Онтарио, Канада, что понимание и видение скуки часто изменялось.
Изучив материалы исследований по этой теме и задав вопрос целевой группе в 100 человек, профессор Иствуд и его коллеги пришли к следующему определению: скука - это когда люди "хотят, но не могут заниматься тем, что приносило бы им удовлетворение".
Разница между скукой и апатией, говорит он, заключается в том, что скучающий человек не делает чего-то, что хотел бы делать.
При апатии ничего делать не хочется.
Основное в переживаемой скуке, говорит он, это "нарушение внимания и связанные с этим ухудшение настроения и ощущение того, что время тянется медленно".
По описанию скука может показаться очень похожей на депрессию.
Однако профессор Иствуд утверждает, что несмотря на возможную связь между этими состояниями, скучающие люди видят причины проблем в окружающем мире и обстоятельствах, а люди, переживающие депрессию, видят проблемы в себе.
Иногда нам кажется, что нам скучно, когда на самом деле нам просто трудно на чем-то сосредоточиться.
В своем исследовании "Незанятый разум: определение скуки с точки зрения внимания", опубликованном в сентябрьском выпуске журнала Perspectives on Psychological Science, профессор Иствуд с коллегами ссылаются на проведенный ранее эксперимент, участники которого слушали запись голоса, читающего журнал.
Одни участники слышали также громкие звуки не относящейся к делу телепрограммы, включенной в соседней комнате, другие слышали эти же звуки на низком громкости, так что их едва можно было разобрать, а третья группа слушала только запись голоса без посторонней звуковой дорожки.
Те участники, которые слышали телевизор с низким уровнем громкости, отмечали, что им было скучно, чаще других - им было трудно сосредоточиться, но они не знали причины этого и приписывали это скуке.
Когда мы пытаемся сконцентрировать внимание на трудной или увлекательной задаче, прерывание внимания может вызывать скуку, говорит Марк Дж. Фенске, адъюнкт-профессор неврологии в Университете Гвельфа, Онтарио, и один из авторов данного исследования.
С другой стороны, когда мы делаем что-либо неинтересное, "например, всматриваясь в поток изделий на конвейере в поиске брака, отвлекающая музыка может помочь избежать скуки".
Считается, продолжает он, что когда люди начинают покачиваться на стуле или рисовать каракули на листе бумаги, они делают это от скуки, однако теперь мы знаем, что на самом деле такие действия просто помогают не расслабляться физически.
"Исследование показало, что дети, которым не запрещают ерзать и вертеться, учатся лучше и запоминают больше информации, чем дети, от которых требуют сидеть смирно", - утверждает профессор Фенске.
В какие-то моменты все мы испытываем скуку: при задержке рейса (как в моем случае), слушая монотонную речь, просматривая неинтересный фильм.
Однако разные люди демонстрируют разную степень склонности к скуке.
В 1980-х годах для измерения таких индивидуальных особенностей исследователи разработали специальную "шкалу склонности к скуке".
Для определения оценки по такой шкале используются вопросы и утверждения, например, "Многое из того, что мне приходится делать, однообразно и монотонно" или "Мне слишком многое интересно, поэтому ни на что не хватает времени".
С помощью таких вопросников исследователи определили, что мальчики скучают чаще девочек, - говорит Стивен Воданович, профессор психологии в Университете Западной Флориды, - в особенности при наличии разнообразных внешних раздражителей.
Однако в целом подростки вообще часто скучают.
В 1991 г. Рид Ларсон, профессор личностного и общественного развития в Университете Иллинойса, провел эксперимент, в ходе которого он связывался с помощью пейджера почти с 400 подростками и их родителями 7-8 раз в день.
Он получил следующие результаты: 32% подростков заявили о том, что им скучно в школе и во время выполнения домашнего задания, и 23% заявили о том, что им скучно за пределами школы.
При этом только 3% родителей отметили, что им скучно.
Профессор Ларсон отмечает, что у него нет данных о том, какими были бы подобные данные о скуке сейчас, 21 год спустя.
Однако он знает, что "на подростковый возраст приходится пик склонности к скуке", в основном потому что детям и подросткам не позволяют в полной мере решать, чем им заняться.
Вернемся к моему первоначальному вопросу: скука полезна?
Иногда нет, потому что в крайних проявлениях она, как показывают исследования, может подталкивать людей к абсурдным и опасным физическим действиям, рисковым азартным играм или злоупотреблению определенными веществами в попытках избавиться от скуки.
С другой стороны, многие философы и писатели задумывались о связи между скукой и творчеством, говорит профессор Воданович, посвятивший изучению этой проблемы более двух десятилетий.
"Так наш мозг подсказывает нам, что следует заняться чем-то другим; это и есть скука", - говорит Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Однако этот самый мозг не всегда знает, чем именно лучше заняться.
Если вам будет скучно и вы направите эту энергию на игру на гитаре или кулинарные опыты, вы сделаете себе лучше.
Однако если вы станете смотреть телевизор, вам станет лучше только на какое-то время, и скоро это пройдет.
Поэтому, если ваш ребенок скучает и вы даете ему iPad, он перестанет скучать, однако он не научится бороться со скукой самостоятельно или как-либо иным способом управлять своим временем и занятостью, - говорит профессор Фенске.
"А такие навыки самостоятельного регулирования задействуются в самых разных ситуациях", - утверждает он.
Ваш ребенок учится не только самостоятельно занимать себя чем-то, он также учится самоконтролю вообще.
Я не думаю, что скуку нужно как-то превозносить.
Однако считать ее чем-то плохим тоже не стоит.
Скорее следует учиться чувствовать себя комфортно даже вне непрерывного потока действий и технологий.
Профессор Иствуд согласен с этим.
"Мы видим это так, что нам нужно чаще испытывать скуку, при том что скука - это крайне неприятное, неутолимое желание заняться чем-то осмысленным", - говорит он.
На самом деле люди стремятся как-то отключиться от постоянных забот и просто расслабиться.
"В современном мире мы привыкли к постоянной чрезмерной стимуляции органов чувств, - говорит он, - а когда наступает тишина, мы теряемся и не знаем, что делать".
