Начинается курс, который исследует "Конец света"
Каждую неделю студенты исследуют апокалиптические явления, такие как ядерная война, зомби, вирусы и бактерии и глобальное потепление.
В этом семестре, когда профессор религии Стюарт Шарме решил прочитать курс о конце света, он знал, что располагал неотразимой приманкой: конец "длинного обратного отсчета" календаря майя, 21 декабря, за который ухватились многие люди как за доказательство того, что грядет конец света.
Но Шарме понятия не имел, что его ожидало в ближайшие пару месяцев: катастрофический ураган Сэнди, финансовый кризис, который некоторые называют "долгоармагеддоном", и растущий конфликт, куда втянут Израиль, место, где христианские теоретики конца времен полагают, что начнется Апокалипсис.
"Я не осознавал, что это будет самый апокалиптический семестр из всех", - сказал Шарме на этой неделе студентам Университета Рутгерс-Камден (Нью-Джерси).
Если проанализировать то, что происходит в мире в настоящее время, как если бы у нас осталось всего 30 дней, это был действительно хороший период.
И помните, что плохое хорошо для тех, у кого апокалиптический образ мыслей.
И он не единственный профессор, который предлагает курсы на тему "конца света" в этом семестре, теоретически последнем в истории.
В Темпльском университете адъюнкт-профессор Барри Вакер читает курс "Средства массовой информации, культура и конец света".
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"Мы анализируем, почему эти идеи со временем распространяются", - сказал он, и способ, которым предлагают гипотетические сценарии, вызывающие определенные поступки человека.
Если ядерный материал попадет в руки террористов, например, может разразиться война.
В этом месяце студенты анализировали фильмы на апокалиптические темы и изучали, как они соотносятся с примерами из реальной жизни.
"Я попытался рассказать студентам о том, что возможно, вероятно, правдоподобно и невозможно", - сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор истории Латинской Америки Мэтью Ресталл и его коллега Амара Солари, адъюнкт-профессор истории искусства и антропологии, объединились, чтобы прочитать курс, который называется просто "Конец света".
"Мы не добавляем '2012', чтобы всегда иметь возможность прочитать курс еще раз, в случае если конец света не наступит", - сказал Ресталл.
Несмотря на "неминуемое разрушение", студенты должны учиться, готовить проекты и сдавать итоговые экзамены.
В Penn State итоговый экзамен будет приниматься в канун Апокалипсиса, что не оставляет студентам иного выбора, кроме как работать "до той самой ночи, в которую предположительно наступит конец света", сказал Ресталл.
Курсы оказались довольно популярными.
"Места закончились за два часа", - сказал Ресталл о своем курсе для студентов с высоким средним баллом, на который записались 35 студентов.
Мы получали сообщения по электронной почте в течение многих недель перед началом семестра от людей, которые спрашивали, есть ли еще места.
Студенты, в свою очередь, заверяют, что этот курс один из самых интересных.
"Мне нравится наблюдать, что делают люди, чтобы утешить себя", - сказала Бриджид Робинсон, 23-летняя студентка отделения религии и социологии из Хаддонфилда, Нью-Джерси, в Рутгерс-Камден.
И апокалиптический образ мысли, светский или религиозный, это лишь вопрос утешения или его отсутствия.
Уилл Векеса, 25-летний студент отделения психологии и сестринского дела, сказал, что смотрел все апокалиптические фильмы.
"Я никогда не слышал о курсе, который бы учил этому", - заметил он.
Мне он нравится.
Но ни один из опрошенных студентов - не говоря уже о профессоре - не сказал, что верит в дату конца света 21 декабря.
"Наш первый проект затрагивал пророчество майя, и в некотором роде мы его дискредитировали", - сказала Джули Зеглен, 21-летняя студентка последнего курса в Темпльском университете из Уэст-Честера.
Майя никогда не предсказывали конец света; это просто ключевой момент в календаре, сказал Ресталл.
Но он отметил, что существует апокалиптическое беспокойство в западной культуре, которое насчитывает несколько веков, где люди реагируют на изменения вокруг себя, предсказывая конец света.
Интернет вызвал увеличение этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
Преимущественно в англоговорящем мире.
Джозеф Догерти, профессор религии университета Ла-Саль, который преподает курсы на Филиппинах в этом году, быстро ответил на вопрос о том, знает ли он о каком-нибудь курсе о "конце света" там.
"Филиппины не принимают участия в конце света", - написал он, намекая на распоряжение вышестоящей инстанции.
У нас есть помилование от Папы.
Ресталл обратил внимание, что на протяжении долгого времени говорилось о многих днях последнего суда, и сказал, что если ничего не произойдет 21 декабря, "люди сразу же начнут думать о следующей дате" или философствовать, что 21 декабря является началом семилетнего периода, по прошествии которого мир закончится.
Студенты и преподаватели беспечно относятся к этой дате.
Некоторые сказали, что собираются пойти на вечеринки "конца света".
"Может быть, позвоню кому-то из друзей, чтобы вместе посмеяться", - прокомментировала Самира Форд, 20-летняя студентка факультета связи.
