Умер актер Ларри Хэгмэн
Ларри Хэгмэн, родившийся 21 сентября 1931 года в Форт-Уэрте (Техас), стал всемирно известным благодаря своей главной роли в качестве Джона Росс Юинга, более известного как "J.R"., в телесериале "Даллас", в котором он воплощал бизнесмена без принципов, злого и манипулятивного.
Ларри Хэгмэн, чья роль нефтяного магната-хищника Джей Ар Юинга в телесериале "Даллас" стала символом жадности в 1980-х годах, умер.
Ему был 81 год.
Хэгмэн, который вернулся в этом году в качестве J.R. в новом сезоне "Далласа", умер в пятницу вечером из-за осложнений, вызванных раком, согласно заявлению семьи, предоставленному для The Associated Press компанией Warner Bros., студией производства "Далласа".
"Ларри снова вернулся в свой любимый родной город Даллас, вновь играя знаковую роль, которая больше всего ему нравилась", - сказала его семья.
Семья Ларри и самые близкие друзья были с ним в Далласе на ярмарке в честь Дня благодарения.
Линда Грэй, сыгравшая роль его супруги в оригинальном сериале и в сиквеле, находилась рядом с Хэгмэном, когда он умер в больнице Далласа, сказал ее представитель Джеффри Лэйн.
Он приносил радость всем, кто его знал.
Он был творческий, щедрый, веселый, ласковый и талантливый, и я буду очень скучать по нему.
"Он был оригинальной личностью и жил полной жизнью", - подтвердила Грэй в заявлении.
У Хэгмэна был диагностирован цирроз печени в 1992 году и он признал, что пил в течение многих лет.
В 1995 году у него обнаружили злокачественную опухоль в печени и он перенес трансплантацию.
Задолго до "Далласа", Хэгмэн приобрел известность на телевидении благодаря роли порядочного типа в легкой комедии "I Dream of Jeannie", транслировавшейся каналом NBC с 1965 по 1970 год.
В ней он играл капитана Тони Нельсона, астронавта, чья жизнь меняется, когда он встречает привлекательную девушку-джинна, которую играет Барбара Иден, и начинает жить с ней под одной крышей.
Также он был главным персонажем двух комедий, которые редко появлялись в эфире, "The Good Life" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками, в "The Group", "Harry and Tonto" и "Primary Colors".
Но именно его мастерская интерпретация восхитительно отвратительного J.R. привела Хэгмэна на вершину славы.
Драматический сериал канала CBS о клане Юингов и других персонажах в его окружении шел в эфире с апреля 1978 по май 1991 года.
Рекламный слоган "Кто стрелял в J.R.?", задуманный для создания шумихи вокруг эпизода, полного эмоций, в котором персонажа Хэгмэна чуть не убивают, породил международные обсуждения и миллионы долларов, которыми рисковали в букмекерских конторах.
Также это помогло привлечь к сериалу рекордную аудиторию в ту пору.
Когда был дан ответ в эпизоде от ноября 1980 года, в среднем 41 миллионов телезрителей смотрели его и превратили "Даллас" во вторую по числу просмотров развлекательную программу в истории, после финала "MASH" в 1983 году, привлекшего 50 миллионов зрителей.
Это была свояченица J.R., Кристин (в исполнении Мэри Кросби), которая стреляла в него.
J.R. ей помешал и затем пригрозил ей, что обвинит ее в проституции, если она не уберется из города, но и другие тоже имели причины напасть на него.
Хэгмэн сыграл Юинга как ненасытного коррупционера с харизматичной улыбкой: нечестный предприниматель и неверный муж, который хотел, чтобы его супругу алкоголичку, Сью Эллен (Линда Грэй), поместили на лечение.
"Я знаю, что должно быть на могильной плите J.R"., - сказал Хэгмэн в 1988 году.
Должно быть сказано: "Здесь покоится честный гражданин J.R. Юинг".
Это единственная сделка, которую он проиграл.
Виктория Принсипал, тоже героиня оригинального сериала, вспоминала в пятницу Хэгмэна как кого-то "огромного, как на, так и вне экрана".
Он незабываем и незаменим для миллионов почитателей по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового выпуска "Далласа" были показаны несколько месяцев назад с большим успехом на канале TNT.
Уже была закончена запись пяти эпизодов второго сезона и шестой был в производстве, сообщил канал.
Warner или TNT пока не сделали заявления о том, что будет с сериалом после ухода Хэгмэна.
Уроженец Форт-Уэрта, Техас, он был сыном актрисы и певицы Мэри Мартин, которая блистала в таких классических произведениях, как "South Pacific" и "Peter Pan".
Мартин была еще подростком, когда родила его в 1931 году во время своего брака с адвокатом Беном Хэгмэном.
Он попытал счастья на театральных сценах Нью-Йорка в начале 1950-х годов, а затем служил в ВВС Англии с 1952 по 1956 год.
Находясь там, он познакомился с молодой шведской художницей Май Аксельссон и женился на ней.
У пары было двое детей, Престон и Хайди, и они жили долгое время в калифорнийском городе Малибу, где проживают многие знаменитости.
В 2001 году он назвал свои мемуары "Hello Darlin': Tall (and Absolutely True) Tales about My Life".
"Я не включил туда ничего, что счел бы способным причинить боль кому-нибудь или повлиять на них каким-либо образом", - сказал он Prensa Asociada в то время.
После пересадки печени он стал пропагандировать донорство органов и трудился в качестве добровольца в больнице, чтобы помогать пациентам, испытывающим страх.
"Я даю им советы, придаю им храбрость, встречаюсь с ними, когда они идут на операции, и после", - указал он в 1996 году.
Я пытаюсь предложить некоторое утешение, вроде "не бойтесь, будет немного неудобно в течение короткого времени, но вы будете в порядке".
Он также активно выступал против курения и участвовал в нескольких кампаниях.
