Вкусовщина вместо культуры - Росбалт.ру
"Росбалт" продолжает проект "Петербургский авангард", посвященный горожанам, которые находятся впереди, в авангарде культуры и искусства.
В данный топ-список уже попали яркие деятели арт-сцены Петербурга, чьи достижения выходят за рамки города, часто находя признание в Европе, минуя всероссийскую известность.
Новый герой "Росбалта" - эпатажный художник Кирилл Миллер.
Весь город знает Кирилла Миллера - бородатого человека, одетого во все красное, который встречается то у Русского музея, то у Летнего сада, то на модных тусовках и вернисажах.
Картины Кирилла Миллера всегда собирают толпы зрителей, где бы они не выставлялись.
Кирилл Миллер - один из сугубо петербургских социально-философских сказочников, создателей новых мифологий.
Кирилл Миллер - это яркий человек петербургского авангарда конца 80-х - начала 90-х.
Кроме того, он человек города, своим появлением на улицах вызывающий улыбку у горожан, поднимающий всем настроение.
Недавно он в руки взял шарманку и стал петербургским шарманщиком, так как созрел для этой сложной роли всем своим богемным существованием, философией и имиджем.
- Кирилл, а почему ты все-таки ходишь по городу во всем красном, а не в желтом или бирюзовом, например?
- Я выбрал красный цвет как модельер, занимающийся видом и имиджем.
В этом мире красный цвет - это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что чуть-чуть не серое, вызывает агрессию и возбуждение недоброго свойства.
Но мои провокации направлены на то, чтобы начался разговор.
Вся история моих провокационных акций - приглашение к дискуссии.
- А когда ты понял, что должен быть художником?
- На выставке в ДК Невском, где были выставлены мои работы.
Я понял, что это мой путь.
Тогда волна старых свободных неофициальных художников прошла, а новые, свободные типа меня были непонятны.
Я стал дружить с художниками новой волны, с постгазоневщиной, которая привела к "Пушкинской-10", и больше волны не было.
Меня бросает в театр, одежду, музыку, во все жанры, кроме слова.
- И все это объединилось в твоей Арт-клинике... - Мне было важно очутиться в центре культуры Петербурга, где должны собираться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и там, пока не было ремонта, существовал музыкально-артистический клуб, богемный клуб, дом петербургской богемы.
Многие там рождались: НОМы, Текила-джаз, помню, как Шнура привели с проектом "Ухо Ван Гога".
Шнур и его друзья пели под фанеру легкие песни, они были в обтягивающем трико, среди них был модный ныне композитор Игорь Вдовин.
Когда группа заиграла живьем, она стала "Ленинградом".
Трахтенберг был ведущим многих программ до хали-галивских времен.
Мы им дали Трахтенберга, и пошла его великая карьера, а базовое образование и воспитание он у нас получил.
Галерея "Д 137", клуб "Грибоедов - это отголоски от Арт-клиники.
Туда наши работники и завсегдатаи ушли.
Я герой вчерашнего века, когда культура что-то значила.
В 2000 году опрос был в прессе, премия была "Люди нашего города".
В номинации "Художник года" был назван я, кончилась моя кульминация.
В новых временах по старым правилам неуютно работать, я человек правды, честности и культуры прошлого века.
В наши годы легко стать популярным, но культура и популярность разделяются, можно быть популярным, но не очень-то культурным.
- Твоим работам присуща узнаваемая манера.
- Многие мои картины - это хиты, в них ярко выраженная актуальность и острота.
У меня будет программная выставка, "Русский музей в клоунах".
Клоуны - вневременная категория.
Я раньше социальным был, сейчас быть таким - это больно и страшно.
Но в клоунах все размазывается, трагизм снимается.
Я люблю гротеск, у меня есть гротесковые идеи.
Например, спасение мира путем тоталитарного переодевания в приказном порядке.
Сейчас по одежке встречают, ориентируясь на внешнюю механику, а не на внутреннего человека.
А, может, ему руку подать нельзя и в рожу плюнуть надо.
И обман будет снят при помощи переодевания.
- А недавно мы увидели тебя в роли городского шарманщика. - Культурный город должен иметь такого героя.
Кому, как не мне, им быть.
- Ну может и коммерческое искусство может быть красивым?
- Сейчас коммерческое искусство должно быть аккуратным, тактичным, сладким.
Идет дезинтеграция культур.
Раньше люди сбивались в стаи, богема одно любила, простаки другое.
Сейчас же все разбились на микросообщества, сейчас трудно понравится всем.
Я не стодолларовая бумажка, чтобы всем нравиться.
Сейчас нужно думать, кому будешь нравиться.
Сейчас у каждого культового героя по 100 поклонников.
- А на Стаса Михайлова приходит по несколько тысяч!
- На него приходят брошенки, там сексо-социальная сфера срабатывает.
А на культурной почве 300 человек придет, а 10 тыс. не придут, и в итоге меньше менеджмента, денег, все чахнет.
У меня есть поклонники, главное - их не обмануть, не испортить нажитое.
Я в юности писал такие картины, что у одного коллекционера они на стене рядом с Фальком и Ларионовым висели.
Я начал с картин, которыми обычно заканчивают.
Сейчас часто путают понятия.
Говорят: культура духовная, культура потребления.
Нет никакой культуры у потребления, это из другой оперы.
Я человек культуры вчерашнего дня, вырос на примерах художников, которые жили в нищете и умирали в нищете, отказывались от денег ради рисования картин.
Я за такую вот культуру.
- Кирилл, чего не хватает Петербургу?
- Хороших культурных экспертов.
Есть такое понятие: чиновник от культуры.
Но не каждый из них может заниматься культурой.
При правильных царях все не так было, цари, может, не очень понимали в культуре, но они понимали, что нужно держать правильных экспертов.
Вот в Москве сейчас хорошие консультанты.
У нас в Петербурге люди есть, которые могли бы быть экспертами, но они задвинуты, так как нужны более высокие эксперты, которые правильно оценят этих экспертов и дадут им дорогу.
Сейчас процветает вкусовщинка.
Та же Эрарта, но их отличает то, что они честно говорят, что не все современное искусство мы принимаем, есть такие художники, которые должны искать себе другие музеи.
- Что такое для тебя - Петербург?
- Петербург - это не культурная столица, в Москве культуры гораздо больше, там почва есть.
А на наших камнях искусству расти трудно.
Нам нужна культурная почва, а у нас писателей сейчас больше, чем читателей, это неправильно.
Вот в Европе очень много людей любопытствующих. которые ходят на выставки, концерты.
У нас же этот слой тонок.
Нам нужно сделать модным искусство, как это было в начале прошлого века.
Проект реализован на средства гранта Санкт-Петербурга
