Петронелла Уайэтт: меня выжили из Оксфорда за то, что я консерватор.
Преследования студентов университетов за их взгляды начались не сегодня.
Сколько я себя помню, я всегда мечтала поступить в Оксфордский университет.
Мои отец и старший брат учились в Оксфорде и описывали его как лучшее в мире учебное заведение, современный аналог античного симпозиума, закладывающий две основы цивилизации - свободомыслие и терпимость.
И все же, спустя две недели учебы на историческом факультете Вустерского колледжа Оксфордского университета в конце восьмидесятых, я собрала чемоданы и уехала, что вылилось в первый настоящий скандал в моей жизни.
Мой отец не выдержал и заплакал.
Друзья были сбиты с толку.
Газета The Evening Standard утверждала, что я бросила колледж, потому что мне не понравилось, что мои однокурсники занимаются сексом в соседней комнате.
Писатель Э. Норманн Уилсон шутил, что я уехала, потому что мне приходилось пить из щербатых чашек.
На самом деле все было не так забавно.
Я сбежала.
Да, сбежала, потому что меня систематически травили и запугивали.
Совсем не из-за моего довольно необычного имени или того, что я училась в частной школе.
Меня травили только по одной причине, и в этой прославленной колыбели просвещенности это выглядело настоящим варварством и слепым фанатизмом: мой отец, ныне покойный Вудро Уайэтт, был известным советником Маргарет Тэтчер, и я сама была сторонницей консерваторов.
Вы спросите, зачем же вспоминать об этом сейчас?
Согласно последним данным, новое поколение студентов, придерживающееся правоцентристских взглядов, подвергается такой же травле.
Эта институционализированная и постоянно растущая ненависть к студентам-консерваторам в Оксфорде настолько сильна, что на прошлой неделе группа таких студентов потребовала такой же защиты своих прав, как та, которая предоставляется инвалидам, сексуальным и этническим меньшинствам.
Консерваторы из студенческого клуба колледжа Корпус Кристи в Кембридже заявляют, что их "часто активно изолируют, подвергают личным нападкам и заставляют чувствовать себя нежеланными гостями" из-за их политических взглядов.
Они хотят ввести в комитет по равным правам колледжа дополнительного представителя, чтобы обеспечить свободу выражения своего мнения.
Их ситуацию только усугубил вышедший недавно на BBC 2 документальный фильм о политике в студенческой среде "Страна чудес: молодые, умные и правые", в котором консерваторов представили эксцентриками и неонацистами.
В фильме был показан Джо Кук, бывший президент Ассоциации консерваторов Оксфордского университета, который ездит в роллс-ройсе, носит серебряный костюм и трость с серебряным набалдашником.
В других университетах студенты-консерваторы жалуются, что из них делают "козлов отпущения из-за повышения платы за учебу".
Люк Блэк, 20 лет, вице-президент Ассоциации консерваторов Ноттингемского университета, в интервью одной из воскресных газет сказал, что "в университетской среде увеличивается перекос в сторону левых взглядов.
Люди, которые нас даже не знают, заранее считают нас наглыми и безнаказанно буйными детьми богатых родителей".
Сэмюэл Робертс, 21 год, студент исторического факультета колледжа Корпус Кристи, в котором было подано прошение об усилении защиты, называет такую атмосферу "неуютной", а Стефани Черилл, 19 лет, новый президент Ассоциации консерваторов Оксфордского университета, говорит, что отношение членов студенческого клуба к носителям правоцентристских взглядов значительно ухудшилось.
"Это представляет собой угрозу как для атмосферы интеллектуальной дискуссии, так и просто для нормальной жизни членов клуба", - говорит она.
Первые несколько недель в Оксфорде я была не просто в меньшинстве, я была одна.
Я поступила туда в сентябре 1986 года, робкой и застенчивой восемнадцатилетней девушкой.
Оксфорд лихорадило от ненависти к консервативной партии.
За год до этого университет голосованием лишил бывшую студентку Маргарет Тэтчер ее почетной степени из-за сокращения бюджетных ассигнований на высшее образование.
В такой атмосфере было бы неуютно даже сталинистам.
В первые дни недели первокурсника, когда студенты знакомятся друг с другом и с преподавателями, я впервые ощутила, что ждало меня впереди.
Я еще не знала, что преподаватели не только смотрели сквозь пальцы на травлю студентов-консерваторов, но и сами с удовольствием принимали в ней участие.
Политические вопросы - забастовка шахтеров, приватизация и несогласие правительства применить санкции против правительства апартеида в ЮАР - проникали сквозь обшитые деревянными панелями стены аудиторий.
На моем первом семинаре мне нужно было перевести французский текст восемнадцатого века на английский, и я была не готова к тому, что последовало за этим.
"Мисс Уайэтт, - сказал преподаватель, ныне покойный Гарри Питт, - пожалуйста, переведите первый параграф".
Текст давался мне с трудом, я запиналась.
Гарри Питт был очень желчным человеком с лицом, похожим на торт.
"Тэтчеристы принципиально не учат французский или им просто мозгов не хватает?" - спросил он.
Другие студенты захихикали.
У меня на глазах выступили слезы.
"Советую Вам взять несколько начальных уроков французского в свободное время, если Вы, конечно, не очень заняты, вращаясь в обществе", - пробрюзжал Питт.
Я вернулась в свою комнату совершенно несчастной.
В тот вечер в колледже я сидела за обедом одна; затем кто-то похлопал меня по плечу.
Это был Джеймс, студент второго курса с факультета английского языка, который представился как член Ассоциации консерваторов университета.
"Я знаю кто ты, - сказал он дружелюбно.
- К сожалению, дело обстоит следующим образом:
над каждым, кого подозревают в симпатиях к консерваторам, будут издеваться.
Мне самому нелегко, а в твоем случае они знают, что твой отец близок к Маргарет Тэтчер, потому тебе будет сложнее.
Большинство первокурсников-консерваторов притворяются, что они лейбористы".
Позже, в местном пабе, я трусливо пыталась лицемерить.
Я настаивала на том, что согласна не со всем, что говорит Маргарет Тэтчер.
Хитрость не удалась.
Первокурсник факультета философии, политики и экономики, который сам учился в Итоне, сказал: "Ты дочь фашистской свиньи.
Ты заразная".
Другие студенты подхватили его слова.
Я была испорченной, грязной.
"Как консерваторы занимаются сексом? - Спросил один из них.
- Они колотят друг друга, правда?"
Я чувствовала себя так, как, должно быть, чувствовали себя гомосексуалисты до отмены уголовного преследования в шестидесятых годах.
Смогу ли я когда-нибудь жить нормальной жизнью в Оксфорде?
Или же мне придется встречаться с единомышленниками только под покровом ночи?
Буду ли я вынуждена стать лейбористкой и скрывать свои настоящие убеждения?
Предстоящие мне три года стали казаться адом, полным гонений и одиночества.
Единственным преподавателем в моем колледже, не скрывавшим своих консервативных взглядов, был Норман Стоун, профессор современной истории.
Его ненавидели не только за принадлежность к консерваторам, но и за то, что он был советником Тэтчер по вопросам внешней политики и одним из ее спичрайтеров.
В колледже он практически не появлялся.
Он презирал его за провинциальность, мелочность и приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он принял профессорскую должность в университете Билкент в Анкаре, Турция.
"Здесь ты не будешь счастлива", - сказал он мне.
Я стала ездить в Оксфорд из родительского дома в Лондоне, стараясь найти убежище среди родственников и непредвзятых столичных друзей.
Я сказала отцу что ненавижу Оксфорд и объяснила причину.
Он мне не поверил.
Во время его учебы в сороковые годы там принимались любые политические взгляды.
"Но ведь это же лучший университет в мире, - сказал он жалобно.
- Там на такое не способны, только не в городе дремлющих шпилей...
Даже мои друзья-коммунисты всегда вели себя безупречно".
Его влажные глаза помутнели.
"Не принимай поспешных решений.
Я уверен, что это просто шутки.
Ты разобьешь мне сердце, если бросишь университет".
Я была изнурена постоянными поездкам в Лондон и моя эмоциональная защита слабела.
Мой друг, также консерватор, не выдержал давления и отказался от своих убеждений.
На следующей неделе во время семинара, когда очередной преподаватель истории совершенно серьезно назвал меня "врагом народа", я решила поступить так же.
В душе сгорая от стыда, я призналась, что "мне промыли мозги родители", и назвала их "старыми дураками".
Передышка была недолгой.
Последний гвоздь в крышку гроба моей карьеры в Оксфорде было суждено забить моему отцу.
В то время он каждую неделю писал по две колонки для изданий, принадлежащих Руперту Мердоку.
Моя дверь была заперта.
Я не выходила, и спустя пять минут мои преследователи сдались.
Когда они ушли, я собрала чемодан и села на первый же поезд до Лондона.
Я так и не вернулась.
Можете называть меня плаксой и тряпкой.
Но в восемнадцать лет никто не должен становиться объектом такой злости и запугиваний в учебном заведении.
Тем печальнее, что это был Оксфорд, который не только выпустил четырнадцать премьер-министров тори, но и по сей день скрывается за незаслуженной репутацией университета, в котором ценят равенство и свободомыслие.
