Родить в космосе
Земля в опасности.
Глобальное потепление или столкновение с астероидом-убийцей.
Караваны космических кораблей с землянами на борту отправляются на поиски запасной планеты.
Чтобы сохранить человечество, встает главный вопрос, как продолжать свой род в условиях невесомости или на той же запасной планете?
Я думаю, что выбор невелик.
Фактически настоящих планет только две, которые можно осваивать хотя бы гипотетически.
"Это Венера и Марс", - считает старший научный сотрудник Государственного астрономического института имени П.К. Штернберга (ГАИШ) Владимир Сурдин.
Но если на Марсе условия более пригодные для жизни, то на поверхности Венеры - температуры 500 градусов.
Жить можно только на большой высоте или на орбите Венеры... в космосе.
Подходить к вопросам репродукции в космосе начали с флоры.
Еще полвека назад провели эксперименты на растениях.
Четыре поколения выращенного на орбите гороха ничем не отличались от своих земных сортов.
Потом - выведение на орбите насекомых, крошечных плодовых мух-дрозофил.
В 1979 году в космос отправили яйца перепелок, чтобы проверить, как развивается эмбрион в условиях невесомости.
Мы получаем на выходе абсолютно нормального птенца.
А вот дальше начинается проблема.
"Проблема, связанная с тем, что этот птенец должен найти опору, он должен встать на свой ножки и начать двигаться", - поясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя опору, птенцы беспорядочно кувыркались.
А через 10 часов у новорожденных происходила полная атрофия инстинктов.
Птенцы не реагировали на свет и звук.
И там беда была в том, что через четверо суток они просто погибали.
"И два раза мы вылупляли птенцов, после этого отказались, потому что просто невозможно там с ними работать", - констатирует провал эксперимента с птенцами в космосе Владимир Сычев.
С животными последний раз биологический "миниковчег" летал на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжат.
Однако на биоспутнике "Бион" будут только однополые особи.
Был эксперимент с крысами, которые посылались в космос уже с плодом.
В принципе, там не обнаружили ничего сверхъестественного.
"Это как раз было на биоспутниках, но опять-таки - это единичный эксперимент, и такие исследования надо проводить", - отмечает Владимир Сычев.
После приземления у космических крыс появилось потомство.
Но подойти к проблеме размножения непосредственно в космосе пока не получается.
Непростая задача.
Животные, теряя, привычную среду обитания, просто не могут реализовать свой половой инстинкт.
Человек же, в отличие от зверюшек, в принципе, может.
Homo sapiens обладает абстрактным мышлением, и в состоянии создать подобающий эмоциональный фон.
По этическим соображениям подобные эксперименты не проводятся.
Но женщины в космос летают уже 50 лет.
Самый большой риск был у Терешковой.
А самое драгоценное, что есть у человечества, - это женский организм.
Наша Чайка улетела, и никто на Земле не мог бы сказать: сохранится ли он после полета в космос.
Сумеет ли она родить ребенка после этого полета.
"Ведь на этот вопрос никто не отвечал", - говорит ветеран ракетно-космической отрасли Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина-космонавт Валентина Терешкова родила дочку.
Отец ребенка Андриян Николаев также был космонавтом.
В 1988 году у второй женщины-космонавта Светланы Савицкой, дважды побывавшей на орбите и даже поработавшей в открытом космосе, родился сын.
Однако риск остается.
У нас мало, единицы насчитывается космонавтов, у которых после длительных полетов все обошлось, и растет здоровое поколение.
"А если больше, то это опасно даже при орбитальных полетах", - подводит итог летчик-космонавт, Герой Советского Союза, Герой России Валерий Поляков.
И все же, человечеству необходимо искать какие-то новые пути в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория ЦПК - обязательный этап подготовки к полету.
Здесь в условиях нулевой плавучести космонавты отрабатывают навыки работы в открытом космосе.
Вода имитирует невесомость.
Если для взрослых вода, пусть и комфортная, но все-таки чуждая среда, то для грудных детей - родная стихия.
Маленькие ихтиандры будто подтверждают - жизнь на сушу вышла из океана.
Есть связь между тем, что малыш находится примерно 9 месяцев у мамы в окоплодной жидкости, ему легче привыкнуть потом к водичке.
В принципе это логично, потому что от момента рождения, от момента того первого купания, проходит всего 2 недели.
"Это очень мало, чтобы чего-то забыть", - говорит инструктор грудничкового плавания Марина Аксенова.
Словом, если для родившегося ребенка невесомость более естественное состояние, то для женщины - необходима гравитация, сила тяжести.
Очень быстро в невесомости дряхлеют мышцы живота, таза, падает способность к выталкиванию плода.
Ну ладно, опустим и это, полагаясь на стимуляторы родовой деятельности.
Можно, конечно, в специальной камере пойти на роды, вытолкнет она его.
"А дальше что?" - задает нетривиальные вопросы Валерий Поляков.
С другой стороны, ребенку тоже нужна искусственная гравитация.
Не ощущая земного притяжения, организм не сформирует скелет и мышечную систему.
Новорожденного на орбите невозможно, как взрослого, одеть в специальный нагрузочный костюм для тренировок.
Он просто будет лишен того, что ему будет жизненно необходимо.
"И этот эксперимент, на который мы с вами пойдем, допустив рождение ребенка в чужеродной среде, приведет к тому, что мы привезем на Землю инвалида, полностью дезадаптированного человека", - предвидит руководитель комитета по биоэтике ИМБП РАН Игорь Пестов.
Пока рождение детей в космосе - вопрос теории.
Однако, спустя время это будет реальностью, когда земляне на своих кораблях отправятся на далекую планету, которая станет домом для их потомков, рожденных в космосе.
