Слово "право человека" отсутствует в конституции
Революция вернулась в Каир.
Соперничающие демонстрации в Каире свидетельствуют о глубоком расколе страны.
Будущая конституция, основанная на шариате, встретила яростный отпор.
Египетский президент не скупился на пафос.
Мы должны создать переход.
"И его успех лежит на моей ответственности перед народом и перед богом", - сказал он на государственном телевидении.
Его речь была обращена ко всему народу, но в первую очередь к христианским коптам, либералам, просвещенным мусульманам и нерелигиозным египтянам.
Ведь все они, до сих пор безнадежно разобщенные в растерянной оппозиции, испытывают страх.
Страх перед религиозным государством на Ниле на милости могущественных "Братьев-мусульман".
Мохаммед Мурси, чуть ли не извиняясь, сказал, что он временно урезал компетенцию конституционного суда и расширил свою компетенцию, "чтобы спасти революцию".
Однако что на самом деле хочет спасти 61-летний инженер, имеющий степень доктора американского университета Южной Калифорнии, не вполне ясно египтянам и всему миру.
Будет ли лишена силы судебная власть?
Фактически 234 статьи удалось протащить в ночной 15-часовой скачке с препятствиями на исламистски настроенном конституционном собрании из 100 участников, и это частично вызывает опасения.
Как и в предыдущих конституциях, в проекте говорится, что судопроизводство опирается на "принципы исламского права".
Но что значит "принципы"?
Это было и остается делом интерпретации, и можно опасаться, что исламисты будут использовать расплывчатую формулировку и возникающий в связи с ней юридический люфт для более строгого истолкования шариата.
По крайней мере, на это намекает одна нововведенная статья: во всех делах, касающихся шариата, следует привлекать для совета университет Аль-Ашар, важнейшее исламистское учреждение страны, пользующееся большим авторитетом во всем суннитском исламе.
Это не должно, но может означать, что духовенство надзирает за законодательством, что де-факто имело бы следствием ограничение судебной власти.
В проекте конституции многое является предметом толкования
Еще одна проблема: должна сохраниться подсудность гражданских лиц военному суду.
Эти суды в период власти Мубарака служили для подавления оппозиционеров.
После свержения диктатора в военном заключении находились до 11.000 гражданских лиц.
Также, как сказано в проекте, государство должно охранять "истинную сущность египетской семьи" и "поддерживать ее мораль и ценности".
Юридически это сформулировано так нечетко, что государственные учреждения с помощью этой статьи смогут контролировать даже содержание кино и литературы.
Открытым текстом это означает не что иное, как цензуру.
Вообще ни одна статья не устанавливает прямо равенство мужчин и женщин.
Зато другая запрещает оскорблять и порочить пророка Мухаммеда и его посланников.
Но что такое оскорбление и как оно должно караться, остается неясным.
Сомнительной также представляется формулировка, что запрещено "оскорбление людей".
Достаточно ли будет карикатуры на президента или шутки насчет правоведа?
Вопрос толкования, как и многое в этом проекте, который Мурси предлагает на подпись и который, по его словам, "очень скоро" будет представлен египтянам на референдум.
"Революция вернулась"
Уже несколько недель формируется оппозиция против превосходства исламистов.
Десятки тысяч людей собрались в необычном единодушии вечером пятницы на площади Тахрир в Каире и поклялись уничтожить этот документ еще до того, как он сможет вступить в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Саббахи, занявший третье место на президентских выборах.
Лауреат Нобелевской премии мира и бывший руководитель международного ведомства по атомной энергии Мохаммед Эль-Барадеи заявил, что проекту конституции место "на свалке истории".
Через службу коротких новостей Twitter он обвинил приверженцев Мурси в желании возглавить "путч против демократии".
"Если он объявит референдум, мы пойдем к его дворцу и скинем его", - сказал оппозиционер Яссер Саид.
"Мы еще не устали, кровь наших братьев еще не отмщена", - цитировали египетские средства массовой информации оппозиционного политика Халеда Али.
Многие судьи также сообщили, что не хотят наблюдать за референдумом, что сделало бы его недействительным.
"Коран - наша конституция"
Хорошо организованные "Братья-мусульмане", в свою очередь, призвали к противоположной демонстрации, но, из предосторожности, не на площади Тахрир, а после массовой молитвы на другом берегу Нила перед Каирским университетом.
В ней приняло участие большое количество женщин под покрывалами и приверженцев салафитов, которые кричали: "Народ требует применения божьего закона".
Они потребовали от Мурси: "Очисти страну!" и заверили: "Коран - наша конституция".
Борьба за власть над символичной площадью, на которой все началось, спровоцировала состояние практически гражданской войны.
Последователи Мурси, вполне очевидно, не хотели идти на этот риск.
"Братья-мусульмане" заявили, что как противники, так и сторонники проекта конституции высказались громко и ясно.
Теперь пришло время дать народу решить у избирательной урны, в каком направлении должна пойти страна.
Большинство за проект исламистов, это считается решенным делом.
"Понятие "права человека" не упоминается ни разу"
Хафиз Абу Саеда в ярости от этого форсированного конституционного процесса, который, вообще-то, должен был длиться до февраля с участием всех общественных сил.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (ЕОПР) защищал "Братьев-мусульман", когда при Мубараке они сидели в тюрьме или представали перед судом.
Не потому, что он разделял их мировоззрение, а потому, что права человека для него неделимы.
За это он был избит, приговорен, арестован.
А теперь слова "права человека" ни разу не встречаются в новой конституции, сожалеет он в беседе с "Welt am Sonntag".
Расширение влияния Мурси на все три ветви власти в государстве разочаровывает адвоката.
Эти меры представляют собой явные удары по демократическим правилам игры и приведут египтян к новой диктатуре.
"Вместо того чтобы усилить гражданское государство, президент де-факто аннулировал его", - сожалеет Саеда.
Ведь без гражданских общественных организаций демократия не может функционировать.
Саеда чувствует, что все покинули его, даже международная община, которая смотрит на идеологическую борьбу направлений на Ниле со смесью любопытства и напряжения.
За это может наступить расплата.
Демонстрант на площади Тахрир предупреждает: "Вы создаете монстра, которого не сможете контролировать".
