В Израиле, святые места ждут украинских туристов, пуп и море соленая вода
На Святой Земле объединяет великолепие библейских истин, современным комфортом и девственной природой.
AIF [argumenti Fakti] газеты выделила пять важнейших причин, почему это необходимо посетить Израиль.
Давайте поклонение святыням
Стоит посетить реки Иордан, где Иисус крестился.
Считается, что все, кто ввести это крещение "баня" благословил Богом.
Галилей - это место, где Иисуса исполнил свою магию: превратил воду в вино на свадьбе, ходил по воде, успокоила бурю и заполнила сетки.
Это тоже, где Иисус пришел перед учениками и после Воскресения.
Но наибольшее число святых мест в Иерусалиме.
Верующие ходят путь горя или Via Dolorosa.
Он начинает Антоний крепость - praetorium, где состоялся суд, и нас по улицам старого города к церкви Святого Гроба на Голгофу - место распятия, камень Соборование и место погребения Иисуса.
Это также место символического христианского пуп, который символизирует спасение человечества.
Крестовоздвиженский монастырь в Иерусалиме, возведенный на сайте, что, согласно христианской легенде, принес дерево использовали, чтобы сделать крест для распятия Иисуса.
Иерусалим имеет большинство святых мест для евреев, а также - Стена плача, которая осталась от храма разрушен римлянами в 70 году н.э..
Согласно традиции, люди разных конфессий здесь оставляют записки со своими пожеланиями, которые затем выполнены.
путешествовать по вертикали
Руины крепости, massada остаются от тайного убежища от врагов, построенный в 25 году до н.э. Ирода для своей семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только те, кто в скалолазание.
Другие поставляются на этой исторической вершину канатная дорога.
В северной части страны, на высоте 1600-2040 м, находится известный горнолыжный курорт под названием Хермон, который наполняется туристов в зимние месяцы.
В автобус приносит людей к нему от подножия горы.
Общая длина лыжных трасс составляет 45 KM.
Согласно древней легенде, языческие боги привыкли жить на горе.
посетить уникальные музеи
Эта страна имеет около 300 музеев.
Вы не сможете посетить их все на одной поездки
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - Музей Израиля, расположенный вблизи кнессет (парламент).
Он древних рукописей и свитки Мертвого моря нашли в пещерах Кумрана из иудейской пустыни, наряду с около 500000 археологические и антропологические артефакты.
В музее искусства в Тель - Авиве тоже интересно.
свои экспонаты включают широкий спектр импрессионистов и как Моне, pissarro, Ренуар, Sisley, Сезанн, Матисс, Модильяни, Шагал, Пикассо.
В Акко, вы можете посетить музей al-basha ванны, который состоит из нескольких номеров древней турецкой баней с моделями посетителей и баня.
В Кесарии, стоит посетить уникальный частный Ralli музей, где вы можете наслаждаться скульптур Родена и дали.
Не существует экскурсоводов или сувенирные магазины.
запись предоставляется бесплатно, и взносы строго не допускаются.
Пятый -- музей Холокоста или Яд ва - Шем в Тель - Авиве, который рассказывает об одном из самых драматических историй в истории.
Самый трагический раздел - это детская мемориал, возведенный в память о 1,5 миллиона детей, убитых в концлагерях и газовых камерах.
Вы идете и окажетесь в полной темноте.
Звезды мерцает,
И вы слушаете имена еврейских детей и тех стран, где они погибли.
Украине упоминается там же.
Оздоровительный
Существуют три курортных зон в Израиле, расположенных на берегах Средиземного, Красного и Мертвого моря.
У каждого бассейна, аквапарков, dolphinaria и oceanaria.
Примечательно, что можно купаться в Красном море, даже в зимние месяцы, потому что температура воды не упадет ниже 10 градусов и воздух нагревается до 23 градусов.
В Мертвом море еще теплее, и люди плавают в нем круглый год.
Кстати, это самый необычный море в мире, расположенный в нижней точке планеты - 417 м ниже уровня моря.
Ее Лазурной водой - солевым и легко держит на плаву, даже если вы не умеете плавать.
Все окрестные пейзажи сюрреалистично в своей красоте.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и целебные грязи, и улучшить свое здоровье, если у них есть дерматит, аллергия, asthmas, экземы, артрит, бронхит, диабет или вернуть душевное равновесие.
Сенсорные тайны древности
Они сохранились в старой части Тель - Авива - в городе Яффо на Средиземном море.
Знаменитый морского маршрута, соединяющего Египет, Сирия, Анатолии, и Месопотамия проходит через это.
Город упоминается в древнегреческой и древнеегипетской легенды.
Согласно легендам, это место, где построил свой ковчег Ноя и Персей спасли красоты Андромеды, с которой он прожил долгую и счастливую жизнь.
Туристы действительно хотели бродить узкие улочки им. знаки зодиака.
Они говорят, если вы коснетесь стены на улице вашего знака, удача придет к вам.
в Яффо, вы можете встретить молодоженов, которые приходят со всей Израиля и даже из других стран для фотосессии.
И в Кесарии - город царь Ирод - вы можете ходить римского театра, "захват" крепость крестоносцев.
В период римской Кесарии был главным городом, иудеи и резиденция римских префектов, в том числе Понтия Пилата.
отреставрирована, театр сейчас используется для вечерних концертов и оперных спектаклей.
записку для туристов
Когда вы идете в Израиле, не беспокоится о своем плохом английском языке знаний: примерно 30% населения страны говорит по - русски.
Для поездки, лучше брать доллары, а не евро, потому что они в настоящее время легко обменяли шекелей (1 доллар = 3.8 шекелей).
Городской транспорт в основном автобусы, но Иерусалим имеет скоростного трамвая, и Хайфе имеет только линии метро в стране, включая шесть остановок и соединяющая Верхний город с меньшим.
В сущности, это подземный фуникулёре.
билет для любого вида города транспортные издержки 6 шекелей, и вы можете ездить за 1,5 часа с трансфертами.
Согласно еврейской традиции, суббота празднуется в Израиле.
Между закатом в субботу и пятницу вечером, рынки, магазины и общественного транспорта перестают работать.
, рабочая неделя начинается в воскресенье утром.
У многих кафе, ресторанах и отелях только кошерная еда, без свинины, морепродуктами, рыбой без весов, или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супы и десерты, приготовленные с использованием кокосового молока, традиционной еврейской хумуса паста, различные соусы, фалафель (шарики из земли нута), фрукты и овощи.
На улицах Израиля не имеют бездомных собак.
Но существуют многие хорошо кормили кошек, которые хожу лениво.
В вечер, они могут быть даже видели спать на крыше припаркованные автомобили.
Эти pussycats как занятых местах и не отказываются от угощения.
прокат автомобилей, в зависимости от типа автомобиля, по цене от 37 (Hyundai Getz) 188 (Audi A 6, Volvo S 80 долларов в день.
Плюс страховка в 15 долларов в день.
прокат велосипедов по цене 15 шекелей в день.
Музей вход стоит 30 шекелей в среднем.
В цифрах
В 2012 году, более трех миллионов туристов со всего мира посетили Израиль.
посетители и туристы приезжают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
период с января по октябрь 2012 года 118,800 украинских туристов, посетивших Святую землю, которая является 51% больше аналогичного показателя в 2010 году, до отмены визового режима, 9 февраля 2011 года.
