Только "высокими и могущественными" делают в Москву: мигранты сэкономить деньги для языка
Пока депутаты и правозащитники утверждают о цели закона об обязательном языке тестирования, страна уже афера художников, которые продают поддельные сертификаты.
Ежегодно 13 миллионов рабочих - мигрантов приезжает в Москву, Санкт - Петербурге и других городах России.
В основном это граждане Центральной Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель заключается в том, чтобы заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает каждого трудящегося - мигранта, чтобы пройти испытание на русском языке.
На данный момент, этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилья и коммунальных услуг, бытовых услуг и розничной торговли.
Но со временем, как обещали Федеральной миграционной службы - тесты станут обязательными для всех нерезидентов.
В дополнение к языку, истории России и основам правовой системы будет проверена.
Знание языка должны быть подтверждены так, чтобы получать и продлить разрешение на работу.
Исключение в эффект только для граждан стран, где русский язык является государственным языком.
Люди, которые получили образование сертификатов и дипломов до падения СССР в 1991 году также освобождены в соответствии с законом.
Цель, предрешена судьба, и защиту прав
семь точек тестирования будет действовать под эгидой Института русского языка имени Пушкина, Университете дружбы народов России, Московского государственного университета (МГУ), Санкт - Петербургский государственный университет (Вавилова), и других российских учебных заведений.
мигранты могут взять тесты во всех городах; более 160 таких центров были открыты.
С инициативой ввести тестирование был поддержан государственной думы и Федеральной миграционной службы.
Но правозащитники неоднократно задавали вопрос, вступил в силу в прессе перед законом: что будет на самом деле достичь?
Что изменится обязаны знать русский для русских, так и для нерезидентов?
Во - первых, по словам представителей миграционной службы, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав работы мигрантов, объясняет руководитель представителя управления Федеральной миграционной службы России, Виктор sebelev.
Защита прав должна начаться до своего ухода.
Только система организованной отбора позволит нам решить проблем 90% иностранных рабочих.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинской справки начнут иметь проблемы.
Если мигранты не понимают языка, - говорит sebelev с определенностью, он обречен прийти через недобросовестных людей, которые, притворяясь, чтобы помочь, заставит ему "билет" ужасно тесные казармы, где многие другие, подобные ему будет страдать без еды и документы, трудился 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Они обещали одно дома, но когда они приезжают, они лгали, принимаются паспорта, они не платят, что они обещали", - подтверждает начальника главного управления труда мигрантов из миграционной службы Таджикистана Джума Толиб Шарипов.
не сердиться, босс!
Тем не менее, многие граждане среднеазиатских стран, которые планируют поехать работать в России, признают, что не только их понимание языка страны, где они будут не очень хорошее, но они едва ли могут писать на родном языке.
Естественно, это не столько своей вины, но из - за бедности: очень мало турок, узбеков и таджиков могут позволить себе даже базового образования.
Родственники даже не имеют продуктов питания, чтобы прокормить своих детей, не говоря уже о достойной одежду, обувь и поставки.
После достижения подросткового возраста, эти дети идут на работу при первой же возможности.
Трудно, если знание языка - это плохо, они признают.
"Вы чувствуете себя униженным и плохим".
Но правозащитники отмечают одно важное о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют законный статус.
Если у них нет статуса, тестирование, не будет ни официальной работы в будущем.
В то же время, большинство трудящихся - мигрантов продолжают жить в России нелегально.
"Добро пожаловать, или каких - либо несанкционированных проникновений"
Многие иностранцы утверждают, что получение официального статуса в нашей стране не так просто.
Причина заключается в бюрократические препоны и уже упомянутые языковые трудности.
Кроме того, легализация стоит денег: от 12000 до 16000 рублей.
А поддельной регистрации делается быстро и стоит всего полторы тысячи.
Сотрудники российской полиции знают, что у нас в основном поддельных документов, без регистрации, отсюда и вымогательство.
"Они просят за сто или две сигареты, чай" Умед khushkadamov, гражданин Таджикистана, поделился с журналистами.
"закатать, не быть дешевыми, получить ваше произведение"
На первый день вступления закона в силу выяснилось, что не только мигрантов регистрационные документы могут быть поддельными.
несколько поддельных сертификатов о прохождении языковые тесты уже изъяты сотрудниками Федеральной миграционной службы.
поддельных документов печатаются на стандартный цветной принтер.
Естественно, они не были свободными для своих хозяев: каждая из мигрантов, который надеялся облегчить задачу прохождения тестов для них таким образом платили семь тысяч рублей.
Это два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники сходятся во мнении, что главная задача в ближайшем будущем, чтобы защитить систему от коррупции, так что сертификаты могут быть не только купил.
На данный момент, власти могут обещать трудящихся - мигрантов, которые не могли пройти тест впервые, чтобы дать время, чтобы завершить основные языковые курсы.
Кроме того, те, кто приходит без знания русского языка будет предложено работать в районах, которые не требуют активного общения с людьми.
