nku голову: svarc аудит системы провалилась из - за политики.
Чешская Республика имеет звука контролирующих органов и хороший стандарт законодательства, когда дело доходит до публичных контрактов, но она отстает в их применении.
Это было сказано miloslav кала, вице - президент Верховного госконтроля (nku) в интервью для Aktualne.cz.
"закон никогда не будет идеальным, но его применение должно быть просто - это то, что мы не хватает, на мой взгляд, - говорит кала, комментируя нынешнюю ситуацию.
Аналогичные выводы также достигли совместные проверки аудиторов из Чехии и Германии.
В качестве примера неправомерной практики, они ссылаются подход к так называемой "Петра necas svarc системы".
Недавно премьер - министр утверждал, что ОРВ не будет обременение владельцев бизнеса с его проверками - так это запретить или разрешить?
"Закон должен быть изложены так или иначе, и если он что - то запрещает, даже глава правительства не может предотвратить работу своего департамента, которая обязана контролировать и обеспечивать", - утверждает кала.
На заседании комитета по аудиту в палате депутатов, вы говорили о совместном проекте между Чехии и Германии, в котором законодательство о государственных контрактов в обеих странах по сравнению.
Что же это было?
Это параллельного аудита, который мы начали около двух лет назад.
Проще говоря, это о том, что европейское законодательство регулирует обработку государственных контрактов, последовали отдельных государственных законов, а затем и саму практику.
Мы привезли все это вместе, и хотя проверка еще не завершена, некоторые весьма интересные различия стали очевидным - в общем, наше законодательство может быть даже "более компактными и полным", однако реальная практика, в некоторых аспектах лучше в Германию.
Это подтверждает, что создание более краткие правила недостаточно, и что внимание должно быть уделено фактическое применение этих законов.
Что делает этот проект на самом деле помочь вам, и как вы думаете, что ее результат принесет?
Такой совместный аудит может способствовать сокращать эти усилия, чтобы определить наш закон, чтобы уменьшить и совершенный границы, когда у него нет такой положительный эффект.
Экономика означает приобретение необходимых вещь по разумной (которая не всегда означает, что низкая цена), так что нажива и, возможно, могут избежать уголовное преследование.
Однако только потому, что мы сократили порядка ограничений, не означает, что что - то будет закупаться.
Система может стать перегруженным с количеством бумаг, и тех, кто желает искать лазейки, смогут воспользоваться гораздо проще, чем если бы ограничения оставались выше.
Эти внутренние проблемы о практической реализации законодательства, касающихся государственных контрактов.
Как работает система аудита в Германии?
Существует офис, как nku, или это по - другому?
Насколько офис, федеральная Счетная палата функции, подобные нашему nku, и это организовано, как наша, она также имеет комитет, хотя оно назначается немного по - разному, но в основном как офисы работают точно так же.
Полномочия также схожи до такой степени, хотя, конечно, Германия организована федеральным, поэтому эти суды аудиторов также на уровне государств - членов - в этом отношении их система слегка отличается от наших собственных.
, brh аудит может только федеральные деньги, известного нам как государственные фонды.
государственные фонды, которые для нас, управляются региональными и муниципальными властями, являются проверяемых федеральных судах аудиторов.
Когда дело доходит до своего законодательства, это более простым, чем наш?
В целом, я не хотел бы сделать сравнение без каких - либо конкретных данных, тем не менее в определенных отношениях Германии служит примером, но это, безусловно, нельзя сказать, что лучше в каждом аспекте.
Это, возможно, потому что они лучше принуждения?
Это, конечно, не верно, но опять же, я предпочитаю не делать такого сравнения.
Надо сказать, что даже в стране, мы воспринимаем как образцовое, они сталкиваются с целым рядом проблем.
Если бы это было не так, они не получат ничего от работы с нашим офисом, они будут?
Возвращаясь к внутреннему законодательству, что поправка государственных контрактов законодательство означает для вашего офиса, его влияние ощущается уже?
В период с поправки вступили в силу уже довольно короткий, так что он еще не проявился в нашей ревизионной работе.
Поскольку мы проводим наши проверки EX-Post, некая задержка должны быть учтены.
Пока мы только наблюдали это в процессе подготовки будущих проверок мы запустили наш новый "финансовый провал" система обнаружения риска, с которыми у нас обработано почти 14 тысяч государственных контрактов, и эти изменения были проанализированы - то, где будет четко видно, из - за изменившихся ограничений, скорректировать условия, регулирующие определенные типы процесса отбора, и так далее.
Так вы видите принятие этого законодательства как выгода, или, скорее, как очередное бремя на бюрократическую систему?
Я считаю, что этот закон - это шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь заключается в том, что закон становится "слишком ограничен" и не будет исполнено.
под предыдущими правилами, проверяемой стороны уже связаны их аудит поставщика (например, в случае региональной оперативной программы регионального бюро), тот факт, что каждое нарушение государственных контрактов закона означает нарушение бюджетной дисциплины.
Стоит сдерживать закон таким образом, в этом случае?
Я не думаю, что это так.
Система должна предотвратить злоупотребления, но и тех, кто хочет атаковать не оштрафовать тех, кто ошибиться на формальность, которая не влияет на окончательное решение.
Такая система только увеличит давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где этот тупик нас.
Премьер - министр недавно сказал, что ОРВ не будет обременить предпринимателей с проверкой так называемого "svarc системы" - что это значит?
- svarc система запрещена или разрешено?
Закон должны быть изложены так или иначе, и если он что - то запрещает, даже глава правительства не может предотвратить работу своего департамента, которая обязана контролировать и обеспечивать.
Он может сказать: "Давайте изменим этот закон и расслабиться", но он не может сказать, что мы должны делать это нет.
В закон о государственных контрактах имеет довольно строгие правила о формальностях, которые должны быть привязаны к - это правильный путь для обеспечения тендерах защищены.
С другой стороны, это трагедия, когда торги с лучшим предложением исключается на формальности.
Закон никогда не будет идеальным, но его применение должно быть просто - это то, что мы не хватает, на мой взгляд.
