Фаст - фуд и супермаркетов работников на забастовку в США
до четверти всех американских подростков работали на кассе в McDonald's в тот или иной момент
В последние несколько дней, существует волна акций протеста в США против низких зарплат в супермаркетах сети Walmart и популярной сети ресторанов быстрого питания, такие как McDonald's, Burger King, Wendy's, Taco Bell и centucky Fried Chicken.
Сейчас никто не может предсказать, будет ли эта волна превращаются в девятом волна или это суждено, рано.
действия, поддерживаются профсоюзы и ряд левых организаций.
В дополнение к увеличению низкой зарплаты, полученные сотрудниками Wal-Mart и фаст - фуд сетей, задача протестующих заключается в том, чтобы создавать союзы в них.
Этот сектор экономики пока не охватывается каким - либо профсоюзного движения.
46 центов в год?
действия начались на прошлой неделе после Дня благодарения, черная пятница, когда массовая продажа собрал миллионы людей в Америке, иногда сопровождается столкновениями.
В этот день, некоторые сотрудники корпорации Walmart, который использует 2,2 млн человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами от корпорации магазинов, которые продают продукты людям на низких средних доходов.
Walmart продает все, от пеленок, охотничьи винтовки и автомобильные аккумуляторы, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Столько низкооплачиваемых работников магазина Walmart только на своем рабочем месте.
Доступность и ассортимент сделал Walmart одним из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты дешево отчасти потому, что он платит мало своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие автопогрузчиков и ручные сканеры.
протестующих на черную пятницу потребовали повышения зарплаты и жаловался на то, что стоимость медицинского страхования, предоставляемых корпорацией пошел от 30 до 100 долларов в месяц.
Типичный работника Walmart, получив 9,5 долларов/час, может себе это позволить.
Ученые из университета Беркли в Калифорнии утверждают, что если Walmart поднимает среднюю зарплату до 12 долларов/час, он обойдется корпорации 3,2 млрд. долларов.
Это примерно на 1,1% больше, чем сейчас он тратит на зарплаты.
Если Walmart полностью меняет стоимость повышения зарплаты на плечи потребителей, каждый визит в магазин будет стоить только 46 центов.
В один год, они будут только 12.39 долларов больше, чем сейчас.
Walmart сторонники счастливо отмечают, что протесты прошли в девяти штатах и вообще не вызовет никаких повреждений в корпорации.
Черная пятница продолжилась в своих магазинах с 8 вечера до полуночи в четверг на следующий день, и в период Walmart продал около 5000 продуктов в секунду.
В целом, кассовые аппараты провели почти 100 миллионов операций на черную пятницу.
Представитель корпорации, Дэн fogelman, заявил в интервью левых сайта, Huffington Post, что Total "осталось меньше пяти" Walmart сотрудников на рабочем месте, и акт протеста был просто "очередной пиар - трюк" Союза, которые ее организовали.
"Свободный денежный регистр!"
Протесты продолжались на этой неделе в Нью - Йорке, где их объект не был Walmart (они не так рады в поступательном городе, поэтому они не существуют здесь), но McDonald's и других дешевых ресторанах.
McDonald's говорит, что он продает миллиарды порций, и несмотря на это, он даже не даст вам больничных или платить вам за честная работа!
jumaane Уильямс, член городского совета Нью - Йорка
На данный момент, минимальная зарплата в соответствии с федеральным законом и Нью - Йорк - 7.25 долларов в час.
Фаст - фуд ресторанов со временем ее увеличение, но очень мало. В среднем их рядовых работников в Нью - Йорке заработать 8.90 долларов/час.
Никто не зарабатывает меньше в этом дорогом городе.
Я не могу понять, как можно выжить в Нью - Йорке на эти деньги.
Давным - давно, почти четверть американских подростков прошел через McDonald's, работая неполный рабочий день после школы, живущих с родителями.
Мало кто видел в этом источник жизни или планировал остаться там надолго.
Теперь я постоянно попадались интервью с McDonald's сотрудниками, которые жалуются на то, что им приходится выживать на этой зарплате и иногда даже кормить своих детей.
С другой стороны, существует комментарий на форуме Уолл - стрит джорнэл ", чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участники акции протеста, которые начались в 6.30 в четверг недалеко от "Макдоналдса" на 40 - й улицы и Мэдисон авеню потребовал от кассира и повара сети фаст - фуда оплачивается по крайней мере 15 долларов/час, то есть более чем в два раза зарплат.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этого наказания активистов профсоюзного движения, или стрелять.
С другой стороны, администрация не часто облегчить их жизнь.
Но в силу объективных причин трудно покрыть фаст - фуд с союзом.
Один из них - необычный оборот сотрудников.
не
шумные протесты начались в этот день в ряде других дешевых ресторанах в Манхэттене.
Кульминацией акции стал днем митинг у "Макдоналдса" на Таймс - сквер, где выступали несколько местных демократических политиков. Один из них, jumaane Уильямс, сказал: "McDonald's утверждает, что она продает миллиарды порций, и несмотря на это, он даже не даст вам больничных или платить вам за честную работу!"
Демонстранты были поддержаны другими видными демократами, как Нью - Йорка Билл de blasio, кандидат в мэры города Нью - Йорка, который сказал: "Мы должны высказать наши совместные поддержку работников фаст - фуда, так что они могут достичь справедливую заработную плату и экономического благосостояния, который Every New Yorker заслуживает!".
По данным New York Times, это было крупнейшим мероприятием такого рода в истории американской индустрии фаст - фуда.
Но только в ней приняли участие несколько сотен человек, и многие из них не были работники фаст - фуда, которые составляют десятки тысяч людей в Нью - Йорке.
Сейчас неясно, будет ли это вызвать массовое движение.
