Сингапура ищет младенцев, чтобы спасти свою экономику
Сингапурцы винят свою карьеру, стресса и стоимость имущества и образование для не имеющих детей.
"Население Сингапура нужно расти".
Я патриотическая муж, ты - моя отечественная жену, давайте делать наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью рекламы для мятных конфет, но несмотря на это, или, возможно, из - за этого - пошел вирусным видео на YouTube в Сингапуре в начале этого года.
И фразы являются частью рэп и использовать местные источники, такие как "Давайте поставить Бао (булочка) в духовке", чтобы весело рождаемость в Сингапуре.
В рекламной компании, который сделал видео, BBH, надеется, что реклама сможет сконцентрировать внимание к проблеме в удовольствие.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать мощь музыки, чтобы заставить людей выполнять их "национальный долг".
Это чисто интернет - вещь, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, которая стоит перед этой страной.
Мы самый худший в мире воспроизведение нашего потомства, таким образом, мы почувствовали, что это был вопрос пришлось обращаться.
Мы знали, что правительство так много вещей, как запуск духи с феромонами или организовывать скорость знакомства вечера.
Многие из этих идей может быть творческим, но они не обязательно работать.
Так что мы подумали: почему бы не быть максимально творческим, чтобы решить проблему, сочинять рэп?
10 детей
Но правительство Сингапура не так легко.
Он тратит $1300 в год на политику, чтобы поощрять людей иметь больше детей.
Пакет правительства для браков и родителей гранты до 15000 долларов на ребенка, распространяется на декретный отпуск и распространяет налоговые льготы.
Но все это было мало эффекта.
Сингапур -- богатая, высокие технологии города государство в Юго - Восточной Азии, также известный консерватизм ее руководителей и строгого социального контроля.
Рождаемость в Сингапуре, согласно своей национальной отдела народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз это было более 2, известный как коэффициент замещения, было в 1976 году.
Так почему сингапурцы не имеют детей?
Тан Вэй Минг, директор брака и семейной политики национального отдела народонаселения, сказал, что это результат "Лучшее образование" и "более широкий спектр возможностей для карьерного роста".
"Это дало людям более широкий спектр вариантов в плане жизненных целей и приоритетов, за брак и создание семьи", - объясняет он.
Эти изменения в социальные нормы привели к увеличению числа людей, которые являются штучными и отсрочка браков и рождений, которая привела к снижению рождаемости в Сингапуре.
Тем временем, ЕС резко иммиграционной политики, направленной на увеличение иммиграции, чтобы справиться с убыли населения создал негодование среди местного населения.
В Сингапуре, существуют сайты, где широко распространена ксенофобия против многих новых иммигрантов и слегка замаскированное, особенно китайских, которые критикуют за зарплаты низкие, а не интеграция.
увеличение иммиграции также рассматривается как одна из причин, почему в прошлом году правящая партия Сингапура пережила свой худший результат выборов, поскольку независимость.
После выборов была предпринята попытка исправить проблему, высокие налоги и сборы для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости знал воздействие на экономический рост страны, налоговых поступлений, расходов на здравоохранение и иммиграционную политику, в случае Сингапура существуют также некоторые неожиданные последствия.
Правительство старается не строить так много небольших домов.
Например, он начал к влиянию сектора недвижимости.
Ее городского развития власти начали контролировать количество небольших квартир, известные как "коробки обуви", которая может быть построена в определенных районах города.
Эти апартаменты имеют поверхности 46 квадратных метров и были очень успешным с точки зрения продаж.
Тем не менее, есть опасения, что они могут содействовать единого живого образа жизни и препятствовать разработчиков, которые хотят строить крупные семейные дома.
, но вскоре Лим Тис, управляющий директор компании недвижимости Эль - разработчиков, говорит, что его "коробки" продают гораздо быстрее, чем больше единиц обуви.
Они более популярны, в том смысле, что подразделения продают дней, даже недель, быстрее, чем больше единиц.
Это означает, что они гораздо лучше для нашего денежного потока.
Тем не менее, он признает, что новые правила дают четкие рекомендации для разработчиков, которые раньше препятствия убить их, если они предусмотрены слишком много мелких единиц в проекте.
Также подчеркнул
Сингапур -- город, государство.
Несмотря на то, что эти новые правила могут быть шагом повышения национальной рождаемости, когда разговариваю сингапурцев, работающих в центральном финансовом районе, похоже, они не будут иметь большого влияния.
"Люди очень подчеркнуты, дома, дороги и образования, так много людей, которые откладывали наличие семьи", - говорит молодой исполнитель.
Другие люди могут иметь детей.
", но для меня важно, чтобы мои собственные деньги и время", - говорит еще один молодой человек около 20 лет.
Мужчин и женщин одинаково упоминать их карьеры, стресса и стоимость собственности и образования в качестве причин, предохраняющей от детей.
Так, как правительство пытается стимулировать своих граждан, чтобы иметь детей, когда дело доходит до младенцев, у сингапурцев последнее слово.
