rakfisk Норвегии: это мировые smelliest рыба?
Пять миллионов жителей Норвегии насладиться одним из самых высоких стандартов жизни, не только в Европе, но и в мире.
Может быть, секрет успеха страны связан с местными аппетит для некоторых чрезвычайно вонючих рыбы?
взять подбор Овер - спелых сыров.
поместить их в разгар груды грязный, мокрый футбол Kit.
оставить в течение недели.
Теперь у вас есть нос - дурманящий запах rakfisk, один из величайших норвежских деликатесов.
Я в городке Фагернес, около трех часов из Осло.
Существует снег, захватывающие пейзажи, и запах, то, что висит в воздухе.
rakfisk форель посыпать солью и брожение в воде - в зависимости от запаха вы любите рыб - до одного года.
Как темные комплекты и погода становится холодно, норвежцы устремляются в фестивале в Фагернес, посвященная этому большинству, захватывающего продуктов.
"Вы едят сырыми, а затем проглотить стакан водки", - говорит Хевард halvarsen, full-time местных пожарных, но и так называемые "rakfisk генералом", ответственного за запуск фестиваля.
Все вокруг нас люди едят маленькими кубиками рыбы и стуча обратно количество напитка.
"Некоторые люди любят водки больше, чем rakfisk", - говорит Хевард.
, напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать, проходящие под нос, это не плохо - не в отличие от кусок суши, который был на довольно долгого автобуса.
rakfisk является продуктом очень разные, нищенские Times в Норвегии, когда pre - охлаждения, рыба промок осенью в герметичные бочки с водой и солью.
Тогда в глубине зимы, ну и по - настоящему ферментированного и без сомнений, это вывезено с чувствами нокаутировал изъеденные алкоголя.
всего лишь поколение назад, тысячи норвежцев были вынуждены покидать свои страны в поиске работы, эмигрируют в основном в США.
Теперь население растет быстрыми темпами - более 13% - иммигранты, привлеченные больше рабочих мест, высокие зарплаты и комплексное обслуживание системы.
Люди из Швеции, старый соперник и не так давно гораздо богаче, чем в Норвегии, поток в работе.
rakfisk рассматривается как означает что - то важное, существенное, если вместо вонючей части Норвегии прошлое.
Именно среди более дорогих блюд вы можете купить.
Но тогда все стоит дорого - небольшой стакан пива или бутерброд сбить вас обратно 9 фунтов стерлингов ($14).
Норвегии не часто делают на Global News повестки дня - и большинство, похоже, нравится.
Люди здесь по - прежнему не желают упоминать имя Андерса Брейвика, правые, расистские экстремист, расстрелял и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, обстрелы, которые называют "22 июля инцидент".
Норвежцы очень трудно поверить, что в их миролюбивая страна одним из своих была способна такой жестокости и убийства.
, рост с начала 1970 - х годов один из крупнейших мировых нефтегазовых отраслей скрывается за часть нынешней богатства Норвегии.
"Но нефть -- это не единственная причина, по которой мы так хорошо", - говорит Анна наш официантка, протягивая круглые лотки зреют rakfisk и блондинка, с ее длинными волосами и поразительно голубыми глазами, образ скандинавского благополучия.
Мы - как вы говорите, - благоразумные люди.
Ее по - английски, как и большинство людей здесь, безупречна.
Мы не очень эффектен, не нравится показухи.
Норвегия переработал свои нефтяные богатства - все очень аккуратно, но небольшой процент денег от промышленности инвестируется в специальный фонд на благо будущих поколений.
Когда все вокруг денег у них не было, в ближайшие годы ведущие до начала глобального финансового краха, Норвегия сохранила расщедрится привязанный.
"Пока мы можем лыж зимой и ходить в походы летом мы счастливы", - говорит Анна.
"и есть rakfisk", - добавляет она с беззаботным смехом.
Я стою в снегу и очереди за то, чтобы съесть - у меня достаточно rakfisk.
Теперь лось бургер, конечно, что - то другое и довольно сочной на вкус.
Но в вечернее время, это больше, что пахнет рыбой.
В отеле я нахожусь в один ряд площадок хостинг rakfisk ужин, где гости голосовать на лучшее или, возможно, самым nasally вызов - рыбу.
Существует живое ТВ связь до compere в галстуке - бабочке, окруженный плиты rakfisk.
Это похоже на "Евровидение".
"Какие у тебя очки за лучший рыбы там в горах Тора - Юрген?"
"Вот наши моменты, Хевард".
Существует хлопать, смех.
Мужчина упал с кресла, возможно преодолеть с водкой.
Или, может быть, это пары из всех, что рыба.
