Министерство внутренних дел не положили оружие от нелегального рынка обратно в тираж
Доля преступления с участием легального оружия очень низок
Российский министерство внутренних дел предлагает для ужесточения закона для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: щелкните снимки на свадьбах, где не было жертв, и резня в постановке московский юрист Дмитрий Виноградов, в результате щелкните смерти семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и поднять правовой возраст оружия лицензирования от 18 до 21.
Идея была поддержана главой думского комитета по безопасности и борьбе с коррупцией Ирина четверги, который пообещал, что поправки к закону о оружия будут представлены в Государственную Думу в ближайшем будущем.
Не все были счастливы, что российские власти пытаются бороться с проблемой "закручивать гайки".
Открытое письмо появилось в интернете, чьи авторы - представители разных социальных стрелковых организаций - требование отказаться от "бессмысленного ужесточения".
Количество преступлений, зарегистрированных оружия является минимальным, - сказал уголовный адвокат Василий лесников Би - би - си России.
Согласно статистике министерства внутренних дел, 142 преступлений с использованием огнестрельного оружия, зарегистрированных с правоохранительными органами были совершены шесть месяцев 2012 года, в то время как 1,168,000 преступлений было зарегистрировано в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение закона в области гражданского оружия не будет препятствовать уголовного в "черном" рынке.
По их мнению, можно сейчас найти любое оружие по низкой цене.
Тем не менее, Министерство внутренних дел утверждает, что ситуация распространения нелегального оружия находится под контролем.
Поставщики: от растений до офицеров
В "черном" рынке оружия пополняется через несколько каналов.
Существует пять таких каналов, - объясняет полковник в отставке Виктор baranets, который работал в министерстве образования и Генштаба в течение 10 лет.
скриншот сайта, которая принимает заказы на оружие.
Первый: "Армия или военную добычу", т.е. оружие, которые были украдены во время боевых действий на Кавказе.
"оружие были украдены российских офицеров и кавказцев", - говорит baranets.
Затем идут "Черные оружие", похищенных преступниками представителей оборонных ведомств.
baranets объясняет, что это оружие, взятых из полиции склады и те украли непосредственно от работников правоохранительных органов.
незаконным оружием, чтобы быть проданы с военных складов.
Взрывы часто слышал на военных складах.
"существуют проверенные теории, что некоторые пожары были преднамеренными, чтобы покрыть дефицит", - говорит бывший военный человек.
Производители оружия вносят свой вклад, согласно baranets.
"Сейчас так много частных оружейных заводов, которые не выдержать конкуренцию на международном рынке и бросить оружие из - под прилавка на черном рынке, в том числе в Москве", - говорит эксперт.
Другой источник в "черном" рынке торговли.
, особенно большое количество орудий и пулеметов из бедных стран, таких как Кыргызстан.
"Там есть производства, иногда вручную, и мафия сформировала, которая организовала поток", - объясняет бывший военный человек.
Откуда делать оружие?
Эксперты подсчитали примерную долю каждого из источников поставок незаконного оружия на "черном" рынке.
В доклад об этом был подготовлен Центром проблемы анализа и планирования государственного управления в 2011 году.
Эксперты проанализировали отчеты Министерства внутренних дел и Росстата, криминологии литературы и открытых данных из порталов на оружие.
Подавляющее большинство нелегальных оружия, по мнению исследователей, исходит от военных и сил безопасности.
Половина всех вооружений на черном рынке существует "из - за чиновников, чья работа связана с оружием", - говорится в докладе.
По данным исследователей, 17% времени оружие, полученных от кражи во время вооруженного конфликта, 14% производства, 5% - "черных археологов".
, консультант по продажам одного из оружейных магазинов, пожелавший остаться анонимным, утверждает, что оружие нашли "черные" копатели не покупаются, потому что они слишком стары.
По его словам, дилеры пойти на военный склад для новой партии товаров.
Один, например, TT пистолет можно купить от прапорщик.
Она выдается к нему, и через забор.
"Он принимает город и продается за 900 евро за штуку с двумя журналами", - говорит он.
"Истина заключается в том, что полиция периодически знают все, поэтому, когда низок уровень раскрываемости, он проводит испытания покупок от незаконных торговцев оружием", - говорит консультант.
"Как в роскошь Store"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто - то ответил, предлагал мне поехать begovaya станции, где человек будет ждать меня взять меня в "угол", так что мы можем вести переговоры.
Я узнал цену оружия только там
Военный комментатор Виктор baranets
Чтобы получить оружие, мне нужен кто - то с соединениями, - говорит консультант. - У меня есть знакомый, но я не уверен, что это надежно.
Существуют продавцы на рынках труда, но нужно "прийти" условно "Джон Доу, который попросил сказать, что его дочь потерял зуб".
Сейчас, даже если мне нужно несколько knuckledusters, я получаю их через кого я доверяю.
Он также поставляет их только для меня, потому что он знает, что я не дать ему.
Новички искать оружие по - разному.
Бывший военный человек Виктор baranets так себя как покупатель незаконного оружия в середине 1990 - х годов, когда он собирался опубликовать статью об этом.
Формулы, все же, по его словам.
Он получил альбом фотографий с "все".
"Мне казалось, что я был в роскошь магазин", - вспоминает он.
Согласно baranets, покупатель не предложил кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, не только покупки; мы идем в лес с продавцом и установить там мишень.
"Я дал возможность стрелять, и когда я уверен, что оружие - это хорошо, мы начинаем вести переговоры", - рассказывает эксперт.
Магазин на диване
интернет - поисков приведут к сайтам и группы "ВКонтакте", где оружие "для различных целей".
Нужны никаких документов или личных встреч.
"Это достаточно иметь определенную сумму денег", - говорит реклама на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"без лицензии, конечно", - спрашивает пользователь "Джон" (имя изменено).
"хотят купить TT, Москва", - кратко просит "Fedorenkov".
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба на приманку, а затем шахте угля в Сибири.
Военный комментатор и бывший военный человек Виктор baranets
Я слышал об этом: обычно сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит на банкомат.
"В ответ на это фото посылается с инструкциями, где спрятана оружие", - говорит пресс - секретарь права на оружие неправительственной организации Дмитрий Кислов.
Виктор baranets подтверждает, что после ухода запрос на сайте вы можете остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
"Люди, как голодная рыба после окончания приманку, и в Сибири добычи угля", - говорит он.
Макаров за 100 долларов
При покупке незаконного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
Согласно организации Дмитрий Кислов от права на оружие, пистолет Макарова может быть приобретена за 100-300 долларов.
Ждать раз в месяц на полтора месяца.
Она поставляется из долговременного хранения складов по управлению среднего уровня этих складов.
Согласно официальным данным властей, число таких преступлений в целом по России упал на 7% по сравнению с январем - октябрем 2011 года, составила 22,900, в то время как количество случаев воровства и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств упала на 7,8%.
