Брэдли Мэннинг не жалуются на плохое обращение, прокуроры утверждают
Претензии прокуроров пытаются противостоять Брэдли Мэннинга злоупотреблений в заключении
слушание будет сосредоточена на время в военном бриге Quantico Мэннинга, Вирджиния
Минобороны хочет случай опроверг заключение на том основании, что Мэннинг был суровым
Армия частной обвиняется в краже тысячи секретных документов
Прокуроры пытались установить в пятницу, что рядовой американской армии Брэдли Мэннинга -- взимается в крупнейшей в истории США утечке секретных материалов -- упустил несколько возможностей жалуются на обращении он утверждает, что пострадал в военной тюрьме.
А кросс - изучение Мэннинга на предварительных слушаниях FT. МИД, штат Мэриленд, прокурор майор ashden Фейн утверждает, что записи еженедельными визитами Мэннинга с группой офицеров во время девяти месяцев задержания Quantico, Virginia, никаких жалоб о его лечении.
Перекрестный допрос -- во время слушаний на оборонный движение, чтобы дело Мэннинга отклонил на том основании, что его заключение было жестким и составил достаточно наказания -- пришел через день после самоубийства Мэннинга показал, что он считал во время содержания под стражей.
аналитик разведки армии, арестованы в июне 2010 года, обвиняется в краже тысячи секретных документов во время службы в Ираке.
Этот материал был опубликован в интернете WikiLeaks.
WikiLeaks никогда не подтвердил, что Мэннинг был источником его информации.
Слушания в пятницу, Фейн рассмотрела с укомплектованием формы, что офицеров заполнили после встречи с укомплектованием во время его задержания на бриге Quantico, где он проходил под повышенного содержания статуса с июля 2010 по апрель 2011 года.
Офицеры Мэннинга задавали вопросы и записать его ответы.
Когда Фейн спросили о формах в пятницу, Мэннинг признал, что он оценил лечение его охранниками как "отлично" и лечение объекта в целом как "очень профессионально".
формы, не проявляют жалоб обращения, несмотря на то, что офицеры Мэннинга напрямую спросили о его лечении, Фейн утверждали.
Мэннинг ответил, что он бы устно выразили озабоченность по поводу вопросов и посещение офицеры будут говорить через озабоченности и указывают на то, что они будут рассматриваться, но не записывать вопросов.
"Они могли бы записать никаких вопросов" (после обсуждения проблем), и это не обязательно означает, что я не привнести что - то ", - сказал Маннинг.
Судья, армейский полковник Дениз Линд, также спросил, почему он не жалуются на его лечение в январе 2011 года во время встречи с советом исследуя суицидальные мысли он выразил в форме месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи заключалась в том, чтобы получить "профилактика травматизма" статус понижен.
Военные сказали, что они поставили его на этот шаг ниже ограничительного статуса -- самоубийство смотреть -- для его защиты и безопасности других.
"Я хотел, чтобы сотрудники знали, что было хорошо, и я хотел) сойти с POI статус ... насладиться повышенное качество жизни, с моей точки зрения", - сказал Мэннинг.
Мэннинг заявил в четверг о своем аресте в Ираке и его передаче в Кувейт, где продержали около двух месяцев, прежде чем он переходит к бригу на морской базы Quantico в Виргинии в июле 2010 года.
Однажды он сказал, что предполагаемое самоубийство в Кувейте и прошел там из - за жары.
Он сказал, что не позволено знать, что происходит с ним или во внешнем мире была тревожной.
"Мой мир просто сократится в лагерь arafjon, что клетку", - сказал Маннинг в четверг.
Я думал, что я собираюсь умирать в этой клетке.
Как - то Quantico, Мэннинг сказал, что он тратит большинство дней в маленькой камере -- по крайней мере 21 часов -- с 23 часов и часто более ни одна компания.
Мэннинг сказал, что он был разрешен только матрас, одеяло, шлепки, одежду, и очки.
Он сказал, что пытался сохранить двигаться, потому что спать в течение дня или даже лежа было против правил.
Мэннинг сказал, что он всегда спал с светом извне его клетки в глаза.
Если охранники не могла видеть его лицо, когда он свернул на ночь, он сказал, что после его свернуть.
адвокат Мэннинга подали официальное возражение против лечения Мэннинга в январе 2011 года.
Мэннинг был переведен в военную тюрьму в Форт - Ливенворс, Канзас, в апреле 2011 года.
Также в пятницу судья спросил Мэннинга о том, что показания, которые он сделал в четверг после того, как вынуждены спать обнаженным за одну ночь в его камере Quantico, он был вынужден стоять голым перед охранников и других заключенных во время утреннего голову.
Мэннинг заявил, что он никогда не был дан шанс, чтобы покрыть голову рассчитывать с его одеялом.
Под сомнение от судьи пятницы, Мэннинг заявил, что вывод из своей гвардии, чтобы он должен оставить одеяло, которые могли бы накрыл его, но он признал, что никто не приказал ему бросить ее.
Маннинг в четверг заявил, что он был вынужден спать обнаженным прошлой ночью, потому что его пытаются показать, что он офицер не представляет опасность для себя.
Мэннинг сказал, что он сказал офицеру, что он мог бы использовать пояс из белья или его шлепки болеть сам, но не сделал.
Ночь, засвидетельствовал, что его белье, шлепки и очки были удалены из своей клетки.
Его адвокаты надеются, что судья будет, по крайней мере, учитывать его опыт во время заключения и резко снизить свой приговор, если он может быть осужден в военном суде, который, как ожидается, начнется в начале следующего года.
В Минобороны заявили, что она планирует иметь Мэннинга признают свою вину в меньших преступлений и бороться другим обвинениям, как слишком.
заседании планируется возобновить в эти выходные, как ожидается, прокуроры утверждают, что условия содержания были оправданы.
Пентагон утверждали, что Мэннинг был проведен в соответствии с правилами, регулирующими все максимальные - под стражей задержанных в Quantico.
Counts против Мэннинга включают помощь врагу, неправомерно вызывая разведки, который должен быть опубликован в интернете, передавая национальная оборона информации и хищение государственной собственности или записи.
Если он признан виновным по всем пунктам, ему может грозить пожизненный срок.
