Мой американо - мексиканский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из - за отсутствия возможности есть
Мексиканцы, как правило, виноваты те, кто оставил; они напоминают мексиканцев трудные времена, - говорит он
navarrette говорит мексиканский - Американцы оказались между двумя мирами
На недавней поездки в Мехико, я едва сделал мой путь вниз по залу и прибыл в области обработки иммиграции, когда я в тупике.
Признаки указал путь к две линии: одна для "Mexicanos (" мексиканцы "), другой для иностранцев" extranjeros "(" ").
Я стоял за несколько секунд, не знаю, куда идти.
Рос в центральной Калифорнии, я был так называемый "мексиканской" всю мою жизнь.
Это этнические записи в точно так же, как мои друзья в Бостоне вправе называть себя "ирландская" или мои друзья в Нью - Йорке называют себя "итальянским".
Позже, я остановился на "мексиканско - американская".
Но, это было в Мексику.
И, на родине моего деда, не было никакой необходимости стенографии или дефис.
Я был просто американец.
Я говорю по - испански, достаточно хорошо, чтобы справиться с либо конец интервью на этом языке.
Но у меня нет словарный состав родной, и я не могу потрясти американским акцентом.
Так что я взял американский паспорт и попал в линии extranjeros.
На этой неделе я думала, что момент, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом США Бараком Обамой.
На повестке дня, как обычно, когда лидеры двух стран встретятся: иммиграция, наркотики и торговли.
Пенья Ньето был также готова говорить о росте мексиканской экономики, которая является одной из причин того, что мексиканцы сейчас так же, как, вероятно, останется в Мексике, как предприятие в Соединенные Штаты.
Он хочет сотрудничать с США и Канаде, и создать торговый блок в стиле Европейского союза в Северной Америке.
И Пенья Ньето пообещал продолжить войну против наркокартелей Мексики, несмотря на то, что он не предоставил никаких особенностей.
Для Мексики, отношения с Соединенными Штатами сложен и наполнены тяжелые чувства.
Большинство американцев, наверное, никогда не задумываемся о том, что в 1848 году США вторглись в Мексику, и его лидеры заставили подписать более половины своей территории в пункте винтовки.
Но для мексиканцев, которые думают, что в условиях столетий, а не минут, напоминания повсюду.
Так минуту, что американский чиновник говорит, что хотя бы в малейшей степени критиковали Мексика, вы начинаете слушание -- в мексиканской прессе, и среди элит -- жалобы о том, как американцы вторглись на их суверенитет соседа.
И дети Монтесумы идут на warpath.
И тем не менее, для Мексики, действительно сложные отношения с более чем 35 миллионов мексиканцев - американцев, живущих в Соединенных Штатах.
Вы хотите говорить о жестких чувствах?
Существует много.
у Мексики есть победители и проигравшие, люди, для которых страна предоставляет возможности и другие, для которых это не так.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущие в таких городах, как Лос - Анджелес, Лас - Вегасе, Феникс, Денвере и Сан - Антонио, потому что в какой - то момент нашей родословной, был человек, возможно, родитель или дедушка, который был закрыт из возможности в Мексике, и пришлось идти на север.
И более часто, чем нет, что человеку подходит профиль -- темная кожа, мало образования, из бедной деревни и т.д.
Мы их потомство, и мы лояльны к ним.
Не Мексики.
И несмотря на то, что мы теперь можно жить американскую мечту, отправившись на хорошие школы, и хорошие рабочие места, мы никогда не можем упускать из виду тот факт, что американская мечта мы живем, а не мексиканский.
Наша идентичность может иногда быть нечеткой, но наша лояльность ясна.
Это Соединенные Штаты.
Кроме того, мы знаем, что многие из элитных мексиканцев в правящий класс не нравится нам.
И взаимное чувство.
Они видят нас как напоминание о унизительное поражение и свысока смотрят на нас как неполноценных акций, которые недостаточно мексиканским.
Наши испанские никогда не будет достаточно хороша, наши связи в Мексике никогда не достаточно сильны.
наше существование, как они это видят, все о провале.
Если бы наши семьи не провалился в Мексике, они бы не оставили.
И теперь мы не окажемся в ловушке за шелковый занавес, живущих в Соединенных Штатах, но тем не менее, потерянные души.
Моя жена, которая родилась в Гвадалахаре и приехал в Соединенные Штаты юридически как ребенок, напоминает мне, что нет трения между мексиканскими и мексиканцы - американцы, потому что мексиканцы имеют прочную понять, кто они и мексиканцы - американцы возмущаются, что.
Хотя она гражданкой США, она видит себя как часть двух стран.
Тем временем, многие мексиканские - американцы, я знаю, не чувствую, что они часть.
Мы любим слушать мексиканские группы, Лос - tigres del Norte, но и Брюс Спрингстин.
Вы получите лучшее из обоих миров, но вы не укоренены в.
В Мексике, мы видели, как американцы.
И в Соединенных Штатах, мы рассматривали мексиканцы.
Теперь, чтобы усложнить отношения еще, как я узнал во время моей поездки, некоторые лидеры Мексики и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят поставить мексиканских американцев работать как импровизированные "послами" для Мексики, представляя свою заинтересованность в Соединенных Штатах.
Мы хотели бы рассказать наши соотечественники - американцы, что великая страна это посетить давления и политических лидеров к укреплению связей с Мексикой.
Да.
Это не произойдет.
Слишком много тяжелых чувств.
И неравенство доходов и безудержной коррупции и наркотиков, насилия, многие из нас не так уверены, что это великая страна.
Я боюсь, вы на собственном Amigos.
Это справедливо.
Если по крайней мере, некоторых мексиканцев еще не готовы простить Соединенные Штаты, как он рассматривал Мексика полтора столетия назад, тогда они должны принять тот факт, что некоторые мексиканские американцы по - прежнему держать обиду, как члены их семьи были обработаны гораздо больше, чем недавно.
МММ.
Возможно, мы более "мексиканские", чем я думал.
