Скрининг рака простаты: сдавать экзамен или нет?
Действительно, PSA тест иногда показывает ложных результатов с отрицательной или даже ложных положительных результатов, которые подразумевают ненужных медицинских вмешательств.
уже не достаточно, чтобы мужчины стесняются брать скрининговые тесты.
сдавать тест или нет?
Мы попросили двух специалистов для их мнение.
Исследования, проведенные в США, было много заражения между контролем группы, поэтому трудно интерпретировать данные и сделать твердые рекомендации.
Еще одно исследование, на этот раз Европейский, пришел к выводу, что существует разница в смертности между пациентами, которые были проверены и тех, кто не было.
Это исследование также показало, с последующей после 12 лет, что это скорее между 30 и 40% для метастазов, будут происходить в отсутствие скрининга.
Поэтому я рекомендую проверить в возрасте от 50 или 40, если у вас есть прямой родственник, который раньше рака простаты.
афро - американские мужчины также более подвержены риску.
Ключ заключается в том, чтобы сделать правильное решение, когда рак был обнаружен.
Существуют агрессивные раковые и другие, которые indolent.
И пациент действительно нужно, чтобы понять степень риска его рака, предлагая ему варианты, не обязательно лечения рака простаты, которые не являются долгосрочными, и вместо этого, в таких случаях, угрожающих жизни, для активного мониторинга болезни.
Сегодня многие мужчины, в которых рак был обнаружен не будет лечиться, потому что их рак не агрессивна и не угрожало жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предлагаться лечение.
Все больше и больше, конкретные критерии определяются, чтобы решить, кто должен или не должен лечить.
Поэтому я рекомендую принимать экзамен.
Но главное - иметь обсуждения с вашим врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с Société Internationale d'urologie [Siu], Movember создал инструмент, который позволяет оценить плюсы и минусы СРП тест.
Вы можете загрузить документ (на английском языке на данный момент, [Франции] перевод будут доступны в ближайшее время) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвратить болезни
К сожалению, нет чуда рецепта для предотвращения рака.
Несмотря на прогресс в исследованиях, принятие здоровых привычек жизни остается лучший способ уменьшить риск страдает от него.
Предполагается, что если все хорошо питался и пользовались достаточно, 30% раковых заболеваний можно предотвратить.
"Если люди больше не курили, этот показатель будет расти, по крайней мере 50%", - говорит Андре Болье, представитель канадского онкологического общества.
С другой стороны, предполагается, что примерно 10% рака являются наследственной.
Некоторые из них также совершенно необъяснимыми.
рака для канадского общества, борьба против табака остается приоритетным, несмотря на снижение числа курильщиков.
сигарет привязаны к 85% случаев рака легких.
Он также является фактором риска для ряда других.
Это широкомасштабный ущерб здоровья людей.
"Даже сегодня насчитывается 1,5 миллиона курильщиков в Квебек", сожалеет представитель Андре Болье.
обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака снижается наполовину.
вес
Избыточный вес и ожирение являются также способствует развитию болезни, согласно ГТК.
Они могут увеличить риск возникновения рака груди, ободочной и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярные практике физической активности всей вашей жизни это также сказал, что защищает от рака толстой кишки".
Диета
Организация также рекомендует ограничивать потребление красного мяса.
В больших количествах, это повышает риск развития рака прямой кишки - Колорадо.
Подобным образом, так что копченых изделий, и их следует избегать.
по сохранению мяса с курением, сушки или лечение может привести к формированию канцерогенов.
"Они могут повредить клетки в организме и привести к развитию рака" это объяснил.
витамины
В последние годы, ряд ученые изучали связь между витаминные добавки и рак.
Однако в настоящее время их исследование является неубедительным.
Исследования на витамин E носят противоречивый характер, согласно ГТК.
Хотя одно исследование отметил снижение риска рака простаты, другой отметил увеличение.
Также эффект витамина D на рак не ясно.
Кроме того, г - н Болье подчеркивает важность обсуждения вашей проблемы и семейную историю с вашим врачом.
"Принимая скрининг теста не даст вам рака".
