, бозоном Хиггса revealed
Объявление о вероятной открытие бозона Хиггса создал большой переполох летом прошлого года, и не без оснований.
Действительно, предполагается, что это бозон является частью механизма, ответственного за массы все в мироздании, не меньше.
Также это последние частицы, существование которой предсказано в стандартной модели - наш лучший "или" не хуже "объяснение природы и поведение материи, но которые до сих пор не наблюдали эмпирически.
Но для физиков, это еще не совсем уверен, что это действительно Хиггс.
Мы знаем, без тени сомнения, что это новая подлинная частица, и сильно напоминает предсказала бозоном Хиггса стандартной модели.
Кроме того, новые данные, обнародованные на этой неделе на съезде большой физики в Киото, похоже, подтвердили это, но все еще недостаточно данных, чтобы быть абсолютно уверенным.
Но давайте предположим, что это действительно Хиггс, поскольку шансы бытия ошибаются, кажется, и посмотреть, что это такое.
В нашем мире, существует смертельно неизбежный закон, который гласит, что две вещи не встретятся на том же месте в одно и то же время.
Нет способ нарушить это правило и не слишком старается, вы можете сойти с ума.
Однако, несмотря на то, что физика частиц очень странный мир, получается, что она тоже имеет такие же закон: Паули исключение принципа, который гласит, что две частицы не могут занимать пространство в одно и то же время, если они работают в одной и той же "Квантовая государство" - это "государство", состоящие примерно из определенных характеристик.
Исходя из этого, физики классифицировали частицы в двух номинациях.
В одном углу мы хорошими гражданами называют fermions принцип, который мудро повиноваться Паули.
Хотя скрывается в других бозоны, отвратительная группа анархистов, которые ничего не уважать, - во всяком случае, этот принцип не означает, что они действительно могут быть найдены в одном и том же месте в одно и то же время.
Затем эти бозоны разделены на две группы, согласно Беркли Labs частица приключений сайта (абсолютно экстраординарными, кстати) - мезонов, которые мы не будем здесь обсуждать, и "сила частицы", с помощью которых распространяются большие силы природы и бозоном Хиггса, которые могут быть как - то связаны.
эти бозоны, здесь следует подчеркнуть, не все такие экзотические ошибки, как вы думаете.
В самом деле, если вы можете читать эту статью, именно благодаря чрезвычайно банально бозона: фотон, или "частица света", который является "Гонец" электромагнитного силы.
Когда, по сути, частицу, электрический заряд ускоряет или изменяет направление, это "нарушает" электромагнитное поле в данном конкретном месте, а не как галька бросили в пруд.
Это "нарушение" производит электромагнитного волна (легкие, инфракрасные, ультрафиолетовые и т.д.), и эта волна иное Фотон - и, таким образом, одним из "силы перевозчика" бозонов.
более стабильной поля
То же самое относится и к бозоном Хиггса, с той разницей, что это другое поле, поле Хиггса, которые должны быть "неуравновешенным" за бозоном.
Сейчас, это поле Хиггса, гораздо более стабильным электромагнитное поле; Excite, необходимо достичь очень высокий уровень энергии, скорее, как застывший пруд, которая потребуется очень большой рок - морщинки поверхности.
Почему огромный ускоритель частиц, как в ЦЕРНе - Большой адронный коллайдер - кольцо с 25km окружностью! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитное поле снова полезной для объяснения отношений между Хиггса и массы.
На самом деле не все частицы, или все материалы, взаимодействуют с электромагнитное поле.
Некоторые, такие как магниты, делать, но другие не - кусок бумаги, например, никогда не будет придерживаться холодильник.
И точно так же, не все частицы взаимодействовать с поля Хиггса: у тех, которые делают массу, в то время как другие (например, фотон) нет.
Теперь, что все это исследование "может принести"? - спрашивает MS plamondon.
Для науки, она служит проверить законность стандартной модели (SM), а также позволяет врачам экзаменовали любые несоответствия между наблюдениями и предсказания SM.
ряд людей, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшее разница может открыть дверь "новой физики" и подключить определенные дыры в модели.
Это, надо сказать, до сих пор не огромные недостатки, предлагая объяснение гравитации (Oops!) или темная материя, которая формирует примерно 80% материи во Вселенной (Re - ой!).
Но до сих пор не такие несоответствия были найдены в ЦЕРНе.
Последствия
Последствия этой исследования на повседневную жизнь человека на улице более трудно предсказать, но было бы ошибкой предполагать, что там не будет.
Помните: в самом начале 60 - х годов, пионеры с лазером в Bell Laboratories не подозревал революции, которая будет вызван их работы.
Они имели представление научных приложений, но ничего не как к остальным.
В действительности, покойный Уиллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный импульсный лазер (первый) в 1962 году, - сказал нам, что изначально лазерная лаборатория была скорее как "гаджет".
Только представьте себе ...
, а затем приложения также могут прийти из всех приборов, которая окружает исследований.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это вовсе не неказистые, теперь служит как "глаз" для всех цифровых камер по всему миру, и заработал ему Нобелевскую премию физики в 2009 году.
Конечно, это не означает, что деятельность LHC обязательно трансформировать нашу жизнь, но это означает, что, собственно, вы никогда не знаете ...
