- Республиканская стратегия противодействия переизбрание Обамы
Республиканские лидеры оправдывали свою политику на необходимость борьбы с избирательным мошенничеством.
Тем не менее, центр Бреннан считает этот миф, заявив, что фальсификациях в Соединенных Штатах - реже, чем количество людей, убитых молнии.
Действительно, республиканские юристы определили только 300 случаев фальсификации результатов выборов в Соединенных Штатах в десять лет.
Ясно одно: эти новые положения будет иметь негативное воздействие на избирателей очередь.
В этом смысле, меры будут частично подорвать американской демократической системы.
В отличие от Канады, американские штаты ответственны за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе, что большинство американских правительств прошли новые законы с 2009 года при регистрации или процесс голосования более трудным.
Этот феномен набирало после ноябрьских выборов 2010 года, который видел 675 новых представителей Республиканской партии, добавленные в 26 штатах.
В результате 180 векселей, ограничивающий осуществление права голоса в 41 штате были введены только в 2011 году.
На новых выборах законы требуют избирателей, чтобы показать фотографии удостоверение и доказательство гражданства США.
Кроме того, эти законы также сократить периоды досрочного голосования, лишать право зарегистрироваться в качестве избирателей в день выборов и отменить право голоса граждан с криминальным прошлым.
До выборов 2006 года, нам государства не требуется избирателей, чтобы показать фотографию удостоверение.
Индиана стала первым государством, чтобы навязать подобное требование.
В 2008 году Верховный суд США поддержал конституционности закона штата Индиана.
Республиканские власти скоропалительно распространить эту практику других государств.
За последние два года, они спонсировали купюры в 34 штатах, чтобы заставить избирателей, чтобы показать фотографию удостоверение.
Важно отметить, что, в отличие от Квебека, американские граждане не имеют универсальную идентификационную карту, такие как карточка медицинского страхования.
В действительности, 11% американских граждан, т.е. 21 миллиона человек избирательного возраста, не обладают Photo ID карты, выданной государственным агентством своего государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такого определения.
И это часто стоит более сотни долларов, чтобы получить необходимые удостоверения.
И новые ограничения непропорционально влияют на молодых людей, меньшинств и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, кто зарабатывает меньше 35 тысяч долларов; 18% граждан старше 65 и 20% избирателей в возрасте от 18 до 29 лет, не имеет необходимых фото удостоверение.
И это еще не все.
Студенты, избиратели считаются голосования более демократических кандидатов, не разрешается в нескольких штатах, чтобы использовать фотографии удостоверение, выданное их учреждением.
С другой стороны, эти же страны позволяют рыбалку или охоту члены клуба, которые голосуют больше республиканцев, чтобы использовать карты, выданной этих клубов, когда они голосуют.
До 2004 года, ни одно государство не требуется подтверждение гражданства для голосования.
Аризона впервые вводит такое требование.
С 2011 года, десятка штатов приняли законы, требующие избирателей, чтобы доказать, что они являются американскими гражданами.
Эти меры явно намеревался ограничить испаноязычные голоса.
Однако, похоже, что два из трех испаноязычных избирателей поддерживают Демократическую партию.
Более того, в 2011 году республиканские законодатели спонсировали законы отмены регистрации избирателей в день выборов в восьми странах.
Кроме того, они ограничили право лиц и групп, чтобы обеспечить помощь избирателям, желающим зарегистрироваться.
Эти ограничения не остался без последствий.
Например, во время всеобщих выборов 2004 года, избиратель при регистрации кампании внес около 10 миллионов граждан.
Однако, меры, принятые с 2009 года привели к 17% - ное падение курса в регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Кроме того, республиканские законодатели законы в пяти других государств, направленных на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде, 33% ранней избирателей были афро - американцы, которые составляют Однако только 13% избирателей в государстве.
То же самое относится и к американцам.
Эти представили только 11% избирателей, а 24% граждан, которые голосовали раньше.
С другой стороны, 76% избирателей были белыми, но они представили только 46% избирателей.
Конечно, демократические законодатели и их сторонники решительно выступает против принятия законов об ограничении регистрации избирателей.
Несколько законопроектов были заблокированы вето демократических губернаторов.
Соединенные Штаты генеральный прокурор вмешался, чтобы приостановить самых противоречивых законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 штатов приняли законы, требующие презентации фото ID - карты.
Однако, новые правила ставят в месте, несомненно, затруднит право голосовать в 2012 году.
Демократические критики осуждают партизанский характер законов, которые были приняты, и они видят четкую цель на 2012 год результаты в ключевых штатах.
В 2011 году Бреннан центр доклад показывает, что страны, которые приняли эти законы представляют 171 270 голосов, необходимых в коллегии выборщиков, чтобы победить на президентских выборах.
Это слишком рано с уверенностью сказать, что эти законодательные изменения в избирательной системе окажет значительное воздействие на исход президентских выборов 2012 года.
Но ясно одно: эти новые положения будет иметь негативное воздействие на рубеже.
В этом смысле, меры будут частично подорвать американской демократической системы.
