Саймон ornest: на концертах мы хотим слияние положительной энергии
Каково ваше мнение о конце света, который может прийти в менее чем за месяц?
Это просто еще один startler, который мы любим зацепиться.
Вместе с tep TAP группы, мы склонны шутить по этому поводу, заявив, что группа может быть только на Земле, который может привлечь достаточно позитивную энергию, чтобы придерживать или полностью предотвратить конец света.
В декабре вы даже организует уникальную серию из трех концертов против конца света.
Вы можете дать нашим читателям некоторые подробности по этому поводу?
Это общенациональное мероприятие по сбору средств, которое мы планировали в течение последних двух лет.
Мы решили воспользоваться маркетинга потенциал конец календарь майя, назначена на 21 декабря в 11:10 часов
Накануне, 20 декабря, в 21:00, 3 концерты будут проходить параллельно в Праге, Брно и Острава.
Они закончится примерно в то время, когда Кирибати остров в Тихом океане, который составляет 12 часов перед нами, достигает конца календаря майя.
Кто придумал эту идею?
Изначально это была, наверное, моя идея, позже мы работали все детали с нашим дизайнером, Хонза Augusta.
Помимо того, что мы хотим собрать достаточно позитивную энергию, чтобы остановить конец света, мы также хотим позволить себе и общественности, чтобы пощадить некоторые мысли для состояния нашей планеты, когда мы однажды, передать её нашим детям.
По случаю окончания календаря майя, мы также подготовили ряд уникальных предметов, обувь, футболки, сумки, и оригинал ключи от конца света, который можно приобрести в www.e-tap.cz поддержать наше дело.
The tep TAP группы, вместе с другими художниками, а также записал так называемые гимн против конца света, который называется "Конец света отменяется".
Это уже хорошо получил на YouTube, она будет фигура в фонде - поднимать концерты?
Конечно, за торжественным, пока мир не заканчивается заранее.
Это будет спеть всеми исполнителями на всех трех концертах одновременно.
Гимн также будет представлен в уникальном прямом эфире на чешском телевидении.
Эти слова были написаны и роль Иисуса в видеоклип был сыгран Томаса hanak, xindl X также поет в нем ...
Как вы в конечном итоге работать с ними?
Мы сотрудничаем также с другими личностями чешской культурной сцены, благодаря организации много Fund-Raising события и концерты ...
Мы стараемся, чтобы действительно получить их участвовать в этих проектах.
Получается, что большинство из них заинтересованы и любят работать с нами.
Какими будут доходы от концерта против конца света пойти?
оснащения коляску - доступным studeo образовательным центром, который уже шестой год, в сотрудничестве с Ассоциацией граждан TAP jedlicka института для инвалидов.
Преподаватели приходят в регулярно проводить время с jedlicka студентами института и запустить их деятельность, которой они пользуются и интерес.
Сами студенты не имеют средств, чтобы позволить наставников, поэтому мы стараемся предоставить для них в этом направлении.
В рамках проекта строительства в институте jedlicka, отдельное здание планируется, которое мы можем переместиться с этим проектом.
Каждый концерт видит появление нескольких групп и артистов.
Как вы их выбирали?
Мы постарались составить программу, которая выступает для людей всех возрастов, включая детей.
Например, в Праге, Чинаски, поддержка lesbiens, illustratosphere с Дэном Барта, Tap Tap, Мариан bango и Иржи suchy появится.
Дополнительную информацию можно найти на сайте www.kpks.cz.
Вы планируете больше "помпезных мероприятий" в будущем?
В мае, мы будем делать наше первое появление в Праге весной, так что мы определенно будем готовить хороший Line-up с интересными гостями.
В следующем году мы хотели бы играть в чешском Национальном доме в Нью - Йорке, и я лично, так как мы будем в США - хотел бы построить в выступлениях в Вашингтоне и Чикаго.
Ваши международные планы не скромные; вы уже провели, например, в Мадриде, Брюсселе, Лондоне и Москве.
Tap Tap, тем не менее группа состоит из людей с препятствами.
Как вы справляетесь с этими поездок в плане логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных колясках, которые должны быть перевезены в районе багажа; мы должны, конечно, носить с нами много багажа и инструментом случаев ...
Тем не менее, мы до сих пор удалось без проблем, CSA и British Airways были хорошо подготовлены для нас, настолько, что, по случаю, я был очень удивлен.
Даже в Москве, который мы только что вернулись из, все прошло гладко.
Благодаря эти международные поездки, вы будете иметь возможность сравнить специфические вопросы доступности, общественное отношение к инвалидности и так далее.
Каковы были ваши переживания до сих пор?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, мы только что видели, что на Востоке все еще в своем начинании.
По сравнению в Праге, Москве довольно неприступным; она по - прежнему остается необычной для человека в электрической коляске будет путешествовать вокруг центра города по своему усмотрению.
очевидных вещей, таких как инвалидные коляски приоритета в лифты, не являются обычным делом.
К счастью, граждане возникают ассоциации, там тоже, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, откуда мы по - прежнему отстают от более развитых стран?
Есть много вещей, которые мы по - прежнему отстают ...
Важно упомянуть, что улучшение текущей ситуации всегда зависит от усилий людей, которые пострадали.
В Лондоне и Мадриде это совершенно естественным для людей с серьезными препятствиями должны самостоятельно выйти на публике, и они могут использовать туалеты, пойти в музей, или где ...
Это меньше общей для больших групп людей с ограниченными возможностями, принять активное участие в общественной жизни, в связи с этим с tep TAP мы на шаг впереди!
общественного уважения или доступность - это одно, но это только тогда, когда мы можем стать известные спортсмены, артисты, актеры, политики, юристы, что вещи действительно начинают меняться.
До сих пор существуют только в исключительных случаях, люди, которые волевой.
tep TAP группа в настоящее время очень популярен, но давайте оглянемся несколько лет, что побудило вас в 1998 году форму?
Я начал свою работу в качестве преподавателя в jedlicka институте, где я был окружен много молодых людей, которые были заинтересованы в что - то делать.
Поскольку я сам музыкант - среди других я играю саксофон - я начал музыкальный клуб с коллегой.
Со временем, как наш модератор ladya angelovic говорит, она выросла из нашего контроля (смеется).
Ваша популярность пришел только в последние несколько лет, или я ошибаюсь?
Это правда, что мы помогли, создавая связей известных певцов, а также нашу активную работу по продвижению группы.
Мы поняли, что работу, которая идет на невидимом может быть как никогда не существовало.
Благодаря средства из Европейского Союза мы можем позволить себе высокое качество наставников, оборудования и так далее.
Это был ваш гол, чтобы повернуть кран таких высот?
С самого начала, я чувствовал, что есть потенциал, чтобы сделать вещи немного по - другому.
Шоу - бизнес заполняется вещами, где один имитирует другой.
Логично в свой путь; все новые вещи принимаются в нерешительно и занять длительное время.
вещи, которые являются уникальными, мало и они находятся далеко друг от друга, но я бы осмелился утверждать, что tep TAP - одна из тех вещей.
Человек, первое впечатление, видя вас, конечно, жаль, - это естественная реакция ...
Но жалость -- это просто впустую, потому что инвалидам не бросили и страдания существ, которые нужно пожалеть.
Они люди, которые могут полностью жить и цвести, если, конечно, что они имеют право окружающей среды.
Я сказал, что когда человек с инвалидностью удастся что - то, для них это не только прогресс, но и для общества в целом.
Ваш успех также стало возможным благодаря вашей твердой рукой как лидер, как многие люди считают?
Если мы хотим достичь топ - класс работы, мы должны быть бескомпромиссны во многих вещах и требуют определенного уровня дисциплины.
Я думаю, что это следует ожидать.
Некоторые люди приходят к нам с романтической идеи витают в облаках, и, когда они узнают, что придется пойти на репетиции два раза в неделю, на тренировках и мириться с много времени, направляющиеся концерты, их энтузиазм быстро исчезает.
, как это работает везде, с каждым группой, которая хочет работать и хочет добиться чего - то.
В настоящее время tep TAP группа имеет двадцать членов.
Как многие из тех, кто присутствовали в начале в 1998 году?
Только один, ladya angelovic.
Мы открытая группа, люди приходят и люди идут, это неизбежно.
тех, у кого есть интерес и диск всегда найдут нашу дверь открытой.
Мероприятие проходит за день до конца света, как ожидается, в четверг 20.12.2012 с 21:00.
На площадках будет Прага incheba, fleda, Брно и Острава plynojem с выступлениями из 12 групп и других музыкантов из Чехии.
Во всех трех городах будут соединены по телевидению Link-up на вечер близка за единую исполнением гимна tep TAP "конец света отменяется"
Концерт, что цель заключается в том, чтобы собрать средства для оснащения studeo многофункциональный Wheel-Chair accessible учебный центр в институте jedlicka в Праге в сумме 25 миллионов чешских крон.
Вход на концерт составляет 400 крон, дети в возрасте до 12 лет идти - то, билеты на продажу bohemiaticket.
