В MVRDV архитекторов доказать, что настоящие приключения не только в голове - рисунок на примере Роттердама и недавно возведенном bücherberg (буквально "Книжная гора") - 2 фотографии
"Я думаю, что это здание весело, выглядит футуристическим и, в конечном счете, дает что - то интересно посмотреть", - сказал Lisette verhaig, прохожий на дороге.
И Стефан spermon, техника в крупные фирмы, основанной Nearby, отметил: "Это определенно вещь красоты, здание".
Тем не менее, я удивляюсь, почему люди потребуется другую библиотеку в этот день и возраста.
Каждый человек имеет интернет, iPad и книги.
Никто не идет в один из этих библиотек добровольно сегодня в старом стиле, или я ошибаюсь?
Роттердам, сонный городок возле ворот Роттердама, который едва ли заслуживает визита, это особый рекорд - Holder.
В 80 - резидента муниципалитета имеет низкий уровень грамотности в целом из Нидерландов.
В целях противодействия этому asinine ситуацию, несколько лет назад было принято решение внести вклад общеобразовательных и воссоздать семь фиктивных мостов, которые содержат на евро отмечает, как получается, окрашенные железобетонный миниатюры.
Успех образования наступление было ограничено.
И отцы города признал, что существует только один способ стать мастером по статистики: библиотека должна была быть построена!
winy Маас из Роттердама - архитектурная компания MVRDV, мастер дерзкими гистограмм и производителем юмора и часто циничных зданий, проект с его обычной самообладанием, и оказался на конкурентном слушании в 2003 году с пяти книг под рукой и улыбкой на лице.
И жюри по - прежнему смотрит на него с недоумением, пожимая плечами, дерзкий Маас, он выбрал реквизит приказом размера, чтобы сформировать пирамиду и округляться его презентация - теперь должным образом подкреплены действиями - со словами: "Уважаемые муниципалитету!"
Это мое предложение в Роттердаме книга горно - за так называемых boekenberg!
Девять лет спустя, 30 миллионов евро гора уже подняли.
Она является частью реализации проекта, который также включает подземная парковка, супермаркет, почтамт и небольшое количество соседних многоквартирных домов и многоквартирных домов, в общей сложности 50 жилых домов.
В начале ноября, bücherberg получил второе место в конкурсе "Лучшая библиотека nl-2012".
Кроме того, проект также номинировались на голландского национального дерева премии 2012 года.
Таким образом, безликий маленького городка предлагает ответ, что до сих пор ничего не больше, чем постмодернистской пешеходной зоны и ошеломляюще уродливые ратуша, за белым фасадом которого можно было бы ожидать, чтобы найти молочный завод, поддерживаемый кусок современной архитектуры.
Однако, прежде всего, Роттердам теперь имеет свой первый публичный культурный здание в истории своего существования.
в долгое путешествие к книге
Первое впечатление: "Эльдорадо" книг под сыр купола.
существует на самом деле лифтом, который лезет через центр горного массива, однако, истинной радости пространства и литературы выявляются, когда масштабирование топографии пешком.
И внутреннего пространства, глазури, яркими и открытыми, уволенных клинкера полы и изящные уличные фонари говорят неповторимый язык государственной городской площади.
В городской атмосфере.
Вы уже ищете парк скамейку, собака, и мальчиков и девочек, играющих в футбол.
И везде существуют книги, книги, книги.
"Обычно книги полки вдоль фасада, а в центре находится большая, темные пространства, которая обычно неприятные и безликие," - говорит Маас.
мы повернули классическую пространственную конфигурацию на голове и чтение площадь наизнанку.
В интерьере bücherberg используется умно: в центре находятся офисы, интернет - библиотеки, шахматный клуб, экологический центр и Центрально - техническую поддержку.
Один особенно особенностью являются черные книги полки, которые одновременно действуют как стен, парапеты и перила для лестницы.
Появление, какие и аромат - иностранные.
даже ярые архитекторы и инженеры кивать неизвестного строительных материалов.
"Здесь мы хотели работать с вторичного сырья", - пояснил Йооп trouborst, менеджер проекта для муниципалитета Роттердама, по запросу стандарта.
И, таким образом, однажды мы случайно натолкнулись на подходящий продукт отходов, используемых в сельском хозяйстве, на ферме фризов.
На протяжении многих лет, миллиметр - толстая искусственная ткань была использована в теплицах и месторождениях в Нидерландах как базовый слой.
Это недорого и экономит время.
Тонкие текстиль длится в течение двух сезонов, а затем утилизировано как часть отходов.
Для библиотеки, ткань - впервые в таких количествах - нажата в четыре см - толстые доски.
тепла и давления, так называемые landbouw пластика (KLP) изменения цвета темной, однородной и прочный материал, который пахнет смесью новый автомобиль запаха и запах тренеров.
После 105 шагов у вас достиг вершины.
В конце 500 - метровый - долгое путешествие, вы вознаграждены в литературе кафе, не только с фантастическим видом на город, но с голландской potted Ficus деревьев и котлет.
Эти предоставляют атмосферу, но самое главное, регулировать влажность воздуха в литературный хребет.
пожертвования для новой души
"Вы не поверите, но это здание, несмотря на огромное количество стеклянных панелей, продемонстрировать проект в области экологии", - сказал trouborst.
Она нагревается и охлаждается использование геотермальной тепла.
Хотя bücherberg имеет стеклянную крышку, солнце светит только лишь в интерьер, даже в солнечные дни.
широкие, клей из ламинированной древесины балки расположены в правой углы стекла фасада, предоставить оттенок и поглощать часть солнечного света.
Температура в помещении очень приятно.
Остальное - заботятся полностью автоматические рулонные шторы.
Стефан spermon, изначально скептически ИТ - сектора, уже выходили в новую библиотеку.
Lisette verhaig уже также посетил.
Так же имеет ТСМ - учитель, Синтия bogarde, который даже относится к boekenberg Роттердама "уже давно душа".
Причина: на инаугурацию несколько недель назад, каждому гражданину было предложено пожертвовать книгу из его/ее личной коллекции.
Это было, на данный момент, чтобы заполнить оптические пробелы в еще не полностью укомплектованного библиотека - в настоящее время существует 70 тысяч единиц.
Эта концепция была успешной.
Полки забиты до предела.
"Нет ничего хуже, чем полупустыми библиотеки, - сказал архитектор Маас.
"Я думаю, что теперь, благодаря нашему приглашению, каждый житель имеет определенную связь с нового здания.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Таким образом, MVRDV преуспели в освоении мастер дисциплина, что специалист жаргоне называется формирование личности.
Роттердам написал литературную историю.
Однако молодые и необразованные, это может быть.
В конечном счете, это отправная точка для идентичности.
