Старые баталии, новый Ближний Восток
Соглашение о прекращении огня между Израилем и Хамасом может быть неожиданного фонда мира
Может ли быть прочного мира между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития предполагает, что любые такие надежды напрасны.
Среди обычных бесплодных споров по поводу того, кто начал ее руины, десятки зданий были сокращены; более 140 палестинцев, большинство из них -- гражданские лица, и шесть израильтян были убиты; и, впервые, ракеты из Газы приземлился близ Тель - Авива, столица Израиля, и в святом городе Иерусалиме.
Но, несмотря на то, что израильтяне и палестинцы, кажется, застряли в древних конфликта, вокруг них Ближнего Востока меняется.
"Арабская весна поставила куски в воздухе, и, нравится нам это или нет, палестинцы и израильтяне подхватывают в региональных беспорядках.
Возможно, это сделает их борьбы bloodier, чем раньше.
Существуют, однако, причины для того, чтобы думать, он может просто сломать их смертельной патовой ситуации.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизм сейчас выглядит очень трудно оправдать.
Даже если договорились о перемирии 21 ноября, на этой неделе борьба усилило ястребов с обеих сторон.
Лидеры ХАМАСа, исламистского движения, который управляет Газы с 2007 года, утверждают, что заставили израильтяне отступать, хотя Газе предпринял нападки.
Несмотря на убийство некоторых своих лидеров и розлив 1. 7m Газы людей в одном из самых несчастных и многолюдных уголков планеты, Израиль не удалось уничтожить ХАМАС.
действительно набирает ХАМАС на Западном берегу, другие Bit Палестины в настоящее время руководит его заклятые соперники, более умеренные палестинские фракции ФАТХ.
Кроме того, лидеры ХАМАСа вполне могут сделать вывод, что время на их стороне.
Как исламисты во всем арабском мире приобрели влияние, поэтому ХАМАС сделал влиятельных и богатых друзей.
Турции, возрождающаяся региональной власти, которая когда - то был близким мусульманского союзника Израиля, взял причиной Хамаса; так Катар, один из богатейших и наиболее динамично развивающихся странах Персидского залива.
ликующей ХАМАСа люди говорят, что исламистское полумесяц искривляется вокруг Израиля, из Ливана на севере, где партия - милиция держит повлиять "Хизбаллы", через Сирию, где все исламистские повстанцы Бент могут свергнуть Башара Асада, и на через Иорданию, где союзники ХАМАС угрожает король.
Прежде всего, на южных границах Израиля, подъем мусульманского братства под руководством президента Мухаммеда Мурси в Египте, самым густонаселенным и основным из арабских стран, изменил баланс в регионе.
Хосни Мубарак, светский деспот, который управлял Египтом на протяжении 30 лет до его падения в 2011 году, было мало времени для ХАМАС.
Напротив, братство является двоюродным братом ХАМАС, и его лидеры более подвержены общественное мнение.
В будущем дипломатия ХАМАС может возникнуть как актер, которые не могут быть отрезаны даже Израилем и Америкой.
Тем временем, сторонники Израиля привлечет противоположные выводы.
В военном плане, ХАМАС был поставлен обратно в поле.
Железный купол противоракетной обороны Израиля система доказала свою ценность и многие из ракет ХАМАС были уничтожены.
Израильтяне будут спать более обоснованно - какое - то время.
В дипломатическом плане, Америка является настойчиво, как никогда; во многих европейских странах также обвинил ХАМАС за начало последнего раунда насилия.
Прежде всего, Израиль процветали, особенно при Биньямин Нетаньяху, премьер - министр, который в значительной степени проигнорировала мирный процесс.
Хотя ракеты из Газы погибло около 30 израильтян с 2004 года, Израиль был довольно - то самоубийств - бомбардировщиков, отчасти благодаря барьер, укуса на Западном берегу, основная часть может стать палестинское государство, и защищает еврейских поселений, которые продолжают расширяться, несмотря на их противозаконность в международном праве.
Господин Нетаньяху, чья партия "Ликуд" слилась с еще более воинственный лот под Авигдор Либерман, в преддверии выборов 22 января, сидит довольно.
Почему нянчиться те извилист палестинцев, предоставляя им свое государство?
Если бы они действительно побежал на Западном берегу, они не ракеты, как их соотечественники сделали в Газе?
лучше держать их за стеной и поразить их, если они поднимают головы.
Возможно, сторонники победит; однако арабская весна может изменить свои расчеты.
Даже если исламистов к власти в Египте и других странах мало любви к Израилю, их приоритет будет решать трудности дома.
Оборонный бюджет Израиля больше, чем в четырех своих арабских соседей.
Начав войну с местными сверхдержавой вряд ли помочь новые арабские правительства поправить свою экономику.
Что прагматический господин Мурси работал с Бараком Обамой, чтобы получить перемирие сулит хорошо и могут просто начать что - то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
с остальной части арабского мира становится все более демократичным, лишая палестинцам их права на самоопределение является создание пороховая бочка, которая неизбежно один день, чтобы взорваться в территориях, оккупированных Израилем как автобус взорвался в Тель - Авиве на этой неделе.
репрессии уже подрывает демократию в еврейском государстве, и Демография усугубляет это как арабское население припухают.
Кровавые миссии против Газы каждые несколько лет, чтобы опрокинуть ХАМАС будет точное растет дипломатические потери.
Нужна способствование со стороны обеих сторон
Ответ остается один, о которых трубят здравомыслящие люди с обеих сторон, большая часть внешнего мира, и эта газета: два государства, с Израилем уступив территорией для безопасности.
Надежда, - небольшой в краткосрочной перспективе - это то, что прекращение огня будет дать немного больше рычагов для посторонних, которые вызывают.
Египет, который теперь должен остановить поток оружия в Газу, наряду с Турцией и Катаром, находится в лучшем положении, чем когда - либо, чтобы убедить ХАМАС принять идею еврейского государства на основе границ 1967 года с землей свопы и Иерусалимом.
Арабские Аутсайдеры также должны Нажать ХАМАС и ФАТХ собраться вместе.
Что бы делать больше для того, чтобы создать палестинское государство, чем неизбежные заявку для виртуальной государственности в ООН.
Г - н Обама также имеет участие в получении Израиля к столу.
Во время своего первого срока, он забросил представить свой собственный план для мира.
обратно в Белом доме, он ищет как неохотно быть нарисован.
Это прискорбно недальновидной.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
