Всемирный день борьбы со СПИДом: STOMP, петь, помочь
В Гейдельберге, imbongi хор репетирует - и в Свазиленде, сироты СПИДа рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
Во - первых, штамповки: ковбойские сапоги, баскетбол, обувь, дамские насосы и мужские бездельники пытаются найти бить на паркет, и быстро это сделать.
Один - два - три - четыре.
Только тогда делают голоса певцов медленно набухают - Альто, бас - гитара, тенор, и сопрано, и преследовать.
И мы Хопфа, 29 - летний дирижер, почти поднимается из его обувь, как он приносит ансамбль вместе с его ровными, но дикие жесты.
Это в понедельник вечером и в музыкальном зале Института медицинской психологии в Гейдельберге imbongi хора занимаются новую песню.
В пятнадцать певцов, старения от 23 до 69 лет, колеблется от генетики человека к поддержанию человека.
"om'obani" отнюдь не простой кусочек, каждый голос имеет различный текст, и в чрезвычайно иностранном языке: зулу, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помогая другим, чтобы помочь себе
ВИЧ - инфицированных насчитывается около 34 миллионов человек по всему миру, так как, согласно оценкам ЮНЭЙДС, программы организации объединенных наций для борьбы со СПИДом.
Из них 23,5 миллиона живут в Южной Африке.
В Свазиленде, существует 245000 СПИДа, сирот.
Тем временем, более 40% населения являются ВИЧ - позитивными.
голоса для Африки Ассоциации нашел спонсоров в Германию для 180 детей - сирот в деревне esitjeni СПИДа.
70 из них посещают среднюю школу.
Для 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги для школы, школьную форму и теплой еды каждый день в центре gogo.
В зулу, imbongi означает рассказчиком или её.
В этом регионе, никто не может бегло говорить на языке банту, но они могут ее петь.
За почти десять лет хор практиковался песни в этом "мягкой", иностранный язык, а теперь и затем вернуть их туда, откуда они родом из Южной Африки.
Для 8,733 - километрового полета от Хайдельберга, в северо - западной части королевства Свазиленд, лежит в деревне esitjeni, которая опирается на вокальной власти немецкого хора.
Сорок процентов инфицированных.
Там живут около 2 тысяч человек, некоторые до сих пор в простой грязи и соломенных хижин, и большинство из них дети.
Более 300 из них уже не имеют родителей, так как они поддались вирус ВИЧ.
В еситжени вы получите небольшой предвещают болезни, от которой все Свазиленд страдает: по данным ЮНИСЕФ, регион имеет самый высокий уровень распространения ВИЧ - инфекции и низкая продолжительность жизни в мире.
обрезание, которое было доказано вдвое снизить риск заражения вирусом, едва ли практиковали населения.
Более 40 процентов людей в Свазиленде нести вируса иммунодефицита, и умирают в середине тридцатых годов отнюдь не редкость.
На групповые поездки в Африку в начале 2005 года, хор посетил деревню, но и в первую очередь, imbongis увидел много детей на улицах, не хватает не только в родительской опеки, но практически все остальное: еда, одежда, образование.
Без школы, оставив сертификат, едва ли существуют возможности, особенно в бедной стране.
Изначально это была частная приверженность людей, чтобы отправить ребенка в школу и позволит ему/ей иметь теплой еды в день за несколько евро в год.
Однако, спустя всего один год, хор учредила Ассоциация "голоса для Африки", который с тех пор ищет после СПИД сирот в еситжени почти на профессиональном уровне.
Факты на инфекции, передающиеся половым путем.
Каковы наиболее важных болезней, передающихся половым путем?
Бактериальная ИППП включают сифилис, хламидиоз и гонорея.
распространенными вирусными ИППП, ВИЧ, вирусов папилломы, genitalis герпеса и гепатит.
крабы и чесотка принадлежат Среди паразитарных ИППП.
, которые являются основными заинтересованными группами?
сифилис и гонорея происходят в основном мужчин, имеющих секс с другими мужчинами.
Институт "Роберт Кох понимает, что, по крайней мере, четыре в пяти всех случаев сифилиса в Германии передаются посредством сексуального контакта между мужчинами.
среди гетеросексуальных взрослых, хламидии инфекций, грибковые), гонорея и трихомоноз, кандидоз (вирус папилломы часто встречающихся заболеваний, передающихся половым путем.
распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низок; однако, около 20% вновь законтрактованных случаев ВИЧ находятся в этой группе.
Среди молодых людей, хламидии инфекции гораздо чаще, чем в других группах населения.
Согласно европейским исследованиям, три четверти всех инфекций влияет на молодых людей в возрасте 15 и 25 лет.
В этой стране, вирус папилломы тоже часто встречаются в молодых людей.
Как количество инфекций разработан?
Не подлежат всех заболеваний, передающихся половым путем.
По данным Института Роберта Коха, число инфекций выросло более чем вдвое от сифилиса 1,697 случаях в 2001 году, 3,698 в 2011 году.
Количество вновь законтрактованных случаев ВИЧ был на спад с 2007 года.
В 2011 году было около 2700 случаев.
Это примерно одна десятая меньше, чем в предыдущем году.
Какие симптомы указывают на венерическое заболевание?
инфекционных заболеваний могут обусловить возникновение язв в области гениталий, дискомфорт, когда отливают, сброса, боли в животе и волдыри или бородавки.
Однако, часто они не вызывают боли или каких - либо других симптомов, таким образом, остались незамеченными.
Как вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако, они не дают 100% защиты.
Это потому, что иногда возбудители заболеваний, передающихся половым путем, может быть принят на улице опорочить инфекций и закрыть физический контакт.
Поэтому, в первую очередь эксперты рекомендуют, что люди с часто меняя сексуальных партнеров проходят регулярные обследования.
Если диагностированы рано, большинство ИППП можно вылечить и избежать долгосрочные последствия.
через спонсорские пожертвования и отнюдь не менее фонды, что хор поднимает по всей Германии, деньги все сводится.
"В целом, мы уже отправили около 200 тысяч евро esitjeni", - сказала Аннет lennartz, председатель ассоциации.
В самой деревне, zodwa Дламини, самоуверенная и напористая женщина, управляет деньги из Германии.
Она удостоверяется, что сироты имеют хорошие номера, например, с одним из своих бабушек.
, gogos, как старые дамы называются в зулу, являются столпами деревни.
Некоторые из них до 14 детей - сирот, проживающих с ними, предоставляя им с крышей над головой и убедившись, что дети получают свои школьные классы точно каждый день, в школьную форму.
Кто не уехал, прибывает в приюте с khanyisile, одинокая женщина, которая зарабатывает ту же зарплату от объединения двух поваров, которые готовят более 200 голодных детей каждый день.
Кроме того, "голоса для Африки" создал швейную школу, построил два цыпленка бройлера и, вместе с американской организацией здравоохранения, PSI, организованного для многих в деревне, чтобы пройти тестирование на ВИЧ.
Это не должно быть само собой разумеющимся, как, безусловно, отношение к болезни на всей территории страны, лучший способ сохранить вещи под обертывания, если люди мертвы.
- король с 14 жен
"СПИД является абсолютным табу", - сказал Аннет lennartz ", потому что ассоциируется с сексуальности".
На самом деле это странно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх в Африке к югу от Сахары, король mswati III, известен своей чрезмерной жизни.
Многоженство вместо демократии.
Среди других факторов, тот факт, что ВИЧ - вирус распространился быстро за последние несколько десятилетий также может быть связано это официально разрешённых жизни.
Другой фактор -- большое количество трудящихся - мигрантов, которые переносят вирус по всей стране.
существуют бесплатные презервативы на каждом углу, - сказала Аннет lennartz ", но они не используются.
Культура предписывает иначе - плоть в плоть ".
В целях поощрения культурного обмена, imbongi хор путешествует по Южной Африке каждые два - три года и поет песни меланхолии, боевой дух, уверенность и самоуважение, который многие из южной оконечности Черного континента до сих пор знают со времен апартеида.
Автобус, полный белых людей, которые поют в черном языке - это степень признания приносит не только радость, но и мораль - некоторые мрачные границы солдат даже пролил несколько слез.
В путешествии всегда приводит к еситжени спонсор, где певцы навещают своих детей.
Хотя едва ли можно найти небольшой посёлок на карте, это более известные в долине реки ezulweni.
"пойти в еситжени, где свет", - говорят люди.
И если вы сделаете 8,733 - километр полетим обратно в Гейдельберг, посетить топать певцов в репетиционной, вы увидите, что света нет.
