Messenger: НАСА открывает лед на Меркурии
Зонд Messenger нашла доказательства льда на планете Меркурий.
Считается, что ледяной покров может быть толщиной до 20 метров.
США космического агентства, НАСА, доказал наличие льда на планете Меркурий.
Несмотря на то, что планета находится ближе к Солнцу, у неё есть замороженной воды - как показано в три исследования, опубликованные в четверг специалист журнала "Наука".
Зонд Messenger нашел доказательства того, что существует ледяного покрова в регионе планеты, которая постоянно лежит в тени.
Это считается на Востоке 30 см и толщиной до 20 метров.
, вода, предположительно из комет или, возможно, также астероидов, повлиял с ртутью.
Тем не менее, никто не связывает открытие льда с существованием жизни на планете, - говорит главный ученый зонда Messenger, Шон Соломона.
Температура на Меркурии может доходить до 426 градусов по Цельсию.
Это говорит о том, что результаты могут помочь объяснить, как вода и другие строительные кирпичики жизни достигли других регионов Солнечной системы.
Неизвестный большинство жителей Земли, существуют телескопы зондов, и маленькие роботы, такие как Феникс, развернули исследовать глубины Вселенной.
Время от времени, они передают изображения на землю: небольшими дырками в бесконечном пространстве.
Это изображение от камеры, разработанный немецкие исследователи из института Макса Планка.
В восемь планет нашей Солнечной системы, а также карликовой планеты Церера.
Как Плутон, который орбиты вокруг Солнца позади Нептуна, Церера не является планетой согласно новому определению термина, выданный Международным астрономическим союзом в 2006 году.
Это изображение показывает раздел с инфракрасной записи телескоп "Спитцер", "Семейный портрет" бесчисленных поколений звезд: старейших звезд считаются синими точками, в то время как более трудно идентифицировать розовый цвета "Нью - Borns" номер доставки в звезды.
этой звезды - формирующемся регионе - скорее unromantically назвали W 5 ученых - был обнаружен телескопом "Спитцер" в созвездии Кассиопеи, на расстоянии 6500 световых лет.
Мерцающий свечение умирающей звезды был захвачен телескоп "Спитцер" (НАСА.
кольцо в форме пончик состоит из материала, вылетает на звезду в процессе умирания.
В огромном trifid туманность, 5400 световых лет от Земли, создаются новые звезды из газа и пыли.
телескопа "Спитцер" НАСА выстрелил эта фотография галактической доставки комнаты.
В плеяды звезды кластера, также именуется как "семь сестер", ночью можно увидеть с голыми глазами.
с телескопом, однако, действительно приходят в свои цвета.
В этом Инфракрасные фотографии, Helix Nebula оглядывается на наблюдателя, как красные глаза.
Она находится в 700 световых лет в созвездии Водолея.
В результате его сходство с континентом этой туманности приобретения титула "Северная Америка".
Сочетание нормальной и инфракрасной фотографии произвел потрясающий колорит.
этого малыша, звезда может только быть захвачены в своем полном красоте с помощью детекторов инфракрасного телескопа "Спитцер".
Сатурн и его кольца: как это произошло - это величайшая головоломка в области астрономии.
Возможно, они являются остатки луны Сатурна, который бесследно исчез 4,5 миллиарда лет назад.
Один из крупнейших и резкие снимки с телескопа "Хаббл": Whirlpool Galaxy
В зависимости от окраску, фотографии спиральных галактик могут стать настоящими произведениями искусства.
И фотография, опубликованным Европейской южной обсерватории показывает trifid туманность в созвездии Стрельца, несколько тысяч световых лет.
Имя trifid происходит от латинского слово trifidus (разделен на три части), как темные полосы пыли разделить ядро родины звезд на три части.
В созвездии Ophiuchus, астрономы сфотографировали признаки космической столкновения: 400 миллионов световых лет от Земли, стержни двух сливающихся галактик быстро двигаться друг к другу, суждено столкнуться.
этой звезды рождения был захвачен телескоп "Хаббл" в M 83 галактики.
Кто не любит технических сокращений, возможно, предпочитают называть, его прозвище, Южный огненным колесом.
фотографию, принятые космического телескопа "Хаббл" показывает раздел Iris туманности в созвездии cepheus.
Туманность, 1400 световых лет, состоит из частиц пыли, которые десять - сто раз меньше, чем стандартный дом пыли.
Данное изображение было вместе с X-Ray Images, захваченных различные телескопы.
Он показывает кольцо черными дырами, 430 миллионов световых лет от Земли.
Эта группа галактик, названный Arp 273, была запечатлена для NASA с помощью космического телескопа "Хаббл".
Ученые называют большие галактики UGC 1810 года.
этой звезды туманность является домом для самых ярких группы молодых звезд в Млечном пути.
Эта звезда "Колыбель" постоянно производит новых детей.
Подобным образом, это звездное облако, подключенный к розетке туманности, постоянно выпускает новый ребенок звезды - 5000 световых лет от Земли.
В этот светлый сияющий галактике с одной маленькой черной дыры, не существует ни пыли - только газ.
Исследователи полагают, что он только возник вскоре после Большого взрыва, когда Вселенная была составлена преимущественно из водорода.
С нашей точки зрения Вселенной: самые важные телескопы
Телескоп, считается, был изобретен в 1608 Ханс lipperhey - еще до того, как Галилео Галилей использовал устройство, чтобы соблюдать звезды спустя год.
С тех пор зеркало в оптические телескопы становятся все более крупными и идеи, которые они предоставляют все более глубокие.
В течение 30 лет, а с 1947 до 1975 года, Хейл телескоп в Donatello обсерватории недалеко от Сан - Диего был самым большим телескопом в мире.
Зеркало, показанные в изображении, диаметром в пять метров.
Аризона, США, является домом для крупных Binocular Telescope.
Она позволяет видом пространства через два зеркала, каждый диаметром 8,4 метра.
telescopio внутренними отношениями, Gran Canarias на Канарском острове Ла - Пальма огромны - только зеркало имеет диаметр 10,4 метра.
В зеркале южно - африканского большого телескопа в Южной Африке - географическая - сократить расходы.
Несмотря на это, он достигает диаметром около 11 метров.
Недостаток в этот недорогой метод строительства: телескоп надежно зажал в угол наклона и его движение, поэтому ограничены.
Также в Техасе, Hobby Eberly Telescope имеет фиксированный угол наклона.
То, что отличает его потенциала сбора: высокого света.
Это - несмотря на сравнительно низкий диаметр зеркала - даже матчи, крупнейший в мире отражателя телескопы.
С помощью радиотелескопа в Пуэрто - Рико (Arecibo) исследователи могут послушать внеземные сигналы в космосе.
с радиотелескопа имеет диаметр 305 метров.
В "поиска внеземных цивилизаций (SETI) каждый владелец компьютера может быть помощь, сделав его/ее перерабатывающие мощности.
Мнение Европейской южной обсерватории (ESO) в чилийских Андах.
Это дом для очень большой телескоп, который соответствует своему названию.
С общей сложности четыре зеркала, телескоп также может сосредоточиться на медиальную инфракрасного спектра.
также находится в обсерваторию ESO в Чили, Европейский чрезвычайно большой телескоп также не планируется.
своего главного зеркала - span полный зеркала 42 метра и будет изготовлен из почти 1000 элементов.
Однако изображения не следует ожидать раньше до 2018 года.
До 2007 года, две телескопы Кек на гавайском вулкана Мауна - Кеа, были крупнейшими в мире.
Каждый из них имеет два зеркала, каждый диаметром 10 метров.
В телескопы Кек являются частью Мауна - Кеа обсерватории, которая наряду с Кек телескопы, могут смотреть в небо с помощью Subaru Telescope и irttf.
Еще один огромный новый телескоп также будет построен на Мауна - Кеа, с зеркалом диаметром 30 метров.
Здесь вы можете изумляться художника, впечатление.
Однако, наиболее важным прозрениям в космос предоставляются космический телескоп "Хаббл".
С 24 апреля 1990 года он поставляет изображений далеких миров.
С марта 2009 года космический телескоп Кеплер уже ищет экстра - солнечных планет, особенно за слова, которые могут быть обитаемыми.
2 февраля 2011 года было объявлено, что NASA 1235 планет - кандидатов было выявлено с начала миссии.
Образ документов окончательного запуска препаратов на космический телескоп Кеплера.
The James Webb Space Telescope (JWST) будет запущен в космос на борту ariane5 раньше ракеты к 2018 году.
Основной зеркало, инфракрасный космический телескоп имеет диаметр 6,5 м.
Одна из задач телескопа -- искать свет от первых звезд и галактик, которые появились после Большого взрыва.
Ученые также существует предположить, что лед на Южный полюс Меркурия.
Однако нет достоверных данных, в поддержку этого как посланник вокруг планеты гораздо ближе к Северному полюсу.
На протяжении десятилетий, радиолокационные замеры показали, что существует льда на Меркурии.
Благодаря зонда Messenger, который был запущен в 2004 году, первой орбиты Меркурия, ученые теперь могут быть уверенным.
