Польша и космос.
На прошлой неделе Совет министров Европейского космического агентства признался, что Польша как двадцатый член агентства, вторая страна из бывшего Восточного блока (после Чехии, которая стала полноценной членом ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, и в последующие годы он принимал участие в ряде проектов агентства.
Конечно, Польша - путь к пространству началась гораздо раньше.
Польские специалисты посвятили свое время космического полета еще до Второй мировой войны, но не всегда встретился с пониманием.
Я оглядываюсь назад, к примеру, лекция sternfeld в Варшаве, астрономической обсерватории, который на 6 декабря 1933 года, представленные идеи на своей новаторской работы вступления в космос.
Мысль, молодой инженер (1905 года рождения) оставил свою аудиторию, и спустя годы sternfeld вспомнил, что только доктор Ян gadomski показали, что интерес к его работе.
В 1934 году, за свою работу вступления в космос, sternfeld получил Роберт esnault-pelterie и Андре Луис Хирш премию во Франции.
Вышеуказанные доктор Ян gadomski (1899 -- 1966), который позже стал сильным промоутером астрономии и космонавтики.
Он опубликовал сотни статей в польских изданиях, и написал ряд книг на этих научных дисциплин.
gadomski стал всемирно известным пропагандистом космонавтики и, в частности, признал его вклад, когда кратер на обратной стороне Луны был назван в его честь.
В 1925 году, Польша уже построил handcar, который должен был быть оборудован ракетный двигатель.
К сожалению, как дизайнер проекта, и детали проекта, неизвестны.
Даже не ясно, была ли ракета намеревался начать handcar или замедлить ее.
Информация об этом железнодорожные пути известно лишь из статьи в прессе.
В 1933 году польская артиллерия начал свое участие в полете бомбы.
Исследование было проведено на оружие технологии в сотрудничестве с профессором Мечислав wolfke и профессора gustaw mokrzycki.
Из документов становится ясно, что исследование достигли стадии практических тестов.
Конечно, продвижение немецкой армии прервал исследований.
В 1937 году, концепция фотоэлектрических homing ракета, спроектированная инженером rohozinski появилась в прессе, и в следующем году ракетно - торпедного воздуха и полет ракеты - бомба, автором которой является leliwy-krywoblocki.
Оба проекта были предназначены для военного использования ракетных двигателей.
сразу до войны, все проекты для военного использования ракетных технологий были под наблюдением временного научно - консультативный совет (tymczasowy komitet-doradczo naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности своих операций были завершены к началу войны.
Дальнейшая работа посвящена космонавтика в польской прессе после войны благодаря польской космонавтики компании (Polskie инвестиционного astronautyczne).
Первое упоминание компании цифры в ноябре выпуск журнала проблем в 1954 году, в котором четыре углубленные статьи на тему космонавтики.
В одном из них, проф. subotowicz, предлагается создание компании, которая бы посвятить себя космонавтика.
В то время было уже ведутся проекты для искусственных спутников, и стало ясно, что космические исследования развивающегося сектора.
Начиная с 1956 года, польская компания космонавтики (PTA) попросилась в международной федерации космонавтики (est. 1951) и к осени ПТА уже был полноправным членом.
В следующем году, первым председателем PTA, Казимеж zarankiewicz (1902-1959) был назначен заместителем председателя международной федерации космонавтики.
Он работал в этом качестве до своей смерти в 1959 году.
С 1956 года, пт сыграли значительную роль в успехе развития метеорологических ракет RM (rakieta meteorologiczna), которая стала первой польской ракетой, чтобы включить научные исследования.
Первая модель RM-1 была завершена в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракета не долетела, с потолка 1800 метров, измерил около 80 см в длину и весила чуть менее 5 кг.
Позже, улучшить RM-1A версия была построена и летом 1959 года начать испытания были начаты за двухступенчатый RM-2 ракеты в bledowsky пустыне.
Эта ракета была 1,4 м в длину и весила около 11,5 кг.
Еще одна модель развития предназначалось для реальной научной работы - RM-34 ракета должна была достигнуть 14,5 км и занимается мониторингом высотников ветров.
Конечно, в 1962 году дальнейшие исследования были прекращены.
преемницы RM ракета типа была ракета "Метеор - 1", разработанный с 1962 по 1965 год.
, ракета была разработана как двухступенчатая ракета, с общей длиной 10 см и запуска весом 10 кг.
Были разработаны три модели (места Метеор - 1A, -1b, и -1c), которая отличалась в комнате для научного аппарата.
В Метеор - 1A ракеты, площадью 0,4 литра была доступна, Метеор - 1B 0,34 литров, 0,62 литров и Метеор - 1C.
Максимальная высота для всех трех моделей 37km.
между 1965 и 1968 году, развитие Метеора - 2 разворачивается в институте Аэронавтики, с первого запуска тестов в октябре 1970 года.
Ракета "Метеор - 2 имел запуска весом 380 кг, и была способна поднять полезная нагрузка 10 кг на высоту около 60 км.
Впоследствии построили модели были Метеор - 2H и Метеор - 3.
вступление Польши в комитет по исследованию космического пространства (КОСПАР) в 1960 году, должны быть упомянуты, а также назначение национального КОСПАР совета спустя два года.
Польша также участвовал в interkosmos космической программы космических исследований на советских искусственных спутников, и в 1978 году, польский пилот miroslaw hermaszewski стал вторым после Владимира remkov intercosmonaut.
