Израиль: хаос.
"ничего не приходит от насилия и ничего не могли", с хрупкой Стинга, где одним из главных стихов воздерживаться от "иначе мы забываем, насколько хрупкой".
"Если мои сыновья не хотят войны, никто не будет", - сказал умирающим gutle Шнаппером, жена Майер amschel Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакции.
Некоторые стоят Израилем, утверждая, он имеет право на самооборону, и палестинцы изображаются как террористов, в то время как другие поддержать палестинцев, утверждая, что расизм израильскими государством, утверждая, что геноцид, совершенных против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу жить в эти неоднократные периодические волны убийства, который является Виновника несчастья и кто является жертвой, в конце концов, сегодняшние жители Израиля, в том числе самоуправляемыми территориями, родились в нынешней политической ситуации, и не пережить старт насилия.
Я бы хотел предложить читателям заглянуть за кулисами, на которых, скорее всего, это 95 - летний напряженность служат (начиная с декларации Бальфура в ноябре 1917 года) на этот небольшой кусочек земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются имеющимися историческими фактами, в то время как другие вытекает из собственного понимания того, кто, что, какая группа людей является основным источником событий в современной истории.
История человечества - это в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти Александра Македонского или Наполеона.
Что не совсем ясно, является ли это были люди, которые выбрали свой путь самостоятельно, или за престол стоял ли кто - то направили свои действия в отношении заранее просчитанных цели.
Мы должны признать, что мы живем в такое время, когда мировые богатства сосредоточены в руках нескольких людей, и что эта концентрация богатства и власти, он излучает не может случиться в жизни одного поколения.
Среди этих астрономически богатых семей, одна выделяется, которая могла бы считаться хозяином марионеток (ли кто - то стоит над ними, я не уверен, но я бы не стал исключать,) - Ротшильды.
Не так много написано о них.
По понятным причинам.
Первое информационное агентство (Рейтер) они купили в 90 - х годах 19 - го века, чтобы предотвратить свое имя в связи с актами высокой преступности, которая появилась в фоновом режиме и всегда означала обеспечение власти, увеличивая богатства, или обоих.
Они проводят большинство акций в почти каждый центральный банк в мире, и в отношении стран, где они не проводят акцию, они ведут или готовится к войне (это было 7 стран до нападения на Афганистан, после Ирака было 5, 4 после свержения коддафи остался, но в то же время Россия представил свой центральный банк российского правительства).
Кто - то пытался противостоять этой семье умер.
Авраам Линкольн отказался продлить статус центрального банка Ротшильда Bank of America, и во время гражданской войны он начал выпускать свои (выданные государством) деньги и был убит в 1865 году в театре.
Кеннеди начал выдавать свои деньги и хотел закрыть Федеральная резервная система (ФРС), и был убит в 1963 году, конгрессмен Луис mcfadden был отравлен в 1936 году, после того, как он намеревался подать ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привела в 1859-1871 годы мировой войны - до формирования три плана франкмасонов лидер 33 - й степени, Альберт Пайк.
Первая война была, чтобы удалить большой монархической госорганами в Европе, второй должен был удалить колониального господства, особенно из Великобритании, а третий будет сокращение мирового населения до 0,5-1 млрд. человек (это число рабов будет достаточно для своим комфортом и роскошью, и не будет использовать столько ресурсов), создание универсальной веры (экуменизм - это просто закуски для этого решения) и, наконец, захват абсолютной власти.
Этот метод, который группа богатых семей с Ротшильдами вели, используют это подстрекательство кризисов, предлагая решения (AB Чао - порядок из хаоса).
Эти решения являются ложными, впрочем, и всегда приводит к худшей ситуации (vide создание ФРС, так что кризис 1907 года не повторится).
Таким образом, удалось в убийство Фердинанда, Наследник австро - венгерского трона Габсбургов в Сараево, тем самым развязыванию Первой мировой войны, они разрушили царской России с большевистской революции.
Первая мировая война закончилась внезапно, в военном отношении и экономически необоснованными, с немецкими капитуляцией (война была больше не нужно, чтобы уничтожить царской России) и центрально - европейскими державами Австро - Венгрии, впоследствии были демонтированы.
Для начала Второй мировой войны, они позволили банкиры и политики, чтобы создать скрытый конфликт ситуации нагружать Германию с огромными военные репарации, тем самым делая радикалистских пример обедневшие массы, оно осталось только ввести достаточно убедительный виновник и лидером с простым решением, а также создание мульти - расовой Чехословакии с сильным немецким меньшинством, чтобы играть, и действительно, роль пятой колонии, после войны был зажжен.
В конце XIX века, Ротшильды спровоцировали создания сионистского движения, один из которых стремились формы еврейского государства, подыскивать площадь историческую Иудею, Иерусалим, внести свой капитал (возвращение Сиона).
Вышеуказанные декларацию Бальфура легли в основу для массовой иммиграции евреев в Палестину, где начались первые конфликты с местного арабского населения.
Теракты произошли с обеих сторон.
Мировая война разразилась, и Гитлер вырвалась из поводка, международные банкиры были держать его, или все его действия были частью плана, трудно определить, все - таки страдание европейских евреев в концентрационных лагерях создали фонд для мирового признания еврейского государства.
Израиль был официально образован в 1948 году, и как военные репарации за второй мировой войны были заложены на Германию, объявление государства Израиль стал третьим источником войны.
При условии, что международные банкиры успеха, еврейской нации, как и во - вторых, будет жертв на линии фронта, теперь вместе с арабским или в более широком смысле, мусульманским населением на Ближнем Востоке.
Израиль как огромная лаборатория, является источником разногласий и хаос не только внутри страны, но и на международном уровне (только посмотрите, как сильно люди раскололась на сторонников и противников Израиля).
, который является неправильным - делатель и кто является жертвой в палестино - израильский конфликт, где несправедливость порождает несправедливость в бесконечный цикл насилия, а все началась с жадности несколько и их жажду глобальной власти?
Здесь, мы должны различать населения Израиля и их лидерами, потому что, как это происходит здесь, международные банкиры ввести свой собственный отбор кандидатов для людей голосовать.
Нынешний премьер - министр Израиля Нетаньяху "ястреб", является типичным примером фашистской политики, лояльные международными банкирами, который делает все для того, чтобы инициировать войну с Ираном, который, благодаря ее членство в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к большей угрозу глобального конфликта, и через свой контроль Ормузский пролив, где 20% мировой нефти должны плыть (канал находится всего в 2 миль шириной), разрушение мировой экономики.
В том, что свет выдержать слова, произнесенные Дэвида Рокфеллера в 1994 году: "Все, что нам нужно - это крупный кризис и страны примет новый мировой порядок".
К новому мировому порядку в их глазах является одним из Master и Slave.
Мир, где остальная часть населения служат роскошью горстка финансовой аристократии.
Новый мир, где каждый - Born вживляется с чипом, который делает их существование полностью подчинил.
"Он также вынудил всем, малым и великим, богатым и нищим, свободным и рабам, чтобы получить отметку на правой руке или на лбу, так что никто не мог купить или продать, если он имел знак, который является имя зверя, или число имени его".
Если у кого - то есть понимание, дайте ему вычислить число зверя,
За это мужская. его номер - шестьсот шестьдесят шесть ".
