"На данный момент, ум не может быть обманутым слишком хорошо"
популярная тема среди современных технологий болельщиков - дополненной реальности, в последнее время рассматривался прежде всего через призму специальные очки.
Сначала, функциональные модели был показан Google летом, на своей ежегодной конференции. Затем, в ноябре, было объявлено о том, что Microsoft подала заявку на патент.
Однако, согласно разговор с лидером группы интерактивных 3D - технологий в Кембридже лаборатории Microsoft, shahram izadi, ушла в прошлое очки для ученых в этой компании.
Они привлекаются к перспектива манипулировать виртуальные объекты в воздухе с голыми руками, создавая виртуальные просторы.
- пожалуйста, расскажите нам, простым, о работе ваших исследований группа делает.
- мы работаем на взаимодействие людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
Хотя люди в целом застряли на работу с пикселей с плоским экраном, а иногда и указывать на них.
Мы хотим посмотреть на 5-10 лет в будущее и предсказать кардинальных изменений в этом взаимодействии.
Например, Xbox и Kinect датчики являются шагом вперед почти не продаются без Xbox Kinect. сегодня, потому что каждый любит контролировать жесты.
- что еще нас ждет в будущем?
- несмотря на то, что Kinect сдвинула взаимодействия на физическом уровне, многое еще происходит на плоский экран, иногда в 3D.
информации запись улучшилось (система получает дополнительные данные), но еще нужно получить лучше.
Мы пытаемся это изменить, работая на по - настоящему трехмерные отображения систем на основе различных технологий, включая проекции.
Мы должны позволить компьютерный мир в наш физический мир, сделать его более ощутимым.
Но для этого мы должны определить пользователя, так и пространства вокруг него.
Потом мы сможем дополнить реальный мир с виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавиться от этих глупых шлемов виртуальной реальности!
Контроль - что вы думаете о голос?
Это популярная вещь, но это переоценил?
- это явно нельзя назвать лекарством для всех - это вопрос конфиденциальности, потому что мы не всегда хотят, чтобы другие знают о наших действиях и намерениях.
В действительности, все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект контролировать устройства в общественных местах, в которых мы думали о движениях, не широкими движениями, но мелкие, защищены.
движения не были записаны на камеру, но руки браслет, который определил движение костей и мышц.
Это большой прямо сейчас, но в теории она может быть сведена к размеру руки часы.
В общем, будущее в смешанной контроль, например, движение + голос.
- что вы имеете в виду?
- например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете говорить и показывать одновременно.
- обычно я просто говорю.
- ах, что будет очень трудно обнаружить.
- так вы хотите, чтобы пользователи приспосабливаться к тому, что машина может или не может делать в тот момент?
- не обязательно, но это взаимное сближение.
Я думаю, что в ближайшем будущем, мы будем в основном работу по разработке новых датчиков, которые позволят более точное определение человека реакция.
Это может быть, например, лазерные датчики. Они имеют приличную глубину резолюция, которая очень важна.
- если мы говорим о вашей работе с Xbox Kinect датчиками, каковы ваши жалобы современных камер?
недостаточно резолюции, глубина или что - то еще?
- в общем, нынешнее поколение - это то, что мы можем основывать себя в работе на трехмерные признания.
Конечно, было бы хорошо иметь восемь мегапикселей с 1000 K/S Speed.
Это не только мегапикселей, но качество матрицы и глубину.
С последней точки зрения, все нынешние технологии не являются достаточно хорошо для нас - это дополняет алгоритм работы дизайнеров.
Так важно помнить о разрешении на X, Y, Z, а также Axis.
скорость, количество кадров в секунду, также очень важно.
человеческих движений относительно динамики, и нынешние 30 K/S действительно не хватает, особенно для жестов.
Стивен bathiche от наших Редмонд лаборатория создал сенсорный датчик с регулируемой задержкой обработки от 1 до 100 МС, а современные серийные датчики ближе к последнему показателю (60-100).
Не все понимают, как это сказывается на взаимодействие между человеком и машиной.
В своей работе, это было бы очень полезно иметь устройство, которое бы не требует трогательно и более снимков в секунду.
- это количество камер необходимо увеличить?
- в Kinect существуют три камеры, одна из которых на самом деле инфракрасный излучатель и вторая, получатель сигнала.
Третье - на самом деле обычный датчик видимого диапазона.
Это не применяется, чтобы определить глубину объекта.
Потенциально, большое количество камер сможет решить проблему ...
или сделать его хуже, увеличив необходимый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, играть с позвоночных камеры нрав и посмотреть, как это поможет в трехмерной определения позиции.
- насколько я помню, Microsoft не представит свои очки, в отличие от Google.
Вы не думаете, что это один из самых перспективных площадок с точки зрения повседневного использования технологий дополненной реальности?
- конечно, это не очень удобно ходить с смарт - телефона в вашем все время поднимал руку, но я думаю, что крутой вариант будет переходным "дополненной реальности", где можно перейти от очков, чтобы смартфон, проекционный дисплей, и везде на облачной платформе.
очки очень личные устройства, что их сила (частные вещи видят только вами) и, в то же время, их слабость - очки дополненной реальности на основе не позволит вам работать на виртуальные объекты, вместе с другими людьми.
- давайте представим на минуту, что манипуляция виртуальных голографических объектов в воздухе предоставляется не только Тони Старк из Ironman, но обычному человеку.
Существует одна проблема с этой идеей, что критики часто указывают: не осязаемость!
руки какие ничего!
Какие ответы ваша группа готовится к этой проблемой?
- в своей лекции я часто говорю, что расширенная реальность - это седьмая подряд попытка на взаимодействие между человеком и машиной.
Я думаю, что восьмой, вероятно, будет добавление тактильных ощущений.
На сегодняшний день является одним из самых интересных трюков, чтобы использовать вторую руку как своего рода матрицу для имиджа.
Это здорово на регистрацию толкает!
Но существуют технологии, которые действительно нацелена на предоставление этих изображений в воздухе "чувство tangibility, например, вмешательство нескольких целевых УЗИ лучей в определенной точке, где палец находится сейчас дает сенсацию, но очень слаб, как если кто - то подул на вашем fingertip.
Существуют также запястья браслеты, которые влияют на нервные окончания в пальцах, который также является перспективной областью.
- вы пытались обмануть ум?
заставить его думать, что он чувствует, что это должно быть чувство, когда он видит что - то?
- это хорошая идея, и мы еще не пробовали это.
Она скрывается один вызов, который не будет решена так быстро - как заставить человека, который физически в очень ограниченном пространстве, чтобы поверить, что он идет по открытой, почти неограниченное пространство; мы вообще не работают на концепцию беговых дорожек (как в клубах), движущиеся платформы, и гигантские воздушные шары.
До сих пор обманывают ум имеет ограниченный успех, есть работа на протяжении многих лет.
Это то, что делает работу на виртуальной реальности настолько привлекательны для исследователей - многие вещи в своем начинании.
