Паллиативная помощь - лучший способ умереть ... на Le Devoir
С его смертью с достоинством комиссией, Квебека недавно обсуждал щекотливый вопрос до конца жизни.
Дебаты в связи возобновятся в ближайшее время, как законопроект готовится.
Однако, в этом жизненно важном районе, многое еще предстоит сделать.
Le Devoir пытался выглядеть более тесно.
Всего несколько недель назад г - н Л. жил только в montérégie квартире.
, терзает рак простаты разрешил ему двухлетнюю передышку.
"Они дали мне пять лет, чтобы жить, я сделал это до семи", - говорит он, со смешанными эмоциями, лежал в постели в доме Виктора - gadbois паллиативной помощи beloeil, где он приехал в предыдущий день.
"Но все - таки это шок, вы никогда не можете быть готовы к этому", - добавляет он.
Эта болезнь делает свою работу: огромная слабость, которая препятствует ему идти в туалет в одиночку, и даже ест в одиночку.
Сидя в присутствии, обед, он соглашается, что помогли есть, ушел в отставку.
мужественный, он даже умудряется улыбку, переговоры к незнакомцам бурлить вокруг него, принося ему лекарство, предлагая ему ванну.
перед мужеством обычной смерти.
"То, что я хочу больше всего могут быть вылечены моей диареи это унизительно", - признался он.
Несколько часов спустя, команда нашел лекарство от этой болезни.
"Во время нашей жизни, мы узнали, что мужчина мочится стоя", - говорит Пьер Бродер, психолог Виктор - gadbois домой.
возвращается на сцену ребенка, для некоторых людей, неприемлемый унижение.
"Это зависит от способности человека", чтобы принять регрессии, - говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, великие моменты происходят в самом сердце такого регресса.
Пациенты в доме Виктора - gadbois паллиативной помощи все страдают от рака.
У них есть максимальная продолжительность жизни трех месяцев.
На данном этапе, команда врачей и медсестер окружающих их больше не предоставляет так называемые "лечебный" уход.
Для миссис A., 89 лет, худший страх должен умереть "сознательный и удушающей".
Но болезнь заставила меня открыть мои дети.
"У меня прекрасные дети" - добавляет она.
"Я ничего не хочу в жизни", - говорит она, прежде чем принимать маску надеть, чтобы помочь ей дышать.
Она предвкушает тем не менее, в ближайшие несколько дней, последний визит ее сына из Италии.
На Виктора - gadbois, группа добровольцев предоставляет телесных ухода и помочь с кормлением.
Это паллиативная помощь, когда нет ничего, что может быть сделано.
Чтобы сделать смерть более комфортным.
В Квебеке, существуют койки для паллиативной помощи 11,700 жителей.
Это очень мало, когда мы знаем, что все будет умереть в один день.
Здесь, жизнь продолжается под лучшие условия, - объясняет д - р Кристиана Мартелла, один из врачей в доме.
ли на физического комфорта, эмоциональные или духовном уровне.
умирает человек, который примет, помогли пить коньяк или Pepsi, что их tipple.
диабетикам больше не нужно контролировать уровень сахара в крови.
И смерть - это часть повседневной жизни.
Вчера вечером, пиво было передано г - X, который умер в ночное время.
Утром, это его сын, который будет закончить пиво на ногах покойного.
"Мы поможем родственникам, как пациентов", - говорит Натали savard, директор медицинской помощи.
В доме Виктора - gadbois, однажды следует за другим, но не два.
Наряду с 93 - летний мужчина, который вскружит своей последней встречи с семьей, сидя крепко зажала его подушки, в то время как тосты пьяный в его честь, 36 - летний молодой человек умирает трагически, окруженный своими родителями, его жену и двух маленьких детей, после того как вы испробовали все, чтобы выжить.
"За шесть месяцев, всегда есть три - пять коек, которые оккупировали раковых больных меньше 45 лет", - говорит доктор Кристиане Мартелла.
53% пациентов, поступавших к Виктор - gadbois домой приходят из своих домов, 47% из больницы.
отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцев просто не имеют доступа к паллиативной помощи, который является уход призван облегчить боль, когда пациент достиг терминала этап жизни, будь то дома, в больнице или на дому.
И ряд организаций, таких как Виктор - gadbois дома и паллиативной помощи общества в Монреале, специализируются более или менее исключительно в помощи, предоставляемой больных раком.
Именно этот большой разрыв в Квебеке здравоохранения, который произвел ряд паллиативной помощи врачи опасаются принятие закона об эвтаназии и помогали самоубийство.
Начиная с октября, манифест, подписанный паллиативной помощи светильников, в том числе Бальфура Mount и д - р Бернард lapointe, циркулирующих продемонстрировать свою оппозицию к такой инициативе.
По словам доктора Кристиана Мартелла, Квебек система здравоохранения не является достаточно эффективным, чтобы гарантировать, что каждый будет иметь право на качество паллиативной помощи еще до того, как он согласился приступить к эвтаназии.
Недавно, - говорит она, я увидел, что пациент провел 14 дней в чрезвычайных ситуациях, в великую боль, ничего не делается, чтобы облегчить ее страдания.
Я боюсь, что пациенты просят умереть, потому что они не получали надлежащий уход.
И в то же время, некоторые онкологи работают неустанно на своих пациентов до последнего дня, несмотря на самые худшие прогнозы.
выживание hélène Ричард надеется уже были минимальные, когда она закончилась изнурительный курс химиотерапии.
Когда я объявил своему онкологу, что прекращение лечения, она мне сказала, что она сожалеет, что я отказался от борьбы, - сказала она.
Тем не менее, она сказала, что я был закончен!
не всесильны уход
Доктор Мартелла считает, что 90% пациентов, попросив умирать поблагодарить забота, не имея присоединилась к просьбе после того, как они были освобождены от своей боли по паллиативной помощи команде.
Но надо сказать, что паллиативная помощь не является абсолютно всесильного в лечение боли.
Согласно Elsie monereau, директор паллиативной помощи с обществом паллиативной помощи в Монреале, пациенты устойчивы к лечению против боли в 8% случаев.
В самом конце жизни, врачи часто прибегают к паллиативной седации, которая эквивалентна поставить пациенту спать до момента смерти, периодически или постоянно.
Мы больше не можем делать вид, что не понимает эту часть своих страданий.
Все, монотонно пациент будет иметь возможность иметь таких полумер седации.
Пациенты, которые ему не всегда говорю одно и то же: "Я хочу умереть".
Но это не обязательно означает "я хочу, чтобы вы euthanise меня", это означает, что "я хочу быть освобожден".
Этот доклад стал возможен благодаря журналистики награду из Канады медицинских научно - исследовательских институтов.
