распространенной недвижимости скандалы в Квебеке
День шоссе чиновников, строительных подрядчиков, политическая партия fund-raisers и итальянская мафия специалисты говорят, что они знают о грандиозном "системы", сочетание строительной индустрии, правительственных чиновников, политиков, профсоюзных деятелей и организованной преступности.
налогоплательщиков Квебека, "промышленность", который стоит дорого, особенно в 1990 - х и 2000 - х годов.
"Это любопытно, как система рушится, поскольку мы приняли решительные меры", - говорит Жак duchesneau по иронии судьбы, квебекский политик и бывший глава полиции Монреаля.
Именно благодаря ему, что скандал разгорелся в 2011 году, в углубленное расследование коррупции связаны с дорожно - строительные контракты в Квебеке, либерал - премьер - министр во время Жан charest, согласились только неохотно.
"duchesneau доклад" была создана прямая связь между промышленностью, под столом - финансирование партий и подкуп чиновников.
"С тех пор, как открылся расследование в 2010 году, - говорит он, сообщается, что Министерство транспорта в одиночку спас миллиарда долларов на контракты", с некоторыми людьми обуздать свои инстинкты, чтобы получить долю!
charbonneau комиссия "уже снесли двух мэров", добавляет он, надеясь, что он преуспеет в "выявление схем за людей".
Постоянные антикоррупционные подразделения, созданный в 2011 году
Постоянные антикоррупционные подразделения, созданные в 2011 году, также в сочетании с армией правительственных аналитиков, следователей и аудиторов.
Плюс "," полицейские, которые с 2009 года, по всей видимости, привели к тому, что канализационные картеля "Монреаля" мягкие педали на инфляции контрактов ...
В последние недели, он провел серию обысков и представлены обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк zampino и Ричард marcotte, мэр в пригороде города.
Следующий в списке, по - видимому, Жиль vaillancourt, который только что ушел в отставку с поста мэра, третьего по величине города Лаваль в Квебеке.
Он подозревается проглатывания неоднократных взятки в обмен на государственные контракты.
Другие официально обвинил монреальский шоссе инженеров и итальянских предпринимателей, в том числе Тони accurso и Лино zambito.
Последний вызвал сенсацию, объясняя механику государственных контрактов "система" комиссии.
Он сам заплатил 3% стоимости контракта, полученные в Монреале посредника связаны с мафией, который в свою очередь, заплатил деньги за то, чтобы союз Montréal, мэр gérald Тремблэ партии.
Г - н zambito передал деньги свободно в 2000 году, давая более 88 тысяч канадских долларов (около 68 тысяч евро) для провинциальных партий, особенно либералов в силе.
Он также признал, что организовал незаконный сбор средств для бывшего либерального заместитель премьер - министра, Натали normandeau.
канализационные контракты с завышенной стоимости
В Монреале, коррупция "системы" побежал гладко.
Жиль surprenant, бывший инженер общественных работ, подробно описал его в передней части комиссии: в десять лет, он получил от строительных компаний подарки, приглашают поездки, гольф - турнирах, ресторанах, на хоккейных матчах и взятки на сумму 736,000 долларов, в обмен на канализационные контракты которого он завысил расходы.
других магистралей чиновники признали их ладонями, смазанную обесценивая фактуры от 30 до 40%, и ложных надстроек.
Затем организатор мэра партии, Мартин Дюмон, обвинила Тремблэ сознательно закрыл глаза на параллельный бюджет кормления казны с грязными деньгами.
После этих откровений, г - н Тремблэ ушел в отставку в начале ноября, погрузивший Монреаля серьезный кризис.
Шанталь rouleau был одним из первых женщин в Монреале, чтобы поднять тревогу.
Мэр города rivière-des - прерии, к востоку от острова, в 2010 году она протестовали против продажи муниципальной земли купили за 5 миллионов долларов и перепродавал ... 1,6 миллиона разработчиков, в разгар бума недвижимости.
70% грязных денег в предвыборных кампаниях
на расследования, которые в конечном итоге будет введено, она говорит "после потока, чтобы выяснить, как работает система - проникли муравьи - для того, чтобы положить конец гангрены и поймать преступника".
процесс, - говорит она, - "болезненные, но положительные".
убираются в рану, но Монреаль потребуется собственного расследования с мониторингом, чтобы вернуть эти сомнительные практики.
Как чистый дом.
правильно.
Жак duchesneau в свою очередь отмечает, что "чиновники украли сотни миллионов долларов", но он особенно беспокоит роль "избранному народу осведомлены о схеме", когда они не были до шеи в мошенничестве!
Оценка доли грязных денег на финансирование избирательных кампаний в Квебеке на 70%, - говорит он сухо: "Я сказал, что это было лишь бледное отражение реальности".
В Квебеке правительство предлагает ограничить пожертвования партиям до 100 долларов, но эта ситуация не изменится, говорит он: "До выборов расходы строго ограничены, будет грязных денег в политике".
Он выступает за полный пересмотр системы предоставления государственных контрактов и финансирования партии: "Мы не можем пойти ниже; добраться до сути вещей, с мужеством, поможет восстановить дом на более прочной основы, с контроля и законами".
Хотя эта история порочащие международный имидж в Квебеке и Монреале, г - н duchesneau приглашает кто - то смеялся выглядеть в собственном дворе ...
