"ПСР не" Барселону "!"
Этот сезон, у вас принято на новом уровне с ПСЖ.
Как вы можете объяснить эту прогрессию?
Это объясняется индивидуальное осознавание, но также новое измерение PSG.
Некоторые великие игроки.
Каждый день я делаю прогресса вместе с ними.
и технический персонал также принес мне много.
День за днем, все эти вещи помогли мне поднять мой уровень игры.
И в матче, легче.
Все движется очень быстро в футболе.
Но я не могу работать.
С моим дебютом в clairefontaine INF pre - учебный центр моей передачи Санкт - Этьен, я всегда переехал шаг за шагом.
Так вы пользу от конкуренции в Карло Анчелотти ...
Этим летом новобранцы привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка очень важна.
Что делает игрок, как я хочу лицом вверх и дать мой лучший.
С другой стороны, Карло Анчелотти дает мне много что касается моей позиции.
Он поддерживает депутатов, как Клод makelele, который играл в том же положении, как мне.
- Анчелотти мужчина для работы?
Определенно.
Анчелотти внушает уважение между всеми экспертами.
Сегодня он не имеет себе равных в Ligue 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и завоевал множество титулов с топ - клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе, я имел обнадеживающие дискуссии с ним.
Я был просто возвращались из серии травм.
уверенность, он дает мне также объясняет мой перфоманс.
Какое значение вы приложите к первой части сезона для ПСЖ?
в Ligue 1, Лион догнал нас наверху.
Но мы ждем на обочине.
Одна из наших главных целей -- Лигу чемпионов: Мы квалифицированным за последние 16 лет в правильном направлении.
Какова цель клуба в этом конкурсе?
Мы постараемся пройти как можно дальше.
Отныне, все что угодно может случиться.
Но у нас что - то сказать против некоторых очень хороших европейских команд.
Во - первых, мы хотим закончить Top в нашем бассейне, опередив Порто, у дома преимущество в последних 16 матчей.
ПСЖ может стать топ - европейского клуба в краткосрочной перспективе?
Она уже имеет бюджет ...
Чтобы стать топ - клубом Европы, Париж должен выиграть титулы и держать его с течением времени.
Сегодня, это не тот случай.
финансово, PSG имеет средства, чтобы это произошло.
в Ligue 1, не выиграв титул, как и в прошлом сезоне, будет большим провалом?
Безусловно, это будет серьезным разочарованием.
В этом году, мы действительно намерены выиграть чемпионат.
Мы не были далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы закончить первый.
Это был отличный сезон.
Мы закончили с 79 очков.
Как правило, 79 очков достаточно хороша, чтобы быть сверху ...
Но другая команда, Монпелье, имел еще более фантастический сезон.
Я думаю, что в этом году.
Даже если большие команды, как Марсель, Лион и Бордо борются за титул, я думаю, что у нас есть оружие, чтобы победить.
Считаете ли вы, что СМИ ожидать слишком многого ПСЖ?
Это нормально для них ожидать много от нас, учитывая, что и игроки у нас были вложены немалые средства.
Мы полностью признаем это.
После того, как мы выиграли 4-0 дома против Труа, и они все равно нашли вещи для того, чтобы винить нам, безусловно, немного расстраивает.
Вам интересно, что больше людей, чем ожидалось.
Вы никогда не собираемся победить 4-0 каждые выходные.
Мы не "Барселону"!
Мы пытаемся реализовать игры проекта.
Требуется время, чтобы создать команду.
В Лиге чемпионов оказались мы могли удерживать наши позиции.
Посмотрите на "Манчестер Сити", который в течение двух сезонов, не смогли квалифицироваться проведя за последние 16 лет, несмотря на огромные суммы!
На основе суммы инвестировала, вы должны быть 15 очков вперед на зимний перерыв!
Что будет игнорировать наши оппоненты и французский чемпионат.
Лион и Марсель, которые не было хорошего в прошлом сезоне, были "раскрученность" новым ПСЖ.
Это показывает, что Лига 1 - это захватывающее.
Я надеюсь, что в мае мы сможем улыбку в том, что, несмотря на все трудности, мы наконец - то сделали это.
ПСЖ, кажется, полностью зависим от подвиги Златаном Ибрагимовичем.
настолько, что люди говорят, что существует "Златан зависимость".
Это означает, что Ибрагимович очень успешным и забивает много голов.
Вот почему он пришел, и он доказывает, что звезда Ligue 1.
Он продемонстрировал везде, что он был великим игроком, мировая звезда.
внутри группы, мы уважаем человек и игрок.
А также он уважает людей вокруг него.
То, что он сделал это по - настоящему исключительными.
Он толкает других, чтобы поднять свой уровень игры.
Thiago Silva, который является одним из лучших защитников в мире, а также помогает всем остальным.
Как вы попали на Евро - 2012 с командой Франции?
- разочарование.
Я действительно хотел играть в этом евро.
К сожалению, моя травма помешала меня от какого - либо игрового времени.
Я видел некоторые вещи и вышел сильнее.
Сегодня, я играю в отборочные матчи.
Что я надеюсь, поскольку мой для крещение с блюзом.
Я усвоил уроки из того, что произошло в Украине, и я теперь обязаны иметь образцовое поведение.
Что вы думаете о Дидье deschamps в первые несколько месяцев заведовать блюз?
Он имеет результаты он хочет.
Мы хорошо поместили в мире квалификационной группы.
коуч - жесткий, близкий к игрокам, и вдохновляет их выиграть.
Как Лоран Блан.
Но я не хочу делать никаких сравнений.
Блан достиг своей цели, когда мы квалифицировались на Евро.
Я надеюсь, что Дидье deschamps примет блюз в Бразилию.
сделали хорошее ничья (1-1) пойман в Испании, 16 октября, представляют собой основания матча?
что матч дал нам уверенность.
Все боролись за все.
До этого шока в Испании, я никогда не испытывал такой матч в моей карьере.
