с Bitcoin, платить и продавать без банков
напротив нынешней валютной биржи, основанных на центральных банков, выявленных сделок и обработки сборов среди заинтересованных сторон.
Кроме того, как часто в этих технологиях, политическое видение ощущается: вера в то, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
По сути, Bitcoin, изобретенные Сатоши Накамото (псевдоним), и виртуальный (но конвертируемой валюты в доллары, евро) и безопасного обмена протокол, как BitTorrent, которая позволяет обмена файлами peer-to-peer.
уже зафиксировано около 200 тысяч операций через 15 компьютеров в сети.
закрыты тысячи веб - сайтов принять bitcoins как пожертвования или платежным средством.
В Bitcoin обменного курса, после достижения пика в 23 евро (30 долларов) в июне 2011 года, упал до 2 долларов спустя пять месяцев, возвращаясь сегодня около дюжины долларов (тарифы указаны на сайте bitcoincharts.com).
не очень впечатляет, по сравнению с глобальных сделок в реальной валюте или финансовые продукты.
Тем не менее, Европейский центральный банк (ЕЦБ) принял к нему интерес в докладе на виртуальных валют, опубликованного в октябре.
Он описывает Bitcoin как "самый успешный виртуальной валюты", "в конкурсе с доллара или евро" и "похож на обычные валюты".
виртуальной валюте Bitcoin отличается от других типов, таких как "кредиты", используемых для прогресса в видеоигре, которые ты выигрываешь, играя в обмен или вы можете купить (а иногда и возвращение).
В социальной сети Facebook также разработала такой системы.
Но, по каждому случаю, центральный орган контролирует и обрабатывает бирж.
с Bitcoin, все узлы в сети являются хранителями книги счетов, аудиторов, эмитентов, покупателей и продавцов валюты.
Как сеть работает?
Каждая сделка между двумя пользователями фактически осуществляется между двумя электронными адресами, как с e-mail.
За исключением того, что пользователь может выбрать различные адреса для каждого платежа, таким образом обеспечив анонимность.
набор информации, связанной с этой сделкой, подписанного в электронном виде посредством системы двойного ключа шифрования.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, но это можно гарантировать, что обменялись bitcoins существуют в общественном книге счетов, транслируемых по всей сети.
Ключевым шагом в новой сделки в книге.
Она проходит через разрешение математической задачи выданный компьютеров, и победитель, своего рода промежуточным центральным банкиром, будет иметь право добавить эти дополнительные линии.
Это файл фазу хэширования, т.е. превращение большого файла в короткий и уникальный цифровой отпечаток.
компьютеры "берут" новые сделки и добавить число, то все это "Hash".
Цель учений - найти номер, который дает особый отпечаток (много нулей в начале).
Когда эта цифра была найдена, другие узлы можно легко проверить, что это право.
Сделка, затем indestructibly связаны с цепи всех других сделок; любая модификация, которая могла бы изменить отпечаток.
Если пользователь хочет обмануть, заплатив дважды за те же деньги очень быстро (менее десяти минут), только один из двух сделок будет утверждена сети - другой останется сиротой, потому что два разных отпечатков.
компьютер, который решает проблему wins 50 bitcoins.
, чтобы избежать инфляции, эта награда регулярно разделен на два, вероятно, к концу 2012 года.
Количество bitcoins в обращении, поэтому ограничивается 10 миллионов, но они делятся до сотен миллионный, который оставляет некоторые маржи ...
сложности задачи, также поднял друг с увеличением в вычислительной мощности.
Жизнь в сети имеет свои взлеты и падения.
Сайты, предоставляющие услуги для Bitcoin были атакованы и bitcoins в депозиты украли.
"Лазейка используется не сам протокол", - говорит Пьер noizat обнадеживающе, который запустил paymium, реальная валюта платежа компания, которая использует сети Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с использованием этой анонимной службы.
Но деньги также имеет эта слабость.
Крупные игроки, такие как Wikipedia отказаться от пожертвования такого рода.
Другие, такие как Wordpress блог - платформа, принять их.
Недавно, Ади Шамир и Dorit Рона, из Института Вейцмана в Израиле, проанализировал бухгалтерские книги и показал, что почти 80% bitcoins не распространяет.
В ноябре, "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Джон Холмквист, который работает coinabul, который преобразует bitcoins к золоту.
Пьер noizat, а также автор учебной книги на этой валюте, имеет много веры в потенциал этой технологии, как сделки сети.
Его система, paytunia, что эквивалентно кредитной карты (в реальных деньгах) или бесконтактных платежей с помощью мобильного, но он использует Bitcoin для проверки сделок, которые таким образом дешевле.
Также пользователь управляет его личности и, следовательно, может быть анонимными.
Система легко реализовать торговцами, которые не нужно устанавливать новые терминалы или программное обеспечение.
Они просто необходимо предоставить адрес, что телефон может "сфотографировать и признать", - говорит Пьер noizat, которая подтверждает, что у него есть тысячи пользователей.
Существует общее движение, чтобы переоценить иерархических систем для более горизонтальной системы.
"Потребуется время для Bitcoin, чтобы стать прочно, но в 2013 году может быть поворотным моментом", - прогнозирует он.
ЕЦБ, в своем докладе, утверждает, что переоценить различных рисков, в настоящее время рассматривается как высокий, в случае успеха валюты.
