Мы вышли из Афганистана.
Что теперь?
Французские войска покинули свою зону ответственности в Афганистане (провинции Каписа и surobi).
НАТО и американцы должны следовать в конце 2014 года.
Настало время для афганской армии, чтобы возобновить владение на своей территории и афганскому народу выбрать свое будущее, не ожидая нам делать все.
Это в основном афганские крестьяне, которые у нас наказали относительно их как террористов.
И самих себя, с нашими 88 солдат, убитых, раненых, искалеченных.
состоит из иностранных экстремистов, бывшие лидеры талибов в убежище в Пакистане, но часто крестьяне, которые отказывают присутствие иностранных вооруженных сил, как во времена СССР.
Они хотят защитить свои традиции, как древняя, так и архаичный, даже если они пополнились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпели, иногда помогают, местные повстанцы, больше не будет, когда на Западе становятся все более дефицитными.
Уход французских войск из nijrab базы, которую я наблюдал сверху холмов из миндального деревьев, посаженных с французскими финансированием, было проведено упорядоченным образом.
конвой грузовиков и бронетехники достигли Кабул без атакованная, разлилась на вертолетах.
Не будет волна талибов в Кабуле к концу 2014 года.
Обстоятельства изменились, поскольку их неотразимо заранее между 1994 и 1996 года.
То время Кабул был пуст, в стране, раздираемой борьбой между различными фракциями.
их захвата страны уже воспринимается как своего рода освобождение, возвращение к безопасности.
Афганцы оплатили стоимость мракобесия этих крестьян организацией "Аль-Каиды", но сегодня их положение не улучшилось.
бывшего моджахеда, афганское правительство и талибы союзников в желании сохранить женщин в плохие позиции.
Основной антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянтов, захвата государственной земли, чтобы перепродать как построение земли беженцам, вернувшимися из Ирана и Пакистана, принося выгоду из огромного американского аутсорсинга контрактов.
Они оказались дискредитированными; более того, большинство из них не боролись.
Люди, как я слышал в деревне, не хотят, чтобы правительство состоит из воров.
Многие молодые люди хотят оставить, как те, кто сможет получить выгоду от американской щедрости уйдут: отток капитала является значительным.
Молодые люди устали от войны, и ее идеологии.
У них плечом к плечу с современным миром во время изгнания в Иран или Пакистан, и оценил выгоды.
Примерно 65% населения составляет менее 25; Кабул теперь имеет 5 миллионов человек, пятая часть населения.
В городах, а в государственных школах, являются полными с девочками и мальчиками.
необходимо будет предоставить работу для тех молодых людей, которые больше не хотят вернуться к мракобесию бывшей партии или коррупции определенных лидеров.
Все они, включая вооруженные противники, частично на мобильные телефоны, телевидение, с своих турецких мыльных опер, которые показывают, что в современном мире, следуют повсюду.
Армия сейчас присутствует.
Команда власти, которые он будет считаться законным?
бывшим командирам антисоветской борьбы уже думать о восстановлении провинциальных ополченцев, которые спасаясь от центральной власти.
Афганистану, земля гор, с сильными местными личностями, должны быть в состоянии извлечь выгоду из определенного децентрализации, в образе западных стран, но Соединенные Штаты хотели превратить его в централизованное государство, с сильной президентской властью, отменяющая пост премьер - министра, который просуществовал с 1964 года конституции.
Президент Карзай не хочет никакой иностранной контроля, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50 - х годов и уже задолго до того, как его страна зависит от иностранной помощи.
Никаких отраслей были восстановлены, дамбы находятся в хорошем состоянии, никаких ирригационных систем были отремонтированы.
Все это импортируется; ничего не производится, кроме овощей и фруктов.
Приоритетом является частная инициатива.
В стране разрушена тридцатилетней войны, правительственный контроль над инфраструктурой было бы необходимым.
На слух распустил, что Афганистан имело огромные минеральные богатства.
Это только добавить ощущение, что западные были лишь для того, чтобы его захватить.
Без энергии для обработки железной руды и меди на сайте, или транспортные средства для ее экспорта через горы, нет добычи.
Китайцы уже почти покинула МЭС медной шахты Айнак, оставив международных археологов (финансируемой Всемирным банком) для поиска огромный Буддийский сайт и оставаться крупнейшими работодателями в провинции.
Однажды она также будет необходимы для Афганистана и Пакистана, на которых во многом зависит от импорта и экспорта, для восстановления нормальных отношений.
Уход французских военнослужащих было завершено на 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: школу, школу мальчиков, девочек французского департамента университета, Французский институт, сотрудничество в военной, юридические, медицинские и сельскохозяйственные поля, поддержку археологической делегации.
С 2009 года, пытаться завоевать сердца и умы "и достичь невозможная задача примирить помощь и оскорбительные действия, услуга" военно - гражданских действий "от Министерства обороны (cimic), закрытых в 2012 году, осуществила и продолжает проводить успешно, через небольшой французский НПО, многие сообщества и сельскохозяйственных реабилитационных проектов в десятках горных деревень.
Эти проекты, привлекая большое количество местного труда, помогли сдержать повстанцев: поливы, скважины, питьевой воды, лесовосстановления, плодовые деревья, защиты и увеличения плодородных почв.
Что мы будем оставить как сувенир, после двух миллиардов евро, военных расходов?
гораздо более скромный бюджет мог бы способствовать улучшению местных условий жизни, которые очень тяжело в этих долинах часто находится более 2000 метров над уровнем моря.
Посольство получило десятки письменных запросов для малых сельскохозяйственных проектов из провинции местных общин в провинции Каписа.
Чтобы быть в состоянии освободить себя от восстания во главе с зарубежными группами, что фермеры сказали мне, что хотите, небольшое количество гражданской помощи должны сохраняться в их пользу, хорошо контролироваться и напрямую затрагивает их.
