- Конституция силой в Египте
Новая игра для президента Мухаммеда Мурси.
Пока Египет остается более разобщены, чем когда - либо вокруг конституционной декларации, которая временно предоставляет ему полномочия, он решил пойти на сломал.
С учетом всех врасплох, он объявил в среду, что учредительное собрание будет голосовать на окончательный текст на следующий день.
Всего неделю назад, глава государства дал Ассамблея еще два месяца, чтобы закончить свою работу.
За два года Египет опирался на предварительный текст, изменен несколько раз, и это ослабило институциональную стабильность и привело к правовым imbroglios.
Эта новая инициатива служили только для того, чтобы увеличить разрыв в стране.
Согласно его оппонентам, президент, в своем "автократическом бреду", продолжая "вернуться на свое слово" и "растоптать закон".
Его сторонники утверждают, что это самый быстрый способ положить конец институциональный и политический кризис, ускорить процесс перехода.
референдум должен быть проведен в течение ближайших двух недель.
очень короткий период, который заставляет братьев отказаться от своего плана, чтобы объяснить текст, статья статья, египтян.
Для президента, это также способ достичь популярности и демократическую легитимность, а спор бушует по всей стране.
Мохаммед Мурси, похоже, убеждены, что египтяне будут голосовать благосклонно, как он заявил в интервью американского еженедельника Time.
Особенно после поспешных голосования египетский народ попахивает ультиматум: "Либо вы голосовать за мой текст, или я храню полные полномочия", эти силы якобы истекает после принятия конституции.
Это было в странной атмосфере, что 85 членов Учредительного собрания, с большим исламским большинством, вчера проголосовали на тексте.
Большинство либералов были утеряны.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя, что они не смогли отстоять свои взгляды.
Представители правозащитных, религиозных меньшинств или гражданского общества было сделано подобным образом.
, чтобы получить кворум, 11 членов, заместителей, спешно добавил вчера утром.
Некоторые из них очень близки к мусульманскому братству.
Не удивительно, что статьи были по большей части проголосовали единогласно.
Комментаторы также были удивлены, что один из немногих диверсий дня был выражен по отношению к ... час молитвы, некоторые члены комитета ощущение, что учредительное собрание часы ошибался.
В текст, который был еще голосовали вчера вечером, 234 статьи.
Главный фокус внимания, статья 2, остается в конечном счете идентично тому, что конституции 1971 года, оговаривая, что "принципы шариата являются основным источником закона".
салафитских сторон, для которых создание исламского закона является одним из главных претензий, желая заменить "принципы", "правила", которая позволила бы строгое применение.
Для исламистов, тот факт, что эта статья была поправками не является гарантией их доброй воли и уважения к другим элементам египетского общества.
"лицемерие" отвечают либералов, которые видят только коммуникации переворота.
Потому что, по их мнению, исламизация Конституции делается через других статей.
Они относятся, в частности, к статье 220, который предоставляет университета Аль-Азхар консультативную роль, с особым проверки соответствия законов с шариатом.
Согласно Египет специалиста Софи pommier, это вызывает беспокойство, потому что "люди призваны советовать не избираются и не имеют демократической легитимности.
Это означает начало теократии ".
Страхи, либералы также подогревались тот факт, что следующий ректор университета, вероятно, будет более умеренным, чем нынешний.
"На данный момент, нет никаких конкретных религиозным подтекстом.
С этой Конституцией, вещи остаются под гражданское правление.
Большинство юристов, которые работали на этот текст закона не являются исламских ученых, но и ученых, подготовленные в французской системе "квалифицирует Алексис blouet, который пишет диссертацию на переход египетской конституции.
Но он признает, что "может быть некоторая неопределенность в отношении статьи 220, потому что термины, используемые заимствовать религиозные лексики.
приводится, в частности "фикх" [исламской юриспруденции, прим. ред.].
И вопрос может быть задан в будущем, до какой степени гражданской судьи компетентными, чтобы произнести на нем ".
За ее религиозный аспект, текст на голосование вчера очень критиковали из - за обширных полномочий это гранты президента республики.
Братья - мусульмане "утверждают, что они значительно снизилась по сравнению с тем, что они были под бывшего режима.
Другая проблема: полномочий, возложенных на армию.
В соответствии с пожеланиями военных, пересмотр бюджета обороны не будет передан в парламент, но национального совета обороны.
Ни испытания граждан будут запрещены в военном суде, по требованию Ассоциации по защите прав человека.
, который также озвучить свои опасения о тексте, который они считают репрессивными.
Эти преступления богохульства поддерживается и оскорбления сейчас запрещены, который может иметь серьезные последствия на свободу выражения мнения, особенно для прессы.
Кроме того, больше не делает каких - либо статей относятся к защите женщин, подчеркивает Гебы morayef, из Human Rights Watch.
По ее мнению, единственный положительный момент - это запрещение пыток в статье 36.
Это слово не была включена в предыдущей конституции.
В то время как египетский президент говорил вчера вечером по телевидению, демонстраций, запланированных на этот день.
Сторонники главы государства будет марта в субботу.
