Арго: когда вещи в худшем - звоните Голливуд.
В ноябре 1979 года, толпа исламских студентов демонстранты захватили американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свержение Шаха Мохаммада Реза Пехлеви, который бежал после революции в США, который фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуацию не предлагают позитивное решение - она не могла бросить Шах за бортом, потому что это серьезно ставит под угрозу доверие других стран - союзниц.
Освобождение заложников в Иране, где революция привела к созданию теократического режима, не могла быть достигнута.
Это был удар по престижу США, который позже было осложнено фиаско в попытке освободить заложников силой.
В заключенных дипломаты наконец освободили спустя 444 дня, после переговоров при посредничестве алжирских властей.
Их испытание вызвало волну солидарности и анти - иранскому чувствам дома.
фиаско в Иране существенно повлияла на потерю Джимми Картера с Рональдом Рейганом в 1980 году президентских выборах.
В фильме арго, режиссер актер Бен Аффлек, рассказывает один эпизод в этой истории, который принес Америке небольшую победу.
Накануне посольство было изъято шесть сотрудников, сбежал.
После некоторого супружества, они закончили в резиденции канадского посла.
ЦРУ, в сотрудничестве с канадскими властями, удалось вывести их из Ирана, помогли экстравагантную статью - они оставили на канадских паспортов, как члены экипажа, которые были съемки фильма мест для sci-fi блокбастер.
сочетание жанров
План, задуманное "и" эксперт, Тони Мендес, требуется помощь Голливуда.
Для истории надо полагать, кинопроект был зарегистрирован в специализированных журналах, на пресс - конференции были организованы, и фиктивная продюсерская компания имела реальный офис.
В детали операции, долгое время были засекречены; фильм основан на воспоминаниях Тони Мендес.
фильм Аффлека - это своеобразная смесь жанров.
С одной стороны, существует реальный острый политический триллер, и в то же время "Caper кино", с маленькими победами и дважды пересечением - еще один пример будет "Одиннадцать друзей Оушена".
Настроение меняется в фильме - с одной стороны, острый документальный стиль последовательностей в Тегеране (по названию показывает последовательность культового фотографии из новостей, относящихся к же события изображают в фильме - нет больших различий).
С другой стороны, легкие разделы из Голливуда, laced с иронией и немного преувеличением.
То есть сцены из штаб - квартиры ЦРУ и других учреждений - мужчин в костюмах обсуждают ситуацию вокруг встречи таблиц, в офисных коридорах, по телефону ...
Бен Аффлек сумел перезагрузить свою карьеру в необычном стиле.
, высмеял актер стал уважаемым директором, и его действует больше не является объектом ироничных комментариев.
Арго - это его третий большой экран фильма, следуя его темные преступления фильма Gone Baby Gone (2007) и триллере города (2010).
Это первая картина, которая также Аффлек не состоится в родном Бостоне режиссера.
Атмосферное чувствует себя в разных местах является одной из характеристик, который взял его ранние фильмы выше голливудские стандарты.
Аффлек показывает, что в арго, где Тегеран "Канада".
Самые лучшие сцены из фильма проходят на улицах, в реконструкции реальных событий - открытие последовательности осады сразу на посольство впечатляюще осознанные, создавая чувств, растерянность и удивление, которые приходят наводнение, как внезапно история занимает поворот.
Аналогичный эффект достигается с помощью Аффлек и его команда в фиктивных сценах (поддельных сотрудников тегеранского базара).
Слишком много действий во многих местах
, режиссеру пришлось решать вопрос не сказал, что история предлагает много Nail-Biting сцен для фильма.
То немногое, что существует, работает хорошо, с несколькими попутными украшениями к реальности - это не все сойдет настолько элегантно (сцена, где предотвратить надвигающийся кризис в аэропорту Тегерана по телефону в Америке, сопровождаемая погони на взлетно - посадочной полосе кажется весьма надуманным).
Арго слабость является ее расхождение, которая исходит из необходимости показать слишком много событий во многих местах.
Алан Аркин и Джон Гудман играют свою роль как Голливуд помощников с особым шармом; их персонажи заслуживают больше пространства, и далеко не единственные в этом фильме.
фильм Аффлека теряет драматическое напряжение немного, это фильм, который можно смотреть с разумным процентным, его производства и ретро - стиль Evocative триллеров из 70 - х.
Это не увлекает.
Как напоминание о истории конкретных путей и показаний, как преувеличивали взгляды на всесильного контролировать спецслужбы, - все это сделает.
