смертей, вызванных СПИДом в настоящее время из - за позднего обнаружения
Фабрицио было 10 лет, когда они подтвердили свой результат теста: ВИЧ - инфицированных.
"Это было как бомба упала на меня", - говорит он, ссылаясь на время объявления, которые доктор пытается сделать "мягче", видимо, неудачно.
Мальчик спрятал его из семьи.
Он решил заботиться о своей болезни и начал учиться по этому поводу; благодаря его усилиям он праздновал свой день рождения 43.
Он, несомненно, один из старейших пациентов в ВИЧ единица гражданской больницы в Гвадалахаре (2007), куда он приехал в 1994 году после нескольких боев с его здоровьем.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить в начале 90 - х, когда было много вопросов, много стигмы и несколько вариантов лечения.
Тогда, даже директор имсс [Мексиканского института социального страхования] клиники отказались выполнять его ", потому что он порезал".
В то время, когда СПИД был синонимом смерти.
Теперь это можно пережить синдром и делать с качеством жизни.
Тем не менее, многие люди до сих пор не знают о своей болезни, и стремится помочь только тогда, когда вирус уже вызвал хаос, "исчерпаны" иммунной системы, и они страдают от оппортунистических инфекций.
10 лет после начала СПИДа во всем мире, по крайней мере, с первых случаев, "большим достижением на данный момент состоит в том, что продолжительность жизни пациентов вовремя начать лечение и продолжительность жизни населения именно равных" заявил глава г. ВИЧ, Хайме Андраде Виллануэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
врач - инфекционист и эксперт в области ВИЧ/СПИДа, Андраде Виллануэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что больные, то когда они диагностируются, с высокой продолжительностью жизни для наркоманов: до 30 лет для пациентов с кол - 200 CD 4 и 50 лет для тех, которые освещали 500 CD 4.
В простых условиях, это означает, что любой позитивный диагноз тестирования на ВИЧ в 25 лет, в соответствии с этими условиями, и "пока они держат это под контролем, не могут жить с проблемами до 75", - сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня 76 лет.
Хотя смертность значительно снизилось в последние годы, и в случае Мексики, количество людей, умирающих от СПИДа упал с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), также верно и то, что с появлением СПИДа, 60% пациентов в национальные базы погибли.
jalisco в одиночку, только в 2011 году погибло 255 человек, и было 187 смертей до мая этого года, однако мы уверены, что всеобщий доступ к антиретровирусным препаратам было с 2005 года.
- почему все еще смертей происходят?
- я думаю, что проблема заключается не в том, чтобы делать с доступом к лечению.
Вот как я вижу, и это, как это было в нашей больнице.
По крайней мере за последние 12 лет у нас нет недостатка медицины, проблема заключается в том, что пациенты приходят в продвинутом состоянии из - за болезни, потому что они не знают о своем ВИЧ - статусе, скажем, на поздних стадиях болезни.
Он дал убедительная статистика: "Девять из десяти пациентов приходят, когда они уже оппортунистической инфекцией, так что нужно сделать, чтобы иметь большее влияние на общий смертность состоит в том, чтобы сделать раннюю диагностику и, следовательно, предлагать массового обнаружения тестов для всех, кто в них нуждается".
Специалисты и представители Государственного Совета профилактики СПИДа в jalisco (coesida) согласиться на это предложение, как и самих пациентов, таких как Фабрицио, который пришел к быть протестированы в частной лаборатории, мотивированы только потому, что его приятель так и, несмотря на свой юный возраст, он был в эпоху СПИДа и даже перенесла Капоши саркома, раковая опухоль, которая является одной из самых распространенных проблем.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что они собираются умирать и ничего не хочу знать.
"Если я буду умирать, я предпочел бы иметь по три раза в неделю" они говорят, но не в моем случае.
, изменения к лучшему, я хорошо поесть, мне упражнения, я принимаю наркотики.
На сегодняшний день, его родители были известны только у него был рак.
Я живу как нормальную жизнь, как и любой другой.
"Я работаю, я принять участие во многих мероприятиях, я путешествую, активный, но ответственный сексуальную жизнь, я заботиться о себе и другие лица", - сказал Фабрицио, которые согласились делиться своими сокровенными секретами с Milenio jalisco, чтобы мотивировать людей с его историей, которые сегодня, в рамках Всемирного дня борьбы со СПИДом, боятся.
Они должны проверить, если они рискуют, потому что раньше они знают, что если они ВИЧ - инфицированных, тем лучше, и если они уже были диагностированы, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это сообщение, которое формулирует тему борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
И огромные пробелы между здоровьем программ и рядовых граждан, - сказал Рикардо Салазар, журналист из Гвадалахара, который взял ВИЧ.
И наибольшее лечение является профилактика.
В местах, посвященных этой задачи "распределения презервативов действительно увеличилось; ранее они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты в сто, и это хорошо, но получается, что все еще существуют люди, которые не имеют доступа к презервативов", - сказал он.
Одними из самых уязвимых новых инфекций являются подростки.
"Почему вы хотите?" -- общий вопрос, попросил их с сарказмом и судить по ценностям социальных работников, психологов, работников аптек и медицинских сотрудников, которые не хотят, чтобы разоблачить подростков к сексу, - сказал спикер.
было решено изменить подобное неэффективное распределение, и, что презервативы должны быть размещены не только за счетчики, но пакеты сто должно быть найдено в общественный туалет дозаторы в местах, часто посещаемых молодежью.
Это не продвижение распущенности.
Это не платить за их пиво или мотеля, как губернатор Эмилио Гонсалес сказал, когда спросила, было бы распределение презервативов во время его правления.
"И речь идет не о сексуальности, но это все возможное, чтобы обеспечить презервативы для тех, кто уже занимается сексуальной активности", - сказал он.
jalisco ключевые моменты
Существуют 13,435 кумулятивных случаях (12,158 1317 ВИЧ и СПИД).
Государство является четвертым в стране в 13 новых и кумулятивных случаев СПИДа и ВИЧ.
92% всех новых инфекций являются через секс, 2% и 6% через кровь перинатальной.
По оценкам, может быть 50 тысяч человек, живущих с ВИЧ, для каждого зарегистрированного случая насчитывается около 4-5 человек, которые не знают, что они позитивны.
