"Южная Америка должна учиться у Европы интегрировать гражданство", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание общего гражданства -- это цель, которая "Южной Америки, в данном случае, должны учиться в Европу".
Корреа, который принимал участие в одиннадцатом президентском саммите Союза южноамериканских наций (УНАСУР) провели в Лиме, Перу, государственному телевидению сказали, что европейцы "убили друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически одна страна".
С этой целью он защищал проект по созданию южно - американского гражданства, одобренный стран - членов УНАСУР.
"Мы должны добиться свободного передвижения граждан и работников для любой южноамериканской страны, как это уже ситуация с членами Андского сообщества, однако все еще существуют реакционные секторы, которые хотят нам вернуться в прошлом", - сказал он.
И президент Эквадора также был в пользу реструктуризации Организации американских государств (ОАГ) под предпосылка снижения влияния англо - саксонских странах и с учетом тех, кто подписал пакт Сан - Хосе по правам человека.
Те, кто говорят с властью не совершают ничего, а мы южноамериканцев подписать все.
"Это непонятно, что Межамериканской комиссии по правам человека в Вашингтоне под финансирование", - сказал он, имея в виду США в Эквадор дать политическое убежище основателя WikiLeaks Джулиана Ассанжа.
Корреа сказал, что он не жалеет о том, что решение потому, что он не предал своих принципов, но уважали его "глубокие ценности демократии и прав человека".
Он добавил, что в то время ", он имел основания подозревать, что Ассанж будет экстрадирован в другую страну и что его дело не будет соблюдаться".
Кроме того, он раскритиковал шведские суды для требовательных, что он подлежит допроса за предполагаемое сексуальное правонарушение в своей стране, когда "шведское законодательство сама диктует, что он может быть допрошен посредством видеоконференции, которая может быть сделано из эквадорского посольства в Лондоне".
Корреа сказал, что существует риск ухудшения физического и психического здоровья Ассанжа.
"Я не разговаривал с ним, поскольку он был в нашем посольстве, но посол сообщил мне, что у него небольшая проблема легких ничего серьезного", - сказал президент Эквадора.
, существует опасность, что его физическое и психическое здоровье может ухудшаться из - за своей заперты в небольшом пространстве без прогулок.
", который мог бы осложнить здоровье любого человека", - добавил он.
Корреа сказал, что решение предоставил Ассанжу убежища в июне эквадорского посольства в Лондоне, через выпуск безопасного поведения, что позволяет путешествовать в Эквадор, находится в руках Великобритании, Швеции и европейских юридических органов, и подчеркнул, что были переговоры с Лондоном, чтобы искать решение к заключению основателя WikiLeaks.
Мы не согласуем с правами человека, мы не используем это слово в данном случае, но есть дискуссий.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейской судебной власти, потому что адвокат Ассанжа, Балтазар Гарзон, обрабатывает ряд случаев в различных европейских судах", - сказал он.
И он почувствовал, что "если Великобритания говорит, что нет безопасного поведения, это закончится".
И если Швеция прекрасно, поскольку законодательство позволяет это делать, и как это произошло в других случаях, вопросы господина Ассанжа в посольстве Эквадора в Лондоне, или допрашивает его через Skype завтра эта проблема.
Корреа воспользовался возможностью утвердить себя как защитника свободы прессы и заявил, что он не терпит "посредственность, нечестность и ложь, которые подрывают свободу выражения мнений".
"величайшие враги свободы прессы не злые порочные политики, но и журналисты, в зависимости от прибыли шантаж и вымогательство", - сказал он.
В этой связи он приветствовал тот факт, что он больше не было этих журналистов ", или банкиров или буржуазных стран, которые доминируют в Эквадоре и гегемонии" и сказал, что если его переизберут, он будет "активизировать революции, чтобы продолжать тот же путь и в правильном направлении".
Корреа также поддержал решение поддерживать вето на Парагвая в УНАСУР, по крайней мере до следующих выборов, утверждая, что тело "должны быть твердыми и не потерпит оппортунизма и переворот с законности в масках", потому что это будет фактически "разрушить легитимность парагвайской демократии".
в эквадорском президент также считает "вполне уместным" желание его колумбийский коллега Хуан Мануэль Сантос, сейчас переговоры с Никарагуа морская граница между двумя странами, после решения Международного суда в Гааге, в пользу никарагуанского морского суверенитета.
На данный момент это решение не последовало.
Это проблема между южноамериканской страны и Центральной Америки.
конфликт неизбежен, но необходимо преодолеть желание ходить вместе.
Они должны быть обработаны в всестороннее, чтобы их преодолеть и двигаться вперед.
Кроме того, он доверял в здоровом заключение к морской границе спор против Перу и Чили в том же суде и сказал, что "это правильно для Латинской Америки обратиться в международные суды, если обе страны соглашаются нести потери, однако тяжело может быть".
со ссылкой на возможность его стоял в качестве кандидата на предстоящих президентских выборах в Эквадоре, претендующего на третий срок подряд, он сказал, что видит возможность "с большим оптимизмом и радостью, хотя временами это довольно сложно".
Корреа сказал, что если он проигрывает выборы в феврале 2013 года, он будет уходить из общественной жизни.
Лично я никогда не был заинтересован во власти, но в ситуациях несправедливым, как те, которые в Эквадоре, социально - экономической бедности могут быть исправлены только путем политической власти.
"Мои политические движения полагает, что именно меня к тому, что вероятной победы, поэтому мы должны принять на себя эту ответственность", - сказал он.
Если я выиграл, это будет мой последний период в офис, а затем я оставил бы общественную жизнь.
Если я проиграю, точно так же.
"Это решение подтвердил он.
Корреа также назвал президента Венесуэлы Уго Чавеса нового лечения на Кубе.
Я только что разговаривал с вице - президентом Венесуэлы Nicolás Мадуро, и он сказал мне, что Чавес отправился на лечение, которое уже было запланировано, лечении, и ожидается, что он выиграет кампании и вернутся на Кубу.
"Это не означает, что повторение здоровья президента Чавеса", - сказал он.
Сегодня в Лиме, эквадорская глава государства присутствовал на шестой саммит глав государств и правительств Союза южноамериканских наций (УНАСУР), который заключил с призывам к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
