ратифицирована США апелляционный суд, решение, которое игнорирует реструктуризацию долга группы из пробирки достигнута через банкротство в Мексике, сценарий является зловещим прецедентом для любой национальная компания с офисами в соседней стране, имеет проблемы с платежеспособностью.
Кажется, то, что разбирательства в поддержку выживания фирм позволяет мексиканский закон не действуют в земле звезд и полос, вопреки международным конвенциям.
В практическом плане, одобрения решения доставлены 15 июня судья Харлина Хейл банкротства суд Северного округа Техаса, листья мексиканских фирм беззащитной против возможного захвата их имущества за пределами Мексики.
Тем не менее, решение открывает дверь для ведущий производитель стекла в Мексике обратиться в Верховный суд США, утверждая, что три несоответствия.
С самого начала, а судья отмечает, что кредиторы должны регулироваться Соединенными Штатами Кодекса о банкротстве, суд апелляционный суд пятого судебного округа, базирующейся в Новом Орлеане, говорится, что основным действием является неплатежеспособности обрабатываться в Мексике.
Первым пунктом означало бы игнорирование международного процессуального сотрудничества в случае банкротства компаний с транснациональными профилями.
Действительно, типовой закон ООН по праву международной торговли единообразия был создан для этой цели, с американским законом институт позиционируется как арбитра.
Во - вторых, суд устанавливает, что без голосования, с долгами іntercompany нитроглицерин с материнской компанией дочерние компании признали в критической массы банкротства, большинство необходимо одобрить реструктуризацию не может быть достигнута.
Однако, мексиканский закон признает возможность.
В действительности, нитроглицерин случай был не первый, в котором была принята схема.
существует полдюжины примеров, в том числе agremex и коммерческие Mexicana, чьи долги были одобрены федеральным институтом банкротства іntercompany.
также уверены, что, не включая голосов дочерних компаний, нитроглицерин кредиторов, сражавшиеся против него в американских судах, а именно средств, таких как "Коршун" aurelios международного капитала, aurelios конвергенции, Эллиот и Ливерпуле ограничены, не добились большинства.
Голосование, видимо, было 45% против 37.
Эти данные опущены в апелляционный суд.
С другой точки зрения, тот обвиняет vitro в трудной ситуации он сталкивается с 2008 года, пытаясь избежать серьезного экономического кризиса, с которыми сталкиваются США, отворачивается от страны.
На данный момент, Гонсалес Sada семейная фирма подала ходатайство для пересмотра ранее Апелляционный суд для голосования до пленарного заседания суда, что пять судей, учитывая, что ранее проголосовали только три.
Это не должно, апелляцию для пересмотра вышестоящим судом, в данном случае Верховный суд США, будут поданы.
Настоящая проблема заключается в том, что суд обошел документ направлен правительством Мексики в качестве amicus curiae ("друга суда"), который детали процедуры последовали vitro в рамках коммерческой несостоятельности Закона, отметив, что тот уволен с соблюдением соглашений, подписанное двумя странами связать это с разделом 15 закона США о банкротстве.
Кроме того, следует отметить, что страна уступил принципы организации объединенных наций комиссии по международной торговле, что правила, установленные для трансграничной несостоятельности случаев, обеспечение справедливости для должников и кредиторов.
двойным ударом: vitro хит и страна.
баланс
С жалобами на столе профсоюзы Mexicana Airlines против бывшего владельца компании, gastón azcárraga Андраде, который обвиняется в бесхозяйственности, спящие уже несколько месяцев, Ассоциация пилотов авиакомпании союза нашли узким местом.
По делу возглавляет Карлос Диас Чавеса morineau недавно подали уголовный иск против национальной банковской и Комиссии по ценным бумагам, который обвиняется в воспрепятствовании правосудия.
претензия заключается в том, что надзорный орган последовательно отказывались предоставить доклады Генеральной прокуратуры на операции, осуществляемой работодателем, чтобы удалить 198 миллионов песо из доверия F/589 Банко ixe, по поручению Mexicana de aviación.
ресурсы, явно были направлены на покупку акций в компании administradora profesional de Hoteles.
Как вы знаете, azcarraga Андраде является основным акционером посадас Hotel Chain.
противостоящих дракон Mart
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности, собравшейся в выходные на форуме в университете Карибского моря, чтобы утвердить создание широкого фронта против открытия китайского дракона Mart в Канкуне.
Как вы знаете, мы говорим о огромного продаж и распределительный центр в Мексике, Центральной Америке и Карибском бассейне, продавая китайские товары, с жилом районе на дне для сотрудников 150 компаний.
Ранее, canacintra удалось объединить губернаторов из юго - восточной Мексики противостоять монументального здания, которые уничтожили часть охраняемых территорий и представляет мать все угрозы промышленности.
В смерти ACTA
правительство проигнорировало приказ сената, чтобы объяснить, в каких условиях и условиях Мексиканский посол в Японии подписали Anti-Counterfeiting Trade Agreement, известный своим аббревиатурой ACTA, по данным Мексиканского института промышленной собственности, и этот вопрос уже заархивированы.
Как вы знаете, действие было принято, несмотря на то, что Сенат не исключил возможность, посчитав это нарушением свободы выражения мнения в социальных сетях.
homex долгосрочные
В попытке погасить долгосрочный долг, не затрагивая краткосрочного долга, homex разработчика жилья является размещение ценных бумаг, обмен сертификатов на рынке 500 миллионов песо.
Этот вопрос - первый из четырех одинаковых вопросов, которые предлагает погасить интерес каждые 28 дней.
Рождение competival
Просто был создана консорциум под названием competival, включающий компании NYCE, e-quality и kernet, лидеры в области информационных технологий, целью которой будет рынок услуг программного обеспечения кластеров в Центральной и Южной Америке.
Инвестиции в этой области превышают 1,5 млрд долларов.
