Правила для взорвать шары, бананы и цирк
С каждым годом www.bankovnipoplatky.com сервера, который издает опрос на самые абсурдные банка, теперь решили объявить конкурс на "самое абсурдное регулирование или предложение от ЕС".
"Мы были обусловлены новейшую историю, где ЕС планирует взять на себя 40% квоты женщин на уровне управления крупнейших компаний Европы," Патрик nacher, организатор опроса, сказал Pravo.
Среди последних назначенных нелепостей, например, недавнее решение Европейского суда, чтобы объединить страховые взносы для мужчин и женщин.
До сих пор, женщины выступал в страхование жизни цены, потому что они составляют более низкий риск для страховщиков.
"другие невероятные идеи из ЕС может быть выдвинут никем до конца года.
Фактическое голосование будет проходить до конца февраля 2013 года ", - сообщила nacher.
Среди спорных норм ЕС, мы могли бы включать обязательное добавление био - составляющих топлива, который впоследствии наносит вред окружающей среде, запрет на надежные ртутных термометров только потому, что они содержат относительно небольшое количество токсичного вещества, или правила на размер куриного клетки, которая значительно повысил цены на яйца в этом году.
Запрет на использование термина "spreadable масло", а также отзыв классической лампочки от продажи ранее попал под критику.
Первоклассные бананы являются измерить 14 см
Союз, машина часто делает решений под давлением или, что коммерческие или индустриальные лоббистские группы, чьи требования в Брюсселе обычно защищают интересы государства или группы государств (точно так же, как Чешская республика продвигает требования ее банков под угрозой вето).
лобби интересы были, например, что бананы высочайшего качества должны оценивать по меньшей мере 14 см в ЕС, а не для отображения и "аномальная кривизна".
Европейская комиссия защищала себя, заявив, что это было только гармонизации существующих разобщенному национальных стандартов, которые сложной торговли.
нормы, касающиеся фруктов и овощей уже смягчается, несмотря на сопротивление со стороны некоторых государств ЕС, ссылаясь на пищевые отходы, вызванные существующие директивы.
Один из возможных призеров в опросе может быть прошлогодний регламент ЕС, согласно которому надувные шарики должны быть проданы с предупреждением, что дети в возрасте до 8 лет могут не раздувать их без родительского надзора.
Здесь, ЕС указал американский исследования, которые показали, что, среди прочего, игрушки, воздушные шары являются одной из основных причин детского удушья.
Аналогичные ограничения сейчас относится к детям в возрасте до 14 лет, используя партию воздуходувки.
странные идеи, дома тоже
довольно нелепо это правило, касающиеся отдельных европейских чиновников - все в ЕС, который удерживает официальный пост, не могут использовать термин Македонии благодаря чувствительной темой для Греции, и вместо этого акроним бывшей югославской республики Македония (fyrom) должен быть использован.
bankovnipoplatky.com сервера в сотрудничестве с либеральным экономистом ассоциации, laissez faire, также выдвинул, помимо вышеупомянутых нелепостей, например, регулирование ЕС на объем пищи предоставления акции, состоявшейся в государстве - члене ЕС.
ЕС установил максимальные объемы пищи положений, которые могут присутствовать в ЧР в день нашего вступления в Союз.
Чешская Республика впоследствии превысил, например, разрешено объем сохраняет грибов, которые понесли высокий штраф.
Организаторы опроса, были также впечатлены идею уплаты определенных стран, потому что они не имеют береговую линию, или предложение выделить финансирование запроса для финансирования.
Эти идеи не приходят из Брюсселя, однако из Праги.
"Мы инвалидов, потому что у нас нет моря.
Мы просим Европейский союз для возврата ", - заявил министр сельского хозяйства, еще осенью 2004 года, Ярослав Palas (ЧСДП).
Его аргумент заключался в том, что был хороший урожай зерновых, и из - за так называемых выкуп интервенций, государственные склады были забиты и были вынуждены экспортировать.
Чешская Республика - подальше от порта, так и по данным Palas ЕС должен платить нам сотни миллионов евро.
Европейская комиссия наконец встретил ЧР на полпути организовывал тендер на покупку зерна из стран, которые не имеют доступ к морю.
Финансирование иностранцам было предложено субсидировать финансирование просит министра, Министерство регионального развития Павел "(нам - deu), в частности, это означает, что для принятия заявки на финансирование из Брюсселя.
ЕС: странная законодательство является исключением
Правила вполне может стать объектом критики среди государств - членов, но усилия по регулированию ЕС, более эффективное функционирование и развитие всего Союза заслуживают признания, по словам ряда экспертов.
Более важный вопрос, по мнению экспертов, является привлечение средств ЕС по проектам, которые не имеют ничего общего с укрепления европейской интеграции, но которое пропускалось государствами - членами в ходе бюджетного совещания.
Эмоции разгорится между чехами, когда, как и других стран в Союзе, CR должны бороться в Брюсселе за право особенно маркировки на традиционные продукты, в которых она не всегда успешно.
Чехи боролись в течение шести лет с немцами и австрийцами, чтобы защитить маркировки их olomoucke tvaruzky, однако tuzemsky ром, традиция которой достигает обратно в XIX веке здесь была переименована Tuzemak производителей.
Продукты, Рома, может быть дан только в дистиллированной из тростникового сахара, а не сахарной свеклы.
карловарских вафель, pohorelicky trebonsky Карп, и zatec хмеля были включены в официальный список зарегистрированных продуктов ЕС, наряду с всемирно известных сыр фета и ризотто, немецкий марципан из Любека, и пармской ветчиной.
ЕС на печать защиты также может быть гордо показан на Пардубице пряниками и horicky трубы.
