Люди хотят меня, чтобы спасти республику, но я любитель, говорит okamura
Сенатор, как человек решит они хотят баллотироваться на пост президента?
Это не обо мне, сенатор или президент.
Если все в нашей стране работала без проблем, то я не будет баллотироваться на какой - либо пост.
Я больше не могу смотреть любой страны, ограбили за последние двадцать лет, воры бродили и народный налоги и пенсионный возраст.
У меня не было амбиций, чтобы быть политиком.
Когда я вижу что - то не нравится, хотя, я стараюсь найти решение, чтобы изменить ситуацию.
С тех пор, как я уже исполнилось сорок лет, и я независимый беспартийный человек, у меня нет другого выбора, кроме как воздействовать на вещи, но баллотироваться сенатор или президент.
Вы уже достигли в сенате, но вскоре после этого вы снимая на замок.
Вы не повернувшись спину на тех, кто голосовал за вас в этом?
Я уже сказал, что все время, что я хотел бы бороться за замок по итогам выборов в сенате.
Позже, я добавил, что если бы я был избран как сенатор, я буду стоять за президента.
Моя цель, однако, не является пост, пост - это инструмент, чтобы мое видение будет реализовано.
Следовательно, мне нужно наибольшее влияние, и сильный мандат здесь.
Беда не только в том, что мы как нация поклясться в пабе или на телевидении, но что мы попираем, кто хочет попробовать что - то изменить.
СМИ, добавьте к этому, вводят в заблуждение общественность, и перепутав свободу слова со свободой лгать.
Я, например, якобы подкупе репортеров, или я якобы советником Иржи Пароубек.
Давайте поговорим о вашем видении.
Вы установили на свой замок осады с тезисом о материальном и уголовной ответственности политики и ретроактивное раскрытие финансовых активов более двадцати миллионов.
Для этого вам нужно изменить закон.
Как президент, хотя, у вас нет этой силы, и только сенат в целом может предлагать законы.
Как вы собираетесь решить эту проблему?
Когда я лоббировал, как гражданин, для гидов работать, чтобы быть свободной торговли, он был успешно осуществлен.
Проблема заключается в том, что политическая перебранка, когда кто - то приходит с хорошей идеей с левыми или правыми, она будет намеренно отклонена, вызывая задержки для публики.
Как независимый беспартийных человек, я стою больше шансов получить поддержку от всех парламентских сторон.
Преимущество, я считаю, что без политического pigeonholing или догм я могу взять, что лучше для нашей страны с любой стороны, и применить его.
Вы видите себя как человек с правыми, или с левыми?
С точки зрения Чехии, кажется, они, как правило, ставят меня влево.
Для меня это не имеет значения, если это немного влево или вправо.
Главное для меня - двигаться вперед.
Речь идет не о том, является ли кто - то из левой или правой, я просто хочу сплачивать людей.
Я всегда поддерживаю любые хорошие государственные решения, даже если они выдвинут kscm или ОРВ, и, так же, я буду против плохих идей.
вы злитесь, кто - то называет вас популистским.
Вы не подтверждая это с тем, что вы сказали?
Когда вы делаете бизнес - план компании, у вас также есть идеальная цель и видение.
Вы пытаетесь приблизиться к нему.
Некоторые могут назвать это популизм, но все предложения я говорю о уже работают в других местах, или они уже выдвигают экспертами.
Но без поддержки парламента вам останется только с лозунгами.
Вы не продлится долго в политике.
Или вы верите, что если вы идете среди общественности и говорить с ними, что все получится, скажем, мимоходом Уголовный и материальную ответственность?
У меня нет альтернатив.
Мне нужно убедить политиков, журналистов, и общественность, и попытаться получить их на моей стороне, так что мы можем поставить через.
Если бы я был президентом, он не будет проблемой, чтобы организовать вещание в прямом эфире, где я прошу лидеров парламентских партий, чтобы принять закон о материальной и уголовной ответственности для политиков, чиновников, судей и генеральным прокурором.
И, как так может быть, им придется объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать вопросы, он просто необходимо какое - то давление на политической сцене.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря давлению со стороны общественности.
Я скажу откровенно, что я любитель, я не гений или интеллигент.
Я ищу союзниками, чтобы поделиться своими мнениями и видением.
Я только начинал в политике, и я ищу большинство поддержку моего повестки дня.
Я постараюсь сделать вещи прогресса, но если это не сработает, в шесть лет я завершится и вернуться в частный сектор.
Это звучит немного похожа на okamura пытается спасти Чехии.
Я не спаситель.
Я знаю, что в одиночку ничего не добьется, поэтому я попросил у знакомых, будут ли они баллотироваться в сенат.
Я поехал в radim jancura, который снизился из - за его работы.
Так что я, по крайней мере, поддержку журналистскими расследованиями, Яна lorencova, которые раскрыли мошенническую деятельность с легкими мазут.
Я положил себя вперед, потому что люди очень недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не пошли голосовать, и те, кто в основном проголосовали за лидерами.
В Сенате, существуют только два независимых, включая меня.
Люди голосовали за сенат, который сделает трудно обеспечить изменения.
Тем не менее, я буду бороться за мое зрение, например, прямые выборы мэров или регионального совета президентов.
Вы рассматривают свои собственные партии?
Я еще не считал, потому что у меня нет ни времени, чтобы убедиться, что каждый член партии имеет чистый фон, ни денег, чтобы это сделать.
У меня нет денег даже на президентской кампании, прозрачные счета занимает всего 20 тысяч.
У вас нет денег?
Вы говорите о финансовой информации, но то, что вам нравится?
Я считаю, мои личные активы, которые будут около 60 миллионов.
В Праге, у меня земля стоит около 25 миллионов, квартиру стоимостью десять миллионов, другую квартиру стоимостью восемь миллионов, artwork коллекции стоит около десяти миллионов, Aston Martin, Skoda Superb стоимостью 3,5 миллиона стоит миллион, и у меня есть несколько миллионов в мой кабинет.
У меня Aston Martin, кстати, потому что это была моя мечта, как мальчик - мне всегда нравился Джеймс Бонд, который проехал автомобиль, был галантен с женщинами, а также боролись против зла и подлости.
Вы ведете Aston Martin, активы стоимостью 60 миллионов, но у вас нет денег для кампании?
Вы говорите, что вы хотите изменить республики, но вы в него не увлекается ставить свои собственные деньги.
Это не внушает особой уверенности.
У меня нет 15 миллионов за кампании.
Я должен взять кредит?
Я уже поставил 2,5 миллиона в кампанию.
Тот факт, что у меня нет каких - либо спонсоров доказательства того, что нет реальных процентных в моей программе.
Я не обязаны платить за мои собственные кампании.
Расходы на мою кампанию в основном покрывается платить я буду получать как сенатор.
Тем не менее, я не смог бы жить на ней, например, я не мог оплатить английские школы моего сына, который стоит 30 тысяч в месяц.
Если бы я был только заинтересован в том, чтобы зарабатывать деньги, я бы не стоял за выборы.
Так вы все еще будете жить в бизнесе, так что вы можете сделать?
Вы не говорите вы будете ставить это на руку?
Это зависит от ставки.
Как я и обещал, моя деятельность были частично сокращены.
Например, мой заместитель - захвата как генеральный директор туристического агентства весной.
Люди хотели бы, чтобы я был самарянин, который спасает республика.
Но я должен что - то жить.
Как бизнесмен, что бы вы обычно делают ежемесячно?
Две сотни до 400 тысяч, которые я до сих пор.
И если бы я стал президентом, то я бы конец моей деловой активности.
Полное интервью можно прочитать в субботу в выпуске Pravo.
