постоянно закрыт, в мире, это не так уж и плохо быть скучно
Я провел пять неожиданных часов в аэропорту этого благодарения, когда наш самолет получил механические трудности и нам пришлось ждать еще один самолет, чтобы прибыть.
Так что у меня много времени, чтобы думать о предмете от скуки.
Я не буду врать.
Полдня в аэропорту в ожидании рейса довольно утомительно, даже с отвлечением книг, журналов и iPhone (не говоря уже о беспошлинной торговли).
Но некоторые академики и развития детей, эксперты все чаще выходит в похвалу от скуки.
Все это право для нас и наших детей - скучать по случаю, говорят они.
Она заставляет мозг пойти на интересные касательные, возможно развитие творчества.
И потому, что большинство из нас почти постоянно подключен к той или иной экрана в эти дни, мы не испытываем выгоды от скуки.
Поэтому мы должны приветствовать скуки?
Да.
И нет.
Но я вернусь к этому.
Во - первых, как и многие люди, я предполагал, что скука была относительно недавний феномен, с появлением больше свободного времени.
не так, - говорит профессор Питер toohey, греческой и римской истории из Университета Калгари в Канаде и автор книги "скуки: живой истории" (Йель Юниверсити пресс, 2011).
"Скука на самом деле имеет очень долгую историю", - сказал он.
Там Латинской граффити о скуке на стены Помпеи знакомства с первого века.
То есть вопрос о том, как мы определяем скуки.
Беда в том, что она была определена, и обсуждались, по - разному, - сказал Джон д. Иствуд, профессор психологии в Йоркском университете в Онтарио, Канада.
После оглядев исследовательскую литературу и положив идею в присутствии фокус - группа из примерно 100 человек, профессор Иствуда и его коллеги определили скуки, как опыт "хочет, но не способны заниматься удовлетворить деятельность".
Что отличает скуки от апатии, он сказал, что человек не занимается, но хочет быть.
с апатией, он сказал, нет желание что - то делать.
Основной опыт скуки, - сказал он, - "нарушение внимания процессов, связанных с низким настроение и ощущение, что время проходит медленно".
скука может звучать угробили, как депрессия.
Но профессор Иствуд сказал, что, хотя они могут быть связаны, люди, которые устали склонны видеть проблему как окружающей среды или мир, а люди, которые подавили увидеть проблему, как сами.
Иногда мы думаем, скучно, когда мы просто трудности с концентрацией внимания.
В своем исследовании ", незагруженные ум: определение скуки в плане внимания", которая появилась в журнале "Перспективы психологической науки в сентябре, профессор Иствуда и его коллеги указали ранее эксперимент, в котором участники слушал запись человека чтение журнала статью.
Некоторые группы услышал громкий и не телевизионную программу в соседней комнате, другие услышали его на низком уровне, поэтому едва заметны, а третья группа вообще не слышал саундтрека.
Те, кто услышал вялотекущий ТВ сообщили больше скуки, чем двух других групп - они были трудности с концентрацией внимания, но не знаю, почему, и объяснил, что трудности скуки.
Когда вы пытаетесь сконцентрироваться на трудный или привлечение задачи, нарушение внимания может привести к скуки, - сказал Марк J. fenske, адъюнкт - профессор неврологии в университете Гуэлфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что - то скучное ", такие как искали плохие виджеты на заводе линии, отвлекая музыка поможет вам не скучать".
В самом деле, - сказал он, - Теперь мы знаем, что ерзая и doodling, часто воспринимается как признак скуки, может действительно помочь в борьбе с ним, сохраняя люди выглядят более бдительными.
"Исследования показывают, что дети, которые позволили ерзать узнать больше и сохранить больше информации, чем те, кто вынужден сидеть", - сказал профессор fenske.
Мы все испытали скуки в некоторых местах - мой рейс, задержка, гудеть спикера, особенно нудный фильм.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Чтобы помочь измерить этого, исследователи разработали "скука склонности масштаба" в 1980 - е годы.
шкала включает в себя такие вопросы ", многие вещи, которые я должен делать, повторяются и монотонным", и "у меня так много интересов, у меня не было времени, чтобы делать все".
Используя такие весы, исследователи обнаружили, что мальчики предпочитают скучать чаще, чем девочки, - говорит Стивен vodanovich, профессор психологии из Университета Западной Флориды, особенно когда речь идет о необходимости больше, и разнообразие, внешние стимуляции.
Но в целом, подростки являются довольно измученными.
В 1991 году, Рид Ларсон, профессор человека и развития сообщества из университета Иллинойса провели эксперимент, в котором он связался с почти 400 подростков и их родителей семь - восемь раз в день Beeper.
Он обнаружил, что 32% подростков заявили, что они скучают в школе и делая домашнее задание, а 23% сказали, что они скучают, когда они не были в школе.
С другой стороны, 3% родителей заявили, что они скучно.
Профессор Ларсон сказал, что он не знал ли скуки проценты сейчас, спустя 10 лет, будет выше или ниже.
Но он сказал, что не знал, что "Юность - пиковый период для скуки", во многом потому, что дети и подростки не учитывает множество контроль над тем, что они хотят делать.
Таким образом, вернется к своей первоначальной вопрос: скука хорошо для вас?
Иногда нет, потому что в крайности принимать абсурдные физические риски, это может привести к тому, что люди играют или балуются токсикомании как способ облегчить его, исследование показывает.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, - говорит профессор vodanovich, которая изучала вопрос на протяжении более двух десятилетий.
"Скука - это способ сказать вам мозга вы должны делать что - то другое", - сказал Гари Маркус, профессор психологии в n.y.u.
Но мозг не всегда знает самым подходящим делом.
Если вы заскучали и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, он может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной перспективе.
Таким образом, если ваш ребенок заскучал, вы дадите ему iPad, он больше не может быть скучно, но он не научился развлечь себя, или самостоятельно регулировать, - сказал профессор fenske.
И передачами ", что саморегулирование из ситуации с другими", - сказал он.
Ваш ребенок не просто научиться развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим отпраздновать скуки.
Мы не должны быть слишком критично.
Скорее, наша цель должна заключаться в том, чтобы чувствовать себя комфортно от постоянной болтовни активности и технологии.
Профессор Иствуд согласился.
"Мы кадр, как мы должны быть скучно, но скука является мучительной, неугомонный желание быть связаны с чем - то значимым", - сказал он.
То, что люди действительно ищут, - сказал он, - это способ отключить и наслаждаться вниз.
"В среде, где мы постоянно overstimulated", - сказал он, "трудно найти способы вовлечь когда шум будет остановлен".
