Гектор "hetin" Рейес: "баскетбол был моей жизни"
"Баскетбол Globetrotter Гектора" hetin Рейес был вовлечен в спорте более 60 лет, и, благодаря этому, изъездившего весь мир.
Немногие люди в Пуэрто - Рико имеет психическое воспоминание о местной баскетбольной истории как широкие, как Héctor "hetin" Рейес.
Рейес был погружен в спорте на протяжении 60 лет, прежде чем прикованным к инвалидному креслу в 2008 году после инсульта; он был небольшим игроком Лиги, представитель Национальной лучший баскетболист, BSN и менеджер с bayamón Вакеро или президент федерации баскетбола.
"Я надел много шляп в баскетболе всей моей жизни, в том числе несколько одновременно, например, когда я был президентом BSN, федеративного президент и генеральный менеджер национальной команды 90 - х, - вспоминает Рейес во время визита к нему домой в bayamón Primera Hora, где он живет с Изабель, его верная жена на протяжении 50 лет.
"баскетбол был моей жизни".
Рейес не преувеличивает, когда он делает это заявление.
стены его дома почти полностью оформлены с фотографиями и памятными обозначив его долгую карьеру, которая идет, чтобы доказать это.
bayamón в сердце
Из них все сокровища, он с самыми эмоций являются те, которые напомнили его времени провел с Вакеро, с середины 50 - х годов как игрок до 1982 года, когда он завершил 15 лет служит Co - агентом или агентом франшизы.
"Те, кто были мои лучшие годы, я больше всего понравился, потому что у меня есть возможность стать частью Вакеро" восемь чемпионатов, начиная с 1967 года, как агент, агент или менеджер.
Было много хороших лет, включая пять чемпионатов подряд с 1971 по 1975 год.
И тогда я попрощался с одним в 1981 году, Жером минций дебютный год в BSN.
"cuco" Ортис взял - он был великим менеджером ", - сказал Рейес.
Я помню, что ген bartow, который здесь и был в университете Бирмингема (штат Алабама), сказал мне: "У меня есть для вас очень сильный игрок, 6'7" высота.
Хотите ли вы его? "
И это было начало mincy, один из лучших игроков Пуэрто - Рико.
bartow затем рекомендовал sharpshooter Гаусса Реймонд, который основал резиденцию здесь и был одним из наших лучших шутеров.
Я помню, как он говорит, что если mincy дал байамон в одном чемпионате Гаусса поможет получить другой.
Вакеро "чемпионат с Гаусса был нравилось, но издалека, потому что в 1988 году он уже становится федеративный bigshot.
За это время он предпочитал наслаждаться своим и mincy достижениями в национальной команде.
Я помню, когда мы били Соединенные Штаты впервые во время pre - Олимпиады 1989 года в Мексике.
Потом пришел 1990 - чемпионат мира, где мы пришли четвертым и она должна была бронза, но Канадский рефери, который сделал нам повторять окончательное играть во второй раз, - сказал Рейес.
Это сборная мира 1990 года в лучшем случае вы когда - нибудь видели?
Это один из лучших, так же хорошо, как тот, что победила команда мечты в Олимпиаде 2004 года.
Тем не менее, моя любимая была одна в 1991 году Панамериканской игры на Кубе, когда мы выиграли золото и дал нам команду избиения, который был очень похож на время мы выиграли бронзу на чемпионате мира.
, что команда не только снова включила минций Гаусса, Рамон Ривас, Фицо Лопес и piculín ' (Ортис), но и молодые (Хавьер) "toñito" колон и Джеймс Картер, Леон Франциско и Эдгар (братья) и Марио quijote ' Моралес, который сохранился из 90 команды травмой колена.
Команда, которая, возможно, был не самый лучший с точки зрения членов, но дал нам золотую медаль и была большая радость для работы с 1995 года, был предварительно олимпийской сборной в neuquen, Аргентина.
С ролью игроков, таких как canito ' nieves, Пабло alicea и молодой Роландо hourruitiner замены игроков приостановили после хаоса в Мар - дель - Плата Панамериканских игр, мы выиграли золото против все шансы.
Кто был лучшим Пуэрто - риканский игрока?
Без сомнения, piculín Ортис.
Его устрашающие цифры на международном уровне турнира.
Никто в Пуэрто - Рико доминировал на этом уровне, как piculín.
Не говоря уже о его карьеру в различных лигах он играл.
Кто был лучшим Пуэрто - риканский менеджер?
Это сложно.
У нас очень хорошая команда, в том числе Хулио Торо, Flor Melendez, Карлос Моралес, Раймонд dalmau armandito Торрес.
Из молодежи, мне очень нравится работа Лео arill.
Что вы считаете ваше самое большое достижение в федерации?
Получив часть национальной команды самый славный период между 1988 и 1995 гг. и в начале 90 - х BSN до 17 команд в сезоне.
, что осталось для тебя?
были вещи, которые я бы хотелось реализовать, например, regionalising в минорных лигах.
Например, мальчики Ponce только играть в своей области и получить к лицу команд из других частей острова в национальном плей - офф.
Сейчас дети едут и играют слишком много, излишне.
По крайней мере, я вижу фрукты обязательного сертификата и курс для лидеров, стола чиновников и судей.
Что радует меня.
Что вы делаете сейчас?
Самым я делаю - это слушать музыку, смотреть видео с моей эпохи на YouTube, наслаждаться своим внукам и иногда идут баскетбольные матчи.
И, конечно, насладиться обществом моей жены, Елизавета, который всегда со мной.
