актер Ларри hagman умирает
Ларри hagman, родился 21 сентября 1931 года в Форт - Ворт (штат Техас), стал всемирно известный за его роль Джон Росс Юинг, более известный как "ДР", в сериале "Даллас", в котором он сыграл безжалостны, вредоносных и манипулятивных бизнесмена.
Ларри hagman, чья роль нефтяного магната хищника JR Юинга в телесериале "Даллас" стал символом жадности в 1980 - е годы, умер.
Он был 81.
hagman, который вернулся в этом году, как JR в новом сезоне "Даллас", скончался в пятницу вечером рака осложнений, согласно заявлению семьи, предоставляемой Associated Press by Warner Bros., продюсер "Даллас".
"Ларри вернулся в своего любимого родного города Даллас, снова представляющих культовую роль ему больше всего понравился" - сказал семья.
Ларри семьи и близких друзей были с ним в Далласе на День благодарения.
Линда Грей, который играл с женой в оригинальном сериале и сиквел, с hagman, когда он умер в больнице в Далласе, сказал ее публицист, Джеффри Лэйн.
Он принес радость всем, кто его знал.
Он был творческий, щедрый, смешной, любящий и талантливый, и мне будет не хватать его дорого.
"Он был оригинальный парень и прожил жизнь в полной мере", - сказал Грей в своем заявлении.
hagman был диагностирован цирроз печени в 1992 году и признал, что он выпил много лет.
В 1995 году злокачественные опухоли, как нашли в печени и он перенес трансплантацию.
За несколько лет до "Даллас", hagman прославилась по телевидению, как приличный парень в свете комедии "Я мечтаю о jeannie", выходящей на NBC с 1965 по 1970.
Он играл капитан Тони Нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательный Джин, которого играет Барбара Эдема, и берет ее домой, чтобы жить с ним.
Он также снялся в двух ситкомов, которые не были переданы долго, "хорошей жизни" (NBC, служил) и "Here We Go Again" (ABC, 1973).
Его фильма работа включала роль хорошо принят критиками в "группа", "Гарри и Тонто" и "первичные цвета".
Но его мастерское толкование восхитительно, что привело к отвратительному JR hagman достиг своего пика славы.
серии драмы на CBS о Юинга клана и других персонажей в своей орбите эфира с апреля 1978 года до мая 1991 года.
Девиз ", который стрелял в ДР?", разработанных для создания шумихи вокруг эпизод полна эмоций, в котором hagman героиню почти убили, сформированный международные спекуляции и миллионы долларов рискованных ставок в игровых заведениях.
Он также помог дать серию рекордное время аудиторию.
Ответ был ниспослан в эпизоде, когда в ноябре 1980 года, в среднем 41 млн. зрителей, и сделал "Даллас" второе большинство смотрели развлекательную программу в истории, после финального эпизода "MASH" в 1983 году, которая была 50 миллионов зрителей.
его невестки Кристин Джексон (играет Мария Кросби), который выстрелил в него.
JR пригрозили ей беременна, то говорят, что она была проституткой, если она покинула город, но были и другие, которые также были причины, чтобы нападать на него.
hagman изображали Юинга как коррумпированный ненасытный человек с харизмой улыбкой: недобросовестного предпринимателя и измены мужа, которые пытались его алкогольная жена Сью Эллен (Линда Грей), разделенной.
"Я знаю, что я хочу на памятник" hagman сказал JR в 1988 году.
Следует читать: "Здесь лежит честный гражданин JR Юинга".
Это только дело он проиграл.
Виктория principal, Co - звезда оригинальной серии ", вспоминал hagman в пятницу, как кто - то огромный, и выключать экран".
Он незабываемым и незаменимым, для миллионов болельщиков по всему миру, и в сердцах каждого из нас, кому повезло достаточно, чтобы знать и любить его.
Десять эпизодов нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончил запись пяти эпизодов второй серии и шестой была в процессе, сообщает цепочка.
Сразу после, не было никакого заявления от Warner или ТНТ о том, что серия будет обрабатывать потерю hagman.
hagman, родившийся в Форт - Уэрте, Техас, был сыном актрисы и певицы Мэри Мартин, который снимался в классике, таких как "Океания" и "Питер Пэн".
Мартин был еще подростком, когда она ему в 1931 году во время замужества адвоката бен hagman.
Он так его удачу в нью - йоркской театральной сцене в начале 50 - х, а затем служил в ВВС с 1952 по 1956 год, в Англии.
То есть, он встретил молодой шведский дизайнер майор аксельсон и женился на ней.
В семье было двое сыновей, Престон и Хайди, и долгое время жил в калифорнийский город Малибу, домом для многих знаменитостей.
В 2001 году, он назвал его мемуары "Hello Darlin ': высокие (и абсолютно верно) сказки о моей жизни".
"Я ничего не сказал, что я считал бы никого обижать или повлиять на них в любом случае", сказал он в интервью Associated Press.
После пересадки печени, он стал пожертвование органов промоутера и качестве волонтера в больнице, помогая испугаться пациентов.
"Я советую поощрять их, встретиться с ними, когда они приходят за свои операции в 1996 году и позже", - сказал он.
Я стараюсь предлагать некоторый комфорт, например, "Не бойся, это будет немного неуютно некоторое время, но потом вы будете хорошо".
Он также анти - курение активист и принял участие в нескольких кампаниях.
