суждения называет вместо культуры - rosbalt.ru
Росбалт продолжает проект "Авангард", посвященная жителей Санкт - Петербурга, которые идут впереди, в авангарде культуры и искусства.
Это топ - список уже включает выдающиеся деятели арт - сцены Петербурга, чьи достижения выйти за рамки города, часто признанный в Европе, минуя славу в России.
Новый игрок в Росбалте - смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатый мужчина, одетый в красном, которые можно увидеть в Русский музей, к лету сад или на модных вечеринках и показывает.
Кирилл Миллер работа всегда приносит в толпе людей, независимо от того, где они выставлялись.
Кирилл Миллер является одним из чисто Санкт - Петербург социально - философские рассказчики и создатели новой мифологии.
Кирилл Миллер -- выдающийся человек петербургского "Авангард" в конце 80 - х начале 90 - х годов.
Кроме того, он является город, который делает людей улыбаться на улице и поднимает дух каждого.
Недавно он взял на улицу орган и стал Санкт - Петербург музыкальный человек, потому что он был готов к этой сложной роли со всеми его существование, философия и образ богемы.
- Кирилл, почему вы ходить по городу в красный, желтый или бирюзовый, например?
- я выбрал красный цвет, как модельер занимается и изображение.
В этом мире, красный - компромисс между художником, имиджмейкером и обществом.
Хотя в обществе, все, что не серые причины агрессии и агитация плохого вида.
Но мои провокации направлены на начало разговора.
Вся история моего провокационные действия - это приглашение к дискуссии.
- когда вы поняли, что вы должны быть художником?
- на выставке в Невском доме культуры, где моя работа была выставлена.
Мне стало ясно, что это мой путь.
Затем волна пожилых - то, неофициальные художники прошли, а новых, свободных художников вроде меня не понимали.
Я подружился с художниками, новая волна, с художниками в стиле пост - Газой Невского ("пост - gazonevschina"), который привел к Пушкинская - 10, и волна была больше.
Я обращался к театру, одежда, музыка всех жанров, за исключением литературы.
- и все это было в вашем арт - клиника ... - для меня было важно, чтобы найти себя в центре культуры Санкт - Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году, я оккупировала территорию на Пушкинской - 10, а ремонтные работы еще не начались, был музыкальный и творческий клуб, богемный клуб, дом Санкт - Петербург Богемии.
Многие родились: nomy, Текила джаз, я помню, когда shnur был привезен сюда с проектом ухо Ван Гога.
shnur и его друзья пели песни, носить обтягивающие leotards губы, и теперь модный композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, он стал Ленинград.
trakhtenberg был ведущая многих программ до hali - Гали.
Мы дали им trakhtenberg, и прекрасная карьера была на своем пути, но базовое образование и наставничество он получил от нас.
Галерея D 137, Грибоедову, клуб - все эти Эхо арт - клинику.
, где наш персонал постоянных клиентов и уехали.
Я герой прошлого века, когда культура что - то значит.
В 2000 году, был опрос в прессе, для жителей нашего города.
Я был назначен артист года, моя Развязка подошла к концу.
В новые времена, это некомфортно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время, легко стать популярными, но культура и популярность отличаются. вы можете быть популярным, но не очень культурные.
- ваша работа характеризуется узнаваемый стиль.
- многие из моих работ являются хитам, отражены актуальность и острота.
Я буду иметь программу выставки, "Русский музей в клоунов".
Клоуны являются вечные категории.
Раньше я был социальным, теперь, как это больно и страшно.
Но все размывается в клоунов, трагедия удаляется.
Я люблю гротеска, у меня фантастические идеи.
Например, спасать мир тоталитарного сменить одежду на заказ.
Сегодня, люди судят по внешности, а не внутренние качества.
Кто знает, может быть, вы не можете пожать его руку, и ему нужно плюнуть в лицо.
И ложь исчезнет с помощью переодеваться.
- в последнее время мы видели вас в роли музыки мужчины. - культурный город должен иметь такого персонажа.
Кто подходит роль лучше, чем я?
- возможно, коммерческое искусство также может быть красивой?
- сегодня, коммерческое искусство должно быть аккуратными, заботливым, сладким.
Существует дезинтеграция культур.
Раньше люди собираются в стада, Bohemians понравилось одно, простые люди, что - то еще.
Теперь, все подразделяется на микро - общества, трудно быть понравилось всем.
Я не сто долларовую банкноту, поэтому все.
Теперь вы должны думать, кто вы.
Теперь, каждый культовый герой имеет 100 фанатов.
- но несколько тысяч, Стас Михайлов!
- Cast-Outs идут к нему, сексуальные - социальной сферы на работе.
Но 300 человек придет для культуры, а не 10000. В конце концов, есть менее менеджмента, деньги, все вымирает.
У меня есть поклонники; главное -- не предавать их, чтобы не испортить то, что я заработал.
В моей юности, я нарисовал такое искусство, что коллектор она висит на одной стене с Фальк и Ларионова.
Я начал с картинами, которые люди обычно заканчиваются.
понятия часто путают эти дни.
Люди говорят: духовная культура, культура потребления.
Нет культуры в потребительстве, это "из другой оперы".
Я человек вчерашнего культуры. Я рос на примеры художников, которые жили бедным и умер в нищете, отказались от денег ради живописи.
Это культура я.
- Кирилл, что Санкт - Петербург не хватает?
- хорошие культурные эксперты.
Существует такая вещь: официальным для культуры.
Но не каждый может быть вовлечена в культуре.
Под право правителей все было по - разному. цари, возможно, и не понимает культуре очень хорошо, но они поняли, что нужно придерживаться с правильными экспертами.
Сейчас существуют хорошие консультанты в Москве.
Здесь, в Санкт - Петербург, есть люди, которые могут быть экспертами, но они отодвинули в сторону, потому что нужны более опытных экспертов, которые будут правильно оценить эти эксперты и уступить их.
суждения называет то, что процветают.
Даже erart, но они разные, потому что они честно говорят, что мы не принимаем все современное искусство. существуют некоторые артисты, которые нужно найти для себя других музеев.
- что для вас значит Санкт - Петербурга?
Санкт - Петербург не является культурной столицей, Москва обладает гораздо большими культуре, существует основа.
Это искусство трудно расти на скалах.
Нам нужен культурный фундамент, но теперь у нас больше писателей, чем читателей, это неправильно.
В Европе, есть много любопытных людей, которые ходят в художественные выставки, концерты.
Вот, этот слой - тонкий.
Мы должны делать искусство модным, как это было в начале прошлого века.
Гранта проект поддерживается Санкт - Петербург.
