petronella Wyatt: Я запугивал из Оксфорда из - за того, что тори
Это не только сегодняшние студенты университета, которые критикуют за свои взгляды
Я не помню время, когда я не мечта выиграть место в Оксфордском университете.
Как мой отец и мой старший брат был в том, что я была крупнейшей в мире место обучения, современная вина - покраснела греческий симпозиум стимулирования двух столпов цивилизации, свободного мышления и терпимости.
Тем не менее, в течение двух недель занимает свое место в вустерском колледже в конце восьмидесятых годов, чтобы прочитать историю, я пакует чемоданы, что мой первый скандал в моей жизни.
Мой отец сломался и заплакала.
Друзья были озадачены.
The Evening Standard дневник утверждали, что я ушел, потому что я возразил другим студентам заниматься сексом в комнате рядом с моим.
Автор - N waggishly Уилсон заявил, что я уехал, потому что я был вынужден пить из сколы кружки.
Правда, был менее шалунишка.
Я убежала.
Да, побежал, потому что я была подвержена систематического травли и запугивания.
Не на меня, а outré имя, или тот факт, что я пришел из частной школы.
Я преследовал только по одной причине, и в этом колыбелью, просветление было нетерпимый и варварской: мой отец, покойный Вудро Уайетт высокопоставленных советник Маргарет Тэтчер, и я был консервативным сторонником.
Почему поднимут этот вопрос сейчас, вы можете спросить.
Ну, последние отчеты показывают, что новое поколение правоцентристские студенты страдают подобное преследование.
Таков напряжённости и растет ненависть к тори студентов Оксфорда, что на прошлой неделе группа из них потребовали же равны - защиты прав геев, людей с ограниченными возможностями и этнических меньшинств.
консервативные члены Corpus Christi College's Junior общие номера (jcr) утверждает, что они "часто активно изолированы, лично атаковали и чувствовать себя непрошенным" из - за своих политических взглядов.
Они хотят создать пост на равных возможностей колледжа комитета, чтобы гарантировать, что их мнение может быть показан свободно.
их ситуация не помогли последние два документальных фильма, Wonderland Би - би - си: молодые, яркие и справа, о студенческой жизни, которая изображала Тори как чудаками и неонацистами.
Он был выпускником Джо Кук, бывший президент Консервативная ассоциация Оксфордского университета (ouca), путешествующие в Rolls-Royce, щеголяя серебристый костюм и серебро - возглавил тростника.
В других вузах, консервативные студенты говорят, что они рассматриваются как "козла отпущения" для внедрения повышения платы за обучение ".
Люк черный, 20, вице - президент университета Ноттингема найти консервативные ассоциации, сказал, что "существует растущее левый уклон в университетах.
Люди предполагают, что мы, как bullingdon клуб без встречи нам ".
Самуэль Робертс, 21, студентка по истории Corpus Christi, который предложил движение большей защиты, - говорит такой климат "неуютно", а избранный президент Стефани cherill, 19, ouca, говорит, что наблюдается ухудшение в отношение членов jcr к людям, которые прямо в центре.
"Это создает угрозу атмосфере интеллектуальной дискуссии, а также к благосостоянию членов", - говорит она.
Я был в меньшинстве одного за первые несколько недель в Оксфорде.
Я уехал в сентябре 1986 года, cripplingly застенчивый 18 - летний.
Ненависть к консервативной партии в его наиболее лихорадочными.
В позапрошлом году, университет проголосовал отказать Маргарет Тэтчер - бывший студент - почетную степень, из - за сокращения финансирования высшего образования.
Атмосфера сделал бы сталинскую содрогание с опасением.
В течение первых нескольких дней Freshers "недели, когда новые студенты общаются друг с другом и dons, у меня вкус полыни, который должен был прийти.
Я, чтобы найти, что демонстрирует не только connived в Тори дразнили приняли участие студенты, но с удовольствием.
Политика "горняков" забастовки, приватизации и правительства оппозиции санкций против апартеида в Южной Африке были представлены в отделанный деревянными панелями номера.
Мой первый участвуют перевод 18 - го века французские тексты на английский язык, и за то, что я была не готова.
"Мисс Wyatt", - сказал Дон, Гарри Питт (ныне покойный), поэтому переводить первым пунктом ".
Я споткнулся.
небольшой человек с лицом, как торт с маслом, Питт был большой на желчи.
"морализирующие отказываются изучают французский или они просто глупы? - спросил он.
Остальные студенты хихикал.
Слезы навострили спину моими глазами.
"Я предлагаю вам занять некоторые основные уроки французского в свободное время, если вы не слишком заняты общение", - огрызнулась Питт.
Я пошел к моей номера безутешным фигурой.
обедом в колледже, который вечером я сидел на себя; тогда я почувствовал легкий стук на моем плече.
Это был второй год английский студент по имени Джеймс, который представился как член ouca.
"Я знаю, кто ты", - сказал он нежно.
Я боюсь, что это важно.
кто подозревал, что тори взял на себя.
Для меня это достаточно плохо, но они знают, что твой отец близок к Маргарет Тэтчер, так будет хуже для вас.
Большинство Тори Freshers притворяться, что они труда.
Позже, на местном пабе, я cravenly попытался dissimulate.
Я настаивал на том, что я не согласен со всем, - сказала миссис Тэтчер.
Эта уловка оказалась неудачной.
Первый год в СИЗО студента, который, как ни странно, было Итон, сказал: "Ты дочь фашистского свинья".
Вы загрязнены.
Другие студенты взял воздержаться.
Я был искажен, грязно.
"Как у Тори секс?" - спросил один.
Они избивают друг друга, не так ли?
Я чувствовал, что гомосексуалисты должны были почувствовать перед либеральным законодательством шестидесятых.
Я когда - либо сможет вести нормальную жизнь в Оксфорде?
Я был бы вынужден встретиться с единомышленниками только после наступления темноты?
Я мог бы обратиться к труду и подавить мои природные склонности?
В течение трех лет до меня вытянули как чистилище остракизма и изоляции.
Единственный открыто Тори Дон Норман Стоун, профессор современной истории, который был основан в моем колледже.
Он ненавидел за то, что они не только консервативны, но внешнеполитический советник Тэтчер и одна из ее речи писателей.
Там он вряд ли когда - нибудь.
Он ненавидел место, как провинциальных и мелких, и ее приверженность марксистско - детерминистский взгляд на историю.
В 1997 году он взял профессорскую Билькентского университета, в Анкаре, Турция.
"Вы не будете счастливы", - сказал он мне.
Я начал ездить от Оксфорд моим родителям "дом в Лондоне, найти убежище с моим более открытым столичных друзей и родственников.
Я сказал мой отец, я ненавидел Оксфорд и почему.
Он верит.
Во время пребывания в сороковых годах, все политические взгляды были приняты.
"Но это лучшее место в мире", - сказал он пафосно.
Они не будут делать, что среди моих мечтаний шпилей.
Даже мои друзья - коммунисты всегда были безупречными манерами.
Его rheumy глаза начали облака.
дать ему шанс.
Я уверен, что все это просто дразнят.
Мое сердце, если бы вы оставили.
измучены мои частые поездки в Лондоне, эмоциональное сопротивление было ухудшается.
Мужчины - мой друг, который также является сторонником тори, уступил давлению и отвергло его кредо.
Во время урока на следующей неделе, когда другая история Дона было предложено, в полной серьезностью, что я стал "врагом народа", я решил сделать то же самое.
Внутренне краснея с позором, я признал, что под "мозги мои родители" и назвал их "старой дураками".
Эта передышка.
Это был мой отец, который вбил гвоздь в гроб из моей оксфордской карьеры.
В то же время, он написал две колонны в Мердок прессе каждую неделю.
Моя дверь была заперта.
Я cowered внутри, и через пять минут, мои преследователи сдался.
Когда они уехали, я упаковал чемодан и поймал первый поезд до Лондона.
Я никогда не вернулся.
Вы можете называть меня распускающего слюней WIMP).
Но 18 - летний не должны подлежать такому запугиванию и сарказм в учебное заведение.
Еще более трагично, что это было Оксфорд, который не только произведено 14 Тори премьер - министров, но и по сей день, прячется за плохо заслуженную репутацию за равенство и свободу мысли.
