Родить в космосе
Земля находится в опасности.
Глобальное потепление или столкнуться с астероидом убийцы.
караваны космических кораблей с людьми на борту оставляют в поисках замены планеты.
Чтобы спасти человечество, вопрос заключается в том, как пропагандировать наши гонки в условиях невесомости или замены на планете?
Я думаю, что выбор невелик.
Есть только два реальных планет, которые могут быть изучены даже гипотетически.
"Венера и Марс", - говорит старший исследователь p.k. Государственного астрономического института Штернберга () Владимир surdin.
Хотя условия на Марсе, более подходящие для жизни, Венера насчитывает 500 - градусные температуры.
Жизнь возможна только на высоте или на орбите Венеры ... в космосе.
Вопрос воспроизводства в космосе началась с флорой.
Полвека назад, эксперименты проводились на растения.
Четыре поколения гороха, выращенные в орбиту ничем не отличается от их земных аналогов.
Затем, насекомые были воспитаны в орбиту, небольшие дрозофилы.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, как развивается эмбрион в невесомости.
Мы получаем абсолютно нормальный цыпленок.
Но потом проблема начинается.
"Проблема связана с тем, что этот цыпленок должен найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией Института медико - биологических проблем (imbp) побежал Владимир sychev.
Не найдя поддержки, птенцы были кувыркаются в беспорядке.
После 10 часов, новорожденные опытные полной атрофии инстинктов.
птенцы не реагируют на свет и звук.
И проблема была в том, что они просто умер спустя четыре дня.
"Мы дважды разводят цыплят, а затем остановили, потому что там невозможно работать с ними", - говорит Владимир sychev, подтверждающие провал эксперимента с цыплятами в космосе.
Последний биологический "мини - ковчег" с животными вылетел на орбиту 16 лет назад.
Весной 2013 года, эксперименты продолжится.
Однако, только однополые существа будут на Бионы био - спутник.
был эксперимент с крысами, которые были отправлены в пространстве с плодом.
В принципе, там не было ничего экстраординарного.
"Это было на био - спутников, но опять же, это был уникальный эксперимент и такие исследования нужно проводить", - говорит Владимир sychev.
После приземления, космических крыс у младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это непростая задача.
животные просто не могут следовать их сексуального инстинкта, когда они из своей привычной среды.
В принципе, люди, в отличие от животных, могут.
У Homo sapiens абстрактного мышления, и способны создать достойный эмоциональный фон.
Такие эксперименты не проводятся по этическим причинам.
Но женщины были летать в космос в течение 50 лет.
Самый большой риск для Терешкова.
Самое ценное для человечества -- женского тела.
наша "Чайка" на земле останется, и никто не мог сказать, будет ли она нормально после полета в космос.
Сможет ли она родить после этого полета.
"Никто не ответил на этот вопрос", - говорит ветеран ракетно - космической отрасли, Вахтанг vachnadze.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
, отец ребенка, andrian Николаев, также был космонавтом.
В 1988 году, вторая женщина космонавт Светлана депутат Савицкий, который отправился на орбиту дважды, и даже работал в открытом космосе, родила сына.
Тем не менее, риск остается.
У нас мало, очень немногие космонавты, которые были OK и здоровых детей после длительных перелетов.
"Более того, это опасно даже для орбитальных полетов", - добавляет пилот и летчик - космонавт, Герой Советского Союза, Герой России, Валерия Полякова.
И, тем не менее, человечество нужно искать новые направления в биотехнологиях, защита от радиации, создание искусственной гравитации.
гидро - лаборатория КФК - обязательным этапом подготовки полета.
Здесь космонавты практики, навыки работы в открытом пространстве в условиях нулевой гравитации.
воды имитирует невесомость.
Если для взрослых вода является иностранным Medium, хотя комфортно, для младенцев, это родной элемент.
Небольшие амфибии, похоже, подтвердили, что жизнь пришел на землю от океана.
Существует в связи с тем, что младенец тратит около 9 месяцев в околоплодной жидкости в матке; легче привыкнуть к воде.
В принципе, это логично, потому что только две недели перейти от рождения до первой купания.
"Это очень мало времени, чтобы забыть что - то", - говорит Infant плавательный инструктор Марина Аксенова.
Иными словами, если для новорожденного невесомость является более естественным, женщине необходимо гравитации, притяжения земли.
мышцы живота и таза, как правило, быстро деградируют в невесомости; способность вытолкнут эмбрион уменьшается.
Ну, допустим, что роды стимулировали получится.
Возможно, она будет настаивать на ребенка в специальном номере.
"Тогда что?" - спрашивает об этой нетривиальной Валерия Полякова.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когда тело не ощущают притяжение Земли, это не образуют скелетной и мышечной системы.
новорожденного в орбиту невозможно одеваться в специальный костюм для обучения, так как они делают со взрослыми.
Он просто не будет иметь то, что ему нужно, чтобы выжить.
"И этот эксперимент, что мы будем идти за, позволяя рождение ребенка в иностранной среде, приведет к нам, принесший инвалидов, полностью неадаптированное человека к земле", - предсказывает председатель комитета по биоэтике imbp Игорь Пестовым.
На данный момент, рождение детей в космосе - это только теория.
Однако, со временем он станет реальностью, когда земляне пойдут далекой планеты в свои корабли, и она станет домом для своих детей, которые родились в космосе.
