Пить масло на ежедневной основе - и доживают до 168 лет
В Южном Азербайджане, многие люди достигают библейских возрастов.
Существует даже музей долголетия.
В поисках доказательств в стране, в которой 97 лет все еще сравнительно молод.
В Южном Азербайджане, многие люди достигают возраста, что почти можно считать библейскими.
Существует даже музей долголетия.
В поисках доказательств в стране, в которой 97 лет все еще сравнительно молод.
В путешествие Талышских гор может быть описан как дикие и романтично.
Микроавтобус грохочет над извилистыми улочками, мимо густо лесистые холмы, бушуют рек и простые фермы.
везде зеленый и пышный - можно простить для того, чтобы думать, вы были в черном лесу.
Тем не менее, это глубокий юг Азербайджана, и граница с Ираном находится всего в нескольких километрах.
Это дом кавказских народов группы "Талыши", из которых мало что известно, кроме того, что они говорят идеальный Персидский и азербайджанский и долгую жизнь.
Окончательная остановка находится малодоступен уголок Лерикского.
В небольшом городке разрывается всепоглощающей архитектурой с советских времен, который не сочетается с живописным горным ландшафтом.
Сюда приезжают туристы из Европы редко; путешествие из столицы Азербайджана, Баку, слишком трудно.
Она занимает восемь часов, чтобы путешествовать по 323 км, слишком большая часть маршрута является только одной дорожки.
В сказочные богатства, для которой страна имеет свою нефть в Каспийском море, чтобы поблагодарить, пока не прибыл сюда в провинции.
Однако Пилата fatulayeva (48) убежден, что малодоступный уголок Лерикского имеет, что нужно, чтобы быть туристической достопримечательностью.
"Баку стал знаменитым в мае из - за" Евровидение ", и в следующем году у нас праздник, чтобы отпраздновать древних людей в мире", - сказал fatulayeva.
Она является директором музея долголетия, скорее всего, только в своем роде в мире.
Здесь живет восемь десятков талышей из района, жившего более 100 документированы. fatulayeva указывает черно - белого изображения.
Это здесь, мой дед, он был 120 лет.
В возрасте 10 лет он усыновил еще одного ребенка.
Тем не менее, непревзойденный звезда музея пастуха shirali Муслимов, который утверждает, что дожил до 168 лет.
Однако свидетельство о рождении не существует, чтобы подтвердить это.
И учитывая, что длинный подтвердил продолжительность работы составила 122 лет, Муслимов заявление кажется очень сомнительным.
"Он родился в 1805 году, здесь в регионе, и умер в 1973 году", - объясняет fatulayeva.
Этот человек женат три раза, а у 23 детей, и сказал, чтобы усыновить еще одна дочь в возрасте 136.
Что shirali Муслимов прогадать его возраста на пару десятилетий?
Но Рембрандта Шольц, исследователь по проблемам старения в институте Макса Планка в Ростоке, также слышал людей, живущих на впечатляющих возрастов в Центральной Азии.
"Поразительно большое количество очень пожилых людей можно найти в некоторых районах Китая, в Японии или в долине Хунзы в Пакистане", - сказал Шольц ", а также имеется очень большое количество стариков в Сардинии".
Благодаря недостающей документации, однако, нет никаких научных доказательств, особенно, как не существует рождения регистров.
растопленное сливочное масло по бокалам, каждый день
Тем не менее, факт остается фактом, что народы региона вокруг малодоступного уголка Лерикского достижения библейского возраста с поразительной регулярностью.
В настоящее время существуют 20 лиц старше 100 лет.
Так почему так много очень пожилых людей живут здесь на юге?
Азербайджанские путеводитель Фарид mugimzadeh объясняет это как из - за особых талышей генетики.
В отличие от этого, директор музея fatulayeva считает, что это связано с диеты.
Однако представление о том, что калорий - богатая диета талышей, которые любят мясо, хлеб и особенно молочные продукты, и многие выпить бокал растопленное сливочное масло на ежедневной основе, можно считать здоровым с точки зрения питания науки не кажется правдоподобным.
Или это традиционный образ жизни, который заставляет людей молодых? cengemiran, крошечный поселок недалеко от города малодоступного уголка Лерикского, живет rubaba mirzayeva.
В 97 лет она все еще сравнительно молод для области.
mirzayeva, который утверждает, что у 143 потомков, живет в простой деревянный дом, который типичен всего Кавказского региона.
Она сидит на полу с маслом отток, который она неустанно катится назад и вперед.
Здесь живут под этой крышей восемь человек, в том числе один из сыновей mirzayeva и дочь, оба из которых были дедушками некоторое время.
Также существуют два маленьких детей бегает.
В кухне, чай подготовили для гостей, который подается в типичном, выпуклые armadu очки.
mirzayeva - белые зубы стоят в отличном ранг и файл, под ее платок, она скрывается долго темно - русыми складками, ее сын с гордостью открывает для нас.
Я всегда мыли волосы с молоком, и она никогда не рассорился или потеряли свой цвет.
"Я никогда не использовал шампунь", - сказал mirzayeva.
ежемесячная пенсия достаточно, чтобы жить на
Она всегда ел только то, что она может получить от собственной фермы - помидоры, картофель, горох.
Всю свою жизнь я ни разу не купили продукты в супермаркетах.
Потом она рассказывает ее муж, который был в армии.
Вещи были в худшем во время после второй мировой войны.
Тем не менее, все стало лучше, когда "любимый отец" Гейдар Алиев взял руль.
, пропаганда кажется странным из уст старая леди.
Однако культ, который крутился вокруг отец цифра для нации, который управлял своей стране как диктатор практически не знает границ в Азербайджане.
Он держал власть до 2003 года и его сына Ильхама позже возглавил.
По крайней мере, нет лишения среди пожилых людей Азербайджана.
mirzayeva получает 230 манат (примерно такую же сумму в евро) в месяц ее пенсию, которая в местном контексте является сумма, на которую можно жить комфортно.
Долго же сын и, возможно, mirzayeva правильно: "пожилые люди наслаждаются глубокое уважение в нашей культуре".
Они живут среди своих родственников, любят, заботятся и рады.
Если это не повод для того, чтобы жить как можно дольше, то что?
