"Валентино предпочитает элегантность в известность"
По случаю "Валентино: мастер couture", выставка, открытая на этой неделе в Лондоне, бизнес-коммуникатор беседует с naty abascal, Fiona Thyssen-Bornemisza и другие итальянского дизайнера знаменитых клиентов.
Сомерсет дом, бывший дом королевы Елизаветы I Англии, - единственное место в британской столице достойного веб-хостинга A Валентино Garavani выставки.
Во время инаугурации "Валентино: мастер моды", дизайнер oбщепризнатых ретроспектива apotheosis, что объединяет более 130 моды Gowns создали на его дом моды за последние 50 лет.
"я люблю этот дворец", - говорит он, в его безошибочно итальянским акцентом.
Эта выставка - это кульминация истории, чей единственный герой - "signore Garavani", хотя она не могла быть написана без его distinguished clients.
Валентино всегда был очарован и утонченной инекобанк мира шляхетності.
В первом зале выставки, открытой до 3 марта, существует ряд частных писем и фотографий, подписанные сливки аристократии, от принцессы salimah Ага-Хан, лорд Сноудон, принцесса marie-chantal Греции Маргарет Англии.
Валентино экспонаты эти личные воспоминания, как если бы они были индустри его социального подъëма от кроткаго кутюрье в voghera, Северная Италия, Айдолом международного jet-set.
Нет ничего плохого в том, что любить роялти.
"по крайней мере, они не дропом сигарета заканчивается ваш magnificient ковроткаческие, как некоторые красивые поп-музыки у знаменитостей", - говорит baroness Fiona Thyssen-Bornemisza.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Валентино - твндт хостом, чья развлекала с щедростью и элегантность.
"мы все любили, пригласил его в шале Gstaad" говорит "heini" Тиссен - бывшая жена, близкий друг забыли красавицы, такие как marella agnelli и Евгения niarchos.
Валентино всегда предпочитал элегантность к известности.
И, тем не менее, он - звезда.
Валерия mazza, ношение Валентино.
Аргентинская модель Валерия mazza также напоминает кутюрье харизмы.
Много лет назад, после моды в выстаке пьяцца-ди-спанья в Риме, мы пошли на ужин в свою квартиру.
Там было 20 человек, в том числе Шэрон Стоун и Джон Кеннеди Jr.
Можно увидеть и почувствовать его "Spirit" в каждой детали подкорному и его декор, еда и музыку.
"все гости были сделаны, чтобы чувствовать и любить" напоминает топ-модель, который начал работать с ним в течение недели haute couture в Париже, в 1995 году.
"его проекты являются произведениями искусства и так никогда не выходят из моды", заключает она.
Парад шляхетності
Garavani жизнь - это не история одержимости, но хорошо взбунтовались любви.
Он любит образованных людей, которые приходят из хорошо backgrounds, и они любят его.
Один из Ланкастерского дома галереи превратился в glamorous, sixty-foot trainling catwalk, которая предлагает роль реверсирования: посетители занять место модели и нужно парад catwalk вниз, глядя на Sogno "Софтина" Wearing Валентино шедевры, например, одетьть Жаклин Кеннеди выбрал для своей свадьбы с Аристотеля Онассиса, костюм moникa Wore Туржанского л в "La Notte" и шёрсткой и кожаный плащ, который принадлежал фара, Empress diba.
В этой толпе манекенов, имена выделяются такие, как sibilla Люксембурга, Глория фон thurn und такси, mette-marit Норвегии, Rosario Болгарии и Габсбургская София.
Naty abascal и автомат-конструктор, в 2006 г.
Многие из этих клиентов говорят ваши первые Валентино - как ваша первая любовь ", невозможно забыть".
Я помню, это прекрасно.
Это была пара trousers, блузон, "gilet" жилет и пиджак от 1971-1972 коллекцию Осень-зима.
"это был подарок он дал мне", - говорит naty abascal, одна из дизайн- 'ы muses.
"я предпочитаю его для других дизайнеров, потому что его женственность, его великая любовь женщин, и потому, что он улучшает нашу красоту, - добавил бывший герцогиня ферия.
Я люблю цвета, он использует, они действительно выделиться и "придать себя", чтобы ваше лицо.
Их пропорции идеальны.
Принцесса Фешн и советник Патриция della giovampaola d'arenberg также помнит первый раз она носила Валентино.
Как подросток, живущий в Италии, я мечтал о достижении возраста, когда я бы возможность носить одну из своих вечерних платьев...
Мое время наконец пришел в конце 90-х.
Я купил свой первый Валентино платье надеть на вечеринке в замке принадлежности, чтобы мой двоюродный брат, принц едуарда de Ligne.
Это было красное платье, с frilly юбку, повязал "corsage" и бретелек горловины.
"это была мечта сбылась, - говорит принцесса d'arenberg, вдова Родриго d'arenberg.
"Валентино - равнодушною моды, его одержимость - вечные" говорит, что это итальянский аристократ, который живет в Париже, Нью-Йорке и Буэнос-Айресе.
Принцесса d'arenberg выглядит после того, как ее кутюрье Gowns "с максимальной осторожностью... потому что платье не просто платье, это также много Memories, которые выходят с ней".
"король" моды
"Grand Finale" Сомерсет къща выставка marie-chantal miller's свадебное платье от ее брака с Павлом Греции в 1995 году.
Потребовалось четыре месяца работы и 25 "девочек" (как дизайнер называет его seamstresses), чтобы создать pearl-encrusted, ivory-coloured шелковичного Gown шести-двенадцати с разными типами кружевами и спецэшелон четыре с половиной метров долго.
По словам журналиста suzy menkes, ведущего специалиста власть прессы, что одежда, представляет собой высокую моду вехой конца XX века ", возвращение High Society clients".
Но за годы с "savoir-être" элита, Valentino, сейчас его ђлучшие exponent.
Cavaliere di Gran Кроче (highest-ranking различия в Италии), cavaliere del Lavoro, commandeur de l'ordre des Arts et des Lettres, и получил Легион чести, Garavani котловинах, как многие почести, как любой из его клиентов "мужей.
"я всегда был поражен его изысканых и штилев Manner, и его Neat и Всеблагого внешность" признает d'arenberg.
В последний раз я видел его был месяц назад на гала-ужине в музее Орсе.
Он был на столе графини Жаклин de Ribes, большой приятель.
"он был Immaculate, Time stands still для него".
Если принцесса говорит, что...
