В Израиле, святые места ждут украинских туристов, omphalos и морской воды солончака
Святую землю самохідні пышности библейских истин, современного комфорта и первозданной природы.
AIF сообщают Аргументы [я Fakti] газеты подчеркнул пять самых важных причин, почему это должны посетить Израиль.
Давайте поклонения святыни
Это стоит посетить реки Иордан, где Иисус крестился.
Считается, что все, кто вошел в Baptism "баня", благословленное Богом.
Галилейские - это место, где Иисус выполнил свою магию: превратил воду в вино на свадьбе, пошел на воде, успокоил бурю, и запломбированные сетки.
Это также, где Иисус пришел до своих учеников и после Воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие проходят через путь grief или через Dolorosa.
Она начинается со стороны Антония крепости - praetorium - Judgement, где состоялась, и подводит нас вдоль улицы старого города, чтобы церковь Святого гробнице на Голгофе - место распятия, диорит от причастия и место погребения Иисуса.
Это также расположение символьных християнских omphalos, который символизирует спасения человечества.
Крестовоздвиженский монастырь в Иерусалиме - госли на сайте, что, согласно христианской легенды, принесли дерево используется для того, чтобы сделать крест для распятия Иисуса.
?ерусалимом имеет самые святые места для евреев, а также - стена плача, которые остались от храма разрушен римлянами в 70 рекламыных.
По традиции, люди разных конфессий оставить отмечает здесь со своими желаниями, которые затем осуществлятся.
Путешествия по вертикали
Развалины крепости massada остаются от тайного убежища от врагов, построенных Ирод в 25 гелосу.783-742 для его семьи.
Они расположены на клифами в горах на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только те, кто в гору Climbing.
Другие доставляются на этот исторический гор по канатной дороге.
На севере страны, на высоте 1600-2040 м, существует известный горнолыжный курорт под названием ермон, который наполняет с туристами в зимние месяцы.
Маршрутный автобус приводит людей на его от подножия горы.
Общая протяженность лыжных трасс - 45 км.
Согласно древней легенде, языческие боги привыкли жить на горе.
Визит уникальных музеев
Эта страна имеет около 300 музеев.
Вы не сможете посетить все их на одну поездку
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от кнессета (парламента).
Она имеет qumran древних рукописей и Dead Sea прокручивающая ассoртимента пещер иудейских пустыни, наряду с примерно 500.000 археологических и антропологических артефактов.
Музей искусства в Тель-Авиве - тоже интересно.
Его экспонаты включают широкий спектр импрессионистов и expressionists, как monet, pissarro, Ренуар, Sisley, cezanne, Matisse, Модильяни, Шагал, Пикассо.
В akko, вы можете посетить баню музея, который состоит al-basha несколько номеров древней турецкой бани с моделями посетителей и баня attendants времени.
В Кесарии, стоит посетить уникальный музей частных Ralli, где вы можете наслаждаться скульптур дали и Родин.
Нет экскурсоводы или сувенирные магазины.
Вход бесплатный, и взносы строго не допускается.
Пятый - Холокост музей или yad vashem в Тель-Авиве, леопарде-людоеде один из самых драматических историй в истории.
Самый трагический раздел - детский мемориал, построенный в памяти 1,5 млн детей, убитых в концентрационных лагерях и газовых камерах.
Вы идете в и найти себя в полной темноте.
Звезды - glimmering,
И вы слушаете имена детей-евреев и стран, где они умерли.
Украина упоминается там слишком.
Веллнесс
Существуют три курортные зоны в Израиле, расположенный на побережье Средиземного моря, красный, и мертвые моря.
У каждого аквапарков, бассейнов, dolphinaria и oceanaria.
Примечательно, что можно плавать в Красном море даже в зимние месяцы, поскольку температура воды не упадет ниже 21 градуса, и воздух прогревается до 23 градусов.
Мертвое море - даже теплее, и люди в нем плавать круглый год.
Кстати, это самые необычные моря в мире, расположенный в самой нижней точке планеты - 417 метров ниже уровня моря.
Его лазурной водой - saline и easily Keeps, вы на плаву, даже если вы не умеете плавать.
Окрестные пейзажи - сюрреального в их красоты.
Люди приходят сюда, чтобы пройти курс лечения с помощью соленой воды - обертывания и лечебных грязей, и улучшить свое здоровье, если они имеют дерматит, аллергии, asthmas, eczemas, arthritis, 6400м, или мочеизнурению, или вернуть душевное равновесие.
Прикасание тайны древности
Они хранятся в старой части Тель-Авива - в городе Jaffa на берегу Средиземного моря.
Знаменитый морской путь присоединительный Египет, Сирия, Анатолии, и Месопотамии проходит через него.
Город уперше в древне-греческой и древнеегипетскими існують.
Согласно легендам, именно там Ной построил свой ковчег и Персей спасли красоты andromeda, с которым он прожил долгую и счастливую жизнь.
Туристы действительно хотели wander узкие улицы имени знаков зодиака.
Они говорят, что, если вы дотрагиваетесь до стены на улице вашего знака, удача придет к вам.
В Jaffa, вы можете встретить молодожены, которые приезжают со всех концов Израиля и даже из других стран для фотосессии.
И в Кесарии - город царь Ирод - можно ходить вокруг римского театра, "-захват" Крестоносец крепость.
В период римской Кесарии, был главным городом иудеи и резиденция римских старостами, в том числе Понтия Пилата.
Тщательно реиновирован театр сейчас используется для вечерних концертов и оперные спектакли.
Примечание для туристов
Когда вы идете в Израиль, не беспокоиться о своем плохое знание английского языка: примерно 30% населения страны говорит по-русски.
Для поездки, лучше взять долларов, а не евро, потому что они легко разменянным, для сиклей (в настоящее время 1 доллар = 3,8 сиклей).
Городской транспорт в основном автобусы, но Иерусалим имеет скоростной трамвай, и Хайфы имеет только линии метро в стране, включая шесть стоп-ордера и присоединительный верхнего города с низким.
В сущности, это подземный кабель железной дороги.
Билет на все виды городского транспорта стоит 6 сиклей, и вы можете ездить за 1,5 часа с переводами.
Согласно еврейской традиции, суббота, отмечается в Израиле.
В пятницу вечером и сынсет в субботу, рынков, магазинов и общественного транспорта деактивирован.
Работа неделя начинается в воскресенье утром.
Многие кафе, рестораны и отели имеют только кошерные продукты, без свинины, морепродукты, рыба, не scales, или явства, которые сочетают молоко с мясом.
Существует широкий выбор блюда из говядины, ягнячьи и soups desserts и cooked Using кокосового молока, традиционной еврейской Hummus пасты, различных соусов, falafel (шарики из земли нута), фрукты и овощи.
На улицах Израиля не имеют бездомных собак.
Но есть много упитанные коты, которые ходят лениво.
Вечером, они могут даже рассматриваться спать на крыше припаркованные автомобили.
Эти pussycats, как многодельными места и не отказываются от угощения.
Прокат автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) 188 (Audi A6, Volvo S80) долларов в день.
Плюс страхование 15 долларов в день.
Велосипед автомобилей стоит 15 сиклей в день.
Музей вход стоит в среднем 30 сиклей.
В цифрах
В 2012 году, более трех миллионов туристов со всего мира посетил Израиль.
Гостей и отдыхающих приезжают в основном из США, Россия, Франция, Германия, Италия, Англия и Украина.
В период с января по октябрь 2012 года 118,800 украинских туристов посетили Святой земли, что составляет 51% больше аналогичного показателя в 2010 году, до снятия визового режима 9 февраля 2011 года.
