Только "высоких и мощных" сделать это в Москву: мигрантов сэкономить деньги за язык
В то время как депутаты и правозащитники утверждают о цели закона об обязательном тестировании языка, страна уже scam испонителей, которые продают поддельные сертификаты.
Каждый год, 13 миллионов мигрантов приезжает в Москву, Санкт-Петербург и другие города России.
В основном это граждане Центральной Азии: Узбекистан, Таджикистан и Туркмения.
Их единственная цель - заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, который обязывает каждый работник-мигрант русского языка, чтобы пройти тест.
На данный момент, этот закон применим только для тех, кто намерен работать в сфере услуг, жилищных и коммунальных услуг, бытовых услуг и розничной торговли.
Но с течением времени - как обещал Федеральной миграционной службы - тестирование станет обязательным для всех нерезидентов.
В дополнение к языку, истории России и основам правовой системы будет проверена.
Знание языка необходимо подтвердили обе получать и продлевать разрешение на работу.
Исключение - фактически только для граждан стран, где русский язык является государственным языком.
Люди, которые получили дипломы и сертификаты образования до падения СССР в 1991 году, также exempt в соответствии с законом.
Цель, обреченно судьбы, и защита прав
Семь тестовых точек будут действовать под эгидой Пушкин Института русского языка, РУДН, МГУ (mgu), Санкт-Петербургского государственного университета (SPBGU), и других российских учебных заведений.
Мигранты могут принять тесты во всех городах; более 160, такие центры были открыты.
Инициатива ввести тестирование поддержали депутаты Госдумы и Федеральной миграционной службы.
Но правозащитники, задал вопрос, неоднократно в прессе перед тем, как закон вступил в силу: что будет фактически достичь?
Что будет обязана знать российских перемен для россиян, и для нерезидентов?
Прежде всего, по словам представителей миграционной службы, это позволит сократить число людей, страдающих от трудового рабства.
Многие говорят о защите права работы мигрантов, объясняет руководитель представительства Федеральной миграционной службы России, Виктор sebelev.
Защита прав должна начаться до своего отъезда.
Только система организованного отбора позволит нам решить 90% проблем иностранных работников.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинской справки, начинают иметь проблемы.
Если мигрант не понимает язык, говорит sebelev вемя, он обречен прийти через недобросовестных людей, которые, пытаясь помочь, заставит на него "билета" для Грозного, тесные казармы, где многие другие, как он будет страдать без еды и документов, slaving прочь 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"они обещали одно дома, но, когда они приезжают, они лгали, их паспорта принимаются, они не заплатили, что они обещали", - подтверждает начальник главного управления труда мигрантов из миграционной службы Таджикистана tolib Шарипов.
Не сердиться, босс!
Тем не менее, многие граждане страны Центральной Азии, которые планируют поехать работать в Россию, признают, что не только понимание языка страны, где они собираются не хорошо, но они едва ли могут писать на родном языке.
Естественно, это не столько их вина, но из-за бедности: очень немногие турки, узбеки и таджики могут позволить себе даже базового образования.
Их семьи не имеют даже еду кормить своих детей, не говоря уже о приличную одежду, обувь, и Supplies.
После достижения подросткового возраста, эти дети идут работать при первой возможности.
Трудно, если знание языка - это плохо, они признают.
"вы чувствуете себя униженным и inferior".
Но правозащитники отмечают один важный пункт о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют законный статус.
Если они не имеют никакого статуса, не будет тестированя, ни официальной работы в будущем.
Тем временем, большинство мигрантов продолжают жить в России незаконно.
"добро, или не неавторизованное преокт"
Многие иностранцы утверждают, что получения официального статуса в нашей стране не так легко.
Причина заключается в бюрократической волокиты и уже языковые барьеры.
Кроме того, легализирование стоит денег: от 12,000 до 16.000 рублей.
В то время как подделка регистрации делается быстро и стоит всего полторы тысячи.
Сотрудники российской полиции знают, что мы в основном поддельных документов, у без регистрации, следовательно, вымогательство.
"они просят сотни или два на сигареты, чай," umed khushkadamov, гражданин Таджикистана, поделился с журналистами.
"roll up, не быть бешевых, вшу artwork"
В первый день вступления закона в силу выяснилось, что не только мигранты, регистрационные документы могут быть поддельными.
Несколько поддельных сертификатов о языке прохождения тестов были изъяты по Федеральной миграционной службы офицеров уже.
Поддельных документов печатаются на стандартный цветной принтер.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись, чтобы облегчить задачу прохождения тестов в этом случае заплатил 7 тысяч рублей для них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны с тем, что главная цель в ближайшем будущем заключается в том, чтобы защитить систему от коррупции, так что certificates может не только покупаемы.
На данный момент, власти могут обетование трудящихсямигрантов, которые не могли пройти тест, впервые дать время, чтобы завершить основные языковые курсы.
Кроме того, те, кто пришел без знаний русского языка будет предложено работать в областях, которые не требуют активного общения с людьми.
