Nku однойстороны: svarc Аудиторско система провалилась из-за политики.
Чешская Республика имеет звуковые контрольные органы и хороший уровень законодательства, когда дело доходит до государственных контрактов, но он отстает в своем заявлении.
Это было сказано miloslav кала, вице-президент Верховного ревизионными МБТ (nku) в интервью aktualne.cz.
"закон никогда не перфектными, но его применение должно быть просто - это то, что мы пропали без вести, на мой взгляд, - констатирует кала, комментируя нынешнюю ситуацию.
Подобные выводы также достигнуться совместный аудит из чешского и немецкого аудиторов.
В качестве примера неправильная практика, они ссылаются на Petr necas подход к так называемой "svarc системы".
Премьер-министр недавно заявил, что ОРВ не будет нагружающие владельцев бизнеса с его проверки - так нельзя или возмжные?
"закон должен быть изложены так или иначе и, если он запрещает что-то, то даже глава правительства не может предотвратить работу своего отдела, который просто обязана контролировать и enforce", - утверждает кала.
На заседании комитета по аудиту в палате депутатов, вы говорили о совместном проекте между Чехии и Германии, в рамках которого законодательство о государственных контрактов в обеих странах сравнивали.
Именно об этом?
Это около параллельного аудита, который мы начали около двух лет назад.
Проще говоря, это о том, как европейское законодательство регулирует обработки государственных контрактов, затем отдельных государственных законов, и тогда реальная практика itself.
Мы привезли все это вместе, и хотя Аудиторско еще не закончено, некоторые очень интересные различия становятся очевиным - в общем, наше законодательство может быть даже "более четкой и полной", однако реальная практика - в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более компактно правил не достаточно, и что внимание должно быть уделено фактического применения этих законов.
То, что делает этот проект действительно помочь, и что вы думаете его результат принесет?
Такой совместный аудит может способствовать ограничение этих усилий, чтобы указать наш закон, чтобы уменьшить и перфектные границы, когда у него нет такой положительный эффект.
Экономика означает приобретать необходимые вещи по разумной (что не всегда означает низкие цены), так что спекулянтов, а, возможно, и уголовное дело можно избежать.
Поэтому, только потому, что мы сократили заказ ограничений, не означает, что что-то будет получена.
Система может перегружен количество документов, и тех, кто желает искать лазейки в нем, смогут воспользоваться гораздо легче, чем если ограничения остались выше.
Это внутренние проблемы о практической реализации законодательства, касающихся государственных контрактов.
Как аудит системы работы в Германии?
- там офис, как nku, или это организовано по-разному?
Насколько МБТ обеспокоен, bundesrechnungshof функций, как наши nku, и он организован, как лингвобизнес, также имеет комитет, хотя он назначается чуть иначе, но, по сути, как офисы работают одинаково.
Власти также схожи до степени, хотя, конечно, Германия организован Federally, поэтому эти суды аудиторов также на государстве-участнике уровнях - в этом отношении их система немного отличается от наших собственных.
В brh может только аудит федеральных денег, известный нам как государственные средства.
Общественные фонды, которые для нас управляются региональных и муниципальных властей, ревизованные федеральные суды аудиторов там.
Когда дело доходит до своего законодательства, это более простым, чем лингвобизнес?
В целом, я бы не хотел делать сравнения без каких-либо конкретных данных, тем не менее в определенных отношениях Германии служит примером, но это, безусловно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, у них лучше конгенеры?
Это, конечно, не верно, но снова, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в стране, мы воспринимаем как штрафные, они обнаружили целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с нашими МБТ, они бы?
Возвращаясь к внутреннему законодательству, что сделал поправку к законодательству государственных контрактов означает для офиса, - его влияние ощущается уже?
Период после вступления в силу поправок было довольно коротким, поэтому он не проявил себя в нашем аудит работы еще.
Поскольку мы осуществляем наши аудитах ретроспективных, некоторые задержки необходимо учитывать.
Пока мы имеем только наблюдать его в процессе подготовки будущих аудитах - мы начали наш новый "финансовый риск аварии" детекция системы, с которой мы переработали почти 14 тысяч государственных контрактов, и эти были проанализированы - вот где изменения явно будет рассматривать, потому что изменения в пределах, скорректированы условия, регулирующие определенные типы отбора процессов, и так далее.
Так вы видите принять этот закон как выгоду, или, вернее, как другая нагрузка на бюрократическую систему?
Я считаю, что этот закон - это шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблемы, которые могут возникнуть здесь, заключается в том, что закон становится "слишком ограничен" и не будет законным.
Под предыдущие правила, партии, ревизованные уже соблюдать их аудиторских услуг (например, в случае операциональных региональных программ, ЕРБ), чтобы тот факт, что каждое нарушение общественного договора закона означает нарушение бюджетной дисциплины.
Стоит ли ограничение права в этом смысле, в этом случае?
Я не думаю, что это путь.
Система должна предотвратить тех, кто хочет атаки и злоупотребленю его, но не наказаны те, кто так ошибайтесь на формальность, которая не повлиять на окончательное решение.
Такая система только увеличит давление на бюрократию.
Так как мы можем получить из этого?
Давайте посмотрим, где этот тупик принимает нас.
Премьер-министр недавно сказал, что ОРВ не будет нагружающие првдпринемателей аудитах с так называемой "svarc системы" - что это значит?
- Система svarc запрещінной или полликарпусу?
Закон должен быть изложены так или иначе, и если он запрещает что-то, то даже глава правительства не может предотвратить работу своего отдела, который просто обязана контролировать и enforce.
Он может сказать: "давайте изменим этот закон и раслбить его", но он не может сказать, что мы должны притворяться, что это не там.
Закон о государственных контрактов имеет довольно строгие правила в отношении формальностей, которые должны быть придерживавшееся - это правильный путь для обеспечения государственных тендеров защищёны.
С другой стороны, это трагедия, когда покупщик с лучшим предложением исключается на формальность.
Закон никогда не перфектными, но его применение должно быть просто - это то, что мы пропали без вести, на мой взгляд.
