Фаст-фуд и супермаркет работников на забастовку в США.
До четверти всех американских подростков работали кассового аппарата в McDonald's в то или иное время
В последние несколько дней, существует волну протеста в США против низких зарплат в супермаркетах в Walmart цепочки и популярных ресторанов сети быстрого питания, как McDonald's, Burger King, Taco Bell, Wendy's и Kentucky Fried Chicken.
Сейчас никто не может предсказать, насколько эта волна превратится в девятой волне, или это суждено выдыхаться рано.
Мероприятия проходят при поддержке профсоюзов и ряд левых организаций.
Помимо увеличения низкой заработной платы получили сотрудники Walmart и сетей быстрого питания, цель которых заключается в том, чтобы создать профсоюзы в них.
Этот сектор экономики не охватывается любого профсоюзного движения.
46 центов в год?
Действия начались на прошлой неделе после благодарения, на черной пятницы, когда массовые продажи привлекли миллионы людей в Америке, иногда сопровождается столкновениями.
В этот день, некоторые сотрудники Walmart Corporation, которая насчитывает 2,2 миллионов людей во всем мире, покинули свои рабочие места и пикете вместе с профсоюзами и левыми активистами от корпорации магазинов, которые продают продукты для людей на low-to-medium доходов.
Walmart продает все, что только можно вообразить, от подгузников, охотничьих ружей и автомобильных батарей, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых работников магазина Walmart только на рабочем месте.
Availability и сортаменту сделал Walmart один из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты недорого, отчасти потому, что он платит мало своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие автопогрузчиков и ручные поверхностеи.
Демонстранты на черные пятницы требовали повышения заработной платы и жаловались на то, что стоимость медицинского страхования при условии корпорацией went от 30 до 100 долларов в месяц.
Типичная Walmart сотрудник, получая 9,5 dollars/ час, не может себе это позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart поднимает среднюю зарплату до 12 dollars/ час, это будет стоить корпорации 3,2 млрд долларов.
Это примерно 1,1% больше, чем он тратит на зарплаты прямо сейчас.
Если Walmart полностью вахтовок стоимость увеличения заработной платы на плечи потребителей, каждый визит в магазин будет стоить только 46 центов.
В один год, они будут только тратить 12.39 долларов больше, чем сейчас.
Walmart сторонников счастливо отмечают, что протесты проходили в девяти штатах и не вызовет никаких повреждений на всех корпорации.
Черная пятница продолжает магазине* с 8 вечера до полуночи в четверг на следующий день, и в период Walmart продал около 5000 продуктов в секунду.
В общей сложности, его кассовые провели около 100 млн сделок в Черную пятницу.
Представитель корпорации, Дэн fogelman, утверждал в интервью левых, сайт The Huffington Post ", что в целом" менее пяти "Wal-Mart сотрудников покинул рабочее место, и протест акт был просто" еще рr трюк "Союза, что организовал он.
"free cash зарегистрироватся!"
Протесты продолжались на этой неделе в Нью-Йорке, где их объект не был Walmart (они не так приветствуют в прогрессивный город, поэтому они не существуют здесь пока), но McDonald's и других дешевых ресторанов.
McDonald's говорит, что он продает биллионы відрізок, и, несмотря на это, она даже не дают больным дней или платить вам за честную работу!
Jumaane Уильямс, член городского совета Нью-Йорка
На данный момент, минимальная зарплата в соответствии с федеральным и NY закон - 7.25 долларов за час.
Ресторанов быстрого питания увеличить его с течением времени, но очень мало. В среднем их обычных сотрудников в Нью-Йорке заработать 8,90 dollars/ час.
Никто не зарабатывает менее в этой дорогой город.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Когда-то, почти четвeртой американских подростков прошли через McDonald's, работали неполный рабочий день, после школы, живут с родителями.
Несколько увидел это как источник жизни или планируют остаться там надолго.
Теперь я постоянно сталкиваются интервью с McDonald's работников, которые жалуются, что они должны выжить на эту зарплату, и иногда даже кормить своих детей.
С другой стороны, есть комментарий на Wall Street Journal форума, чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участники протеста, которые начались в 6.30 в четверг около "Макдоналдса" на 40-й улицы и Мэдисон авеню потребовал от кассира и cooks The Fast food chain оплачивается по меньшей мере 15 dollars/ час, т. Е. Более чем в два раза их нынешней зарплаты.
Они также потребовали создания профсоюзыми в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этой или наказать активиста профсоюзного движения в текущем или broiled.
С другой стороны, администрация не часто облегчить их жизнь.
Но по объективным причинам трудно покрыть фастфуд с союзом.
Один из них - необычный оборот сотрудников.
Не
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Кульминацией акции - днем митинг возле McDonald's на Таймс-сквер, где несколько местных демократических политиков выступил один из них, jumaane Уильямс, сказал: "McDonald's утверждает, что она продает биллионы відрізок, и, несмотря на это, она даже не дают больным дней или платить вам за честную работу!"
Демонстранты поддержали другие видные NY демократы, как Билл де blasio, кандидат на пост мэра города Нью-Йорк, который сказал: "мы должны выразить наши совместные поддержки для быстрого питания сотрудников, так что они могут достичь справедливую заработную плату и экономического благополучия, что каждый New Yorker заслуживает!".
По данным New York Times, это была самая большая акция такого рода в истории американской индустрии быстрого питания.
Но только несколько сотен человек приняли участие в этом, и многие из них были не фаст-фуда сотрудников, которые составляют десятки тысяч людей в Нью-Йорке.
Неясно, прямо сейчас, если это будет искровое массовое движение.
