Норвегия - rakfisk: это мировой smelliest рыбы?
Норвегия - пять миллионов человек имеют самый высокий уровень жизни, а не только в Европе, но в мире.
Не секрет, что успех страны будет подключен к местным аппетит для некоторых чрезвычайно пахнущими рыбы?
Grab выбор over-ripe сыров.
Разместить их в разгар стопки грязный, мокрый футбол Kit.
Оставить на неделю.
Теперь у вас есть nose-numbing запах rakfisk, одного великого норвежского деликатесы.
Я в городке фагернеса, около трех часов из Осло.
Есть снег, твндт Scenery - и, что неприятный запах, постоянно присутствует, висит в воздухе.
Rakfisk - форельной посыпать соль и брожения в воде - в зависимости от того, как вы любите пахнущими рыбы - до года.
Как Dark Sets и погода становится холодной, норвежцы кашированием для фестиваля здесь, в Фагернес, посвященный этой самой, ну, привлекательных продуктов питания.
"кишки's это неразмеченный, а затем заглотать стакан водки", - говорит havard halvarsen, штатных местных, но и пожарный глаголемый "rakfisk васантасингхом", за выполняющиеся фестиваля.
Все вокруг нас едят мало пастоватые рыбы и knocking обратно Коли- напитка.
"некоторые люди любят аквавита больше, чем rakfisk, - говорит havard.
Напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать проходящ его под нос, это не плохо - не в отличие от кусок суши, которая была на довольно долгий автобус местопребыванию.
Rakfisk - продукт очень разные, нищенские раза в Норвегии, когда pre-refrigeration, рыба была замачиваться в airtight тигели воды и соли осенью.
Затем в глубине зимы, хорошо и по-настоящему ферментированного, это принято и, несомненно, с чувствами вывела из строя с помощью алкоголя - пизды.
Только поколение назад, тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, в основном эмиграции в США.
Теперь население растет быстрыми темпами - более 13% - иммигрантов, привлекает много рабочих мест, высокие зарплаты и всеобъемлющую систему здравоохранения.
Люди из Швеции, старый Rival, а не так давно гораздо богаче, чем Норвегия, поток на работу.
Rakfisk рассматривается, как свидетельствует что-то важное, жизненно важное, если довольно пахнущими участие Норвегии в прошлом.
Это среди более дорогих блюд можно купить.
Но тогда все стоит дорого - небольшой стакан пива или сендвича, опрокидываю вас обратно £9 (14) each.
Норвегия не так часто на глобальную повестку новостей - и большинство, похоже, нравится, что путь.
Люди здесь по-прежнему не хотят, чтобы Mention по имени Андерс Брейвик, правые, рассовые extremist, который расстрелял и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, стрельба, называют "в июле 22 инцидента".
Норвежцы очень трудно поверить, что в их миролюбивая страна одного из своих была способна такая жестокость и убийство.
Рост с начала 1970-х годов одной из крупнейшей в мире нефтяной и газовой промышленности лежит в основе гораздо Норвегии сегодняшних богатства.
"но нефть - это не единственная причина, по которой мы делаем так хорошо", - говорит Анна нашу waitress, передавая круглые лотки взросления rakfisk и со своими длинными волосами и поразительно голубыми глазами, образ Nordic well-being.
Мы - как вы говорите - разумных людей.
Ее идиоме, как и большинство людей здесь - Flawless.
Мы не очень ярким, мы не как напоказ.
Норвегия трактует свои нефтяные богатства очень тщательно - все, но небольшой процент денег из промышленности инвестируется в специальный фонд на благо будущих поколений.
Когда все еще был throwing вокруг денег, они не имеют, в годы, ведущие до глобального финансового краха, Норвегия сохранила wm-кошельке строки плoтнo связанного(bound.
"пока мы можем лыжный зимой и пойти в поход летом мы счастливы, - говорит Анна.
"brainfood и rakfisk", - добавляет она с беззаботным смехом.
Я стою в снегу и очереди на что-то съесть - у меня было достаточно rakfisk.
А теперь - лось gburger, безусловно, что-то другое, и довольно сочной на вкус.
Но вечером, это больше, что пахнущими хатчери.
В отеле я нахожусь в - один из нескольких объектов для rakfisk ужин, где гости голосовать на лучших - или, возможно, наиболее nasally вызов - хатчери.
Существует телепередачу линковки до compere в галстуке-бабочке в окружении плиты rakfisk.
Это как 'евровидение.
"что оценка у вас за лучший выловить там в горах thor-juergen?"
"вот наш верши-ны, havard".
Существует хлопал, смех.
Мужчина упал с кресла, возможно преодолеть с помощью аквавита.
Или, может быть, это паров из всех, что рыба.
