Сингапур ищет младенцев, чтобы сохранить свою экономику
Сингапурцы вину свою карьеру, стресс и стоимость имущества и образования за отсутствие детей.
"Сингапур населения нужно расти".
Я отечественной муж, ты мой отечественной женой, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для мяты сладости, но, несмотря на это, или, возможно, потому, что он - пошел вирусные видео на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэпа и использовать местные cправки, такие как "давайте положить Бао (булочка) в печь", чтобы сделать весело рождаемости в Сингапуре.
Рекламная компания, что сделал видео, BBH, надеется, что реклама будет управлять сосредоточить внимание на проблему в забавный способ.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, сделать так, чтобы люди выполняют их "национальный долг".
Это чисто Интернет вещь, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страной.
Мы - наихудшие на воспроизводство собственного потомства, поэтому мы считали, что проблема, мы должны были решить.
Мы знали, что правительство пытались многие вещи, как, например, launching духи с феромоны или организации скорости датинг вечера.
Многие из этих идей, возможно, были творческие, но они не обязательно работать.
Так что мы подумали: почему бы не быть как творческая, как это возможно, чтобы решить проблему, составление рэп?
1,2 детей
Но правительства Сингапура не принимать это так легкомысленно.
Он тратит 1,300 долларов в год на политику, чтобы поощрять людей иметь больше детей.
Правительственный пакет для родителей браков и гранты до 15.000 долларов на одного ребенка, расширяет декретный отпуск и распространяет налоговые льготы.
Но это все было мало эффекта.
Сингапур - богатая, высокие технологии, город государство в Юго-Восточной Азии, также известный консерватизм его лидеры и его бетоннового социального контроля.
Коэффициент рождаемости в Сингапуре, по словам его национального населения дивизии, в настоящее время составляет 1,2 детей на одну женщину.
Последний раз это было более 2, известный как воспроизводства, был в 1976 году.
Так почему же сингапурцы не дети?
Тан Вэй Ming, директор брака и семейной политики национального населения дивизии, сказал, что это результат "лучшее образование" и "более широкий спектр возможностей для карьерного роста".
"это дало людям более широкий спектр возможностей в плане жизненных целей и приоритетов, за пределами выходит замуж и начинает семейную жизнь", объясняет он.
Эти изменения в социальных норм привели к увеличению числа людей, которые являются односпальными, и delaying браков и рождений, которая привела к сокращению рождаемости в Сингапуре.
Тем временем, ЕС, миграционной политики, направленной на резкое увеличение иммиграции, чтобы справиться с населением decline создал возмущение среди местного населения.
В Сингапуре, есть сайты, где ксенофобии против многих новых иммигрантов - widespread и слегка замаскированный, особенно китайский, кто критиковал за сохранение низкой заработной платы и не integrating.
Увеличение иммиграции также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила наихудший результат выборов с независимости.
После избрания была предпринята попытка исправить проблему, с высоких налогов и сборов для иностранных работников.
Неожиданные последствия
В то время как падение рождаемости знает эффекты для экономического роста страны, налоговых поступлений, затрат на здравоохранение и иммиграционную политику, в Сингапуре, в случае есть также некоторые неожиданные последствия.
Правительство пытается не строить так много небольших домов.
Например, он начал оказывать влияние на рынке недвижимости.
Его городское развитие орган начал контролировать количество небольших квартир, известный как "чистка box'ов", которая может быть построена в некоторых районах города.
Эти квартиры имеют поверхность 46 квадратных метров и были очень успешными с точки зрения продаж.
Однако, существует опасение, что они могут способствовать укладового single-living и расхолаживайте проявители, которые хотят построить крупные семейные дома.
Но, Лим Тиса вскоре, управляющий директор девелоперской компании El проявителями, говорит, что его "чистка box'ов" продать намного быстрее, чем larger ед..
Они более популярны, в том смысле, что юниты продают дней, даже недель, быстрее, чем larger ед..
Это означает, что они гораздо лучше для нашей наличности.
Поэтому, он признает, что новый регламент дает четкие рекомендации для разработчиков, которые ранее препятствия положить в свой путь, если они предоставили слишком много небольших подразделений в проекте.
Слишком подчеркнул
Сингапур - город государства.
Хотя эти новые правила могут быть шаг в сторону увеличения национальной рождаемости, когда говорить сингапурцев работает в центре финансового района, кажется, они не будут иметь большого влияния.
"люди очень подчеркнул, дома стоят дорого, и так - образование, так много людей откладывают семейную жизнь", - говорит молодой руководитель.
Другие люди могут иметь детей.
"но, для меня важно иметь свои деньги и время, - говорит еще один молодой человек около 20 лет.
Мужчины и женщины, так Mention их карьеры, стресс и стоимость имущества и образования как причин, предотвращая их от необходимости детей.
Так, как правительство пытается стимулировать граждан иметь детей, когда дело доходит до младенцев, у сингапурцев последнее слово.
