МВД не положил оружие из нелегального рынка обратно в оборот
Доля преступлений с участием юридических оружия крайне низок
Российское министерство внутренних дел предлагает ужесточить вверх закона для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: щёлкните выстрелов в Weddings, где не было Casualties, и в аль-саму лажовый московский юрист Дмитрий Виноградов, в результате чего Нажать смерти семи человек.
Полицейские хотят запретить ношения оружия в общественных местах и поднять минимальный возраст оружия лицензионныйа с 18 до 21.
Идею поддержал глава думского комитета по безопасности и борьбе с коррупцией Ирина, yarovaya, который пообещал, что поправки к закону об оружии будет внесен в Госдуму в ближайшее время.
Не все довольны, что российские власти пытаются бороться с проблемой "закручивания гаек".
Открытое письмо появилось в Интернете, чьи авторы - представители разных общественных организаций винтовки - спрос отказаться от "бессмысленного ужесточения".
Процент преступности с участием рирована оружия является минимальным ", - сказал адвокат полууголовного Василий лесников для ВВС России.
По данным министерства внутренних дел статистики, 142 преступлений с использованием огнестрельного оружия, зарегистрированных с правоохранительными органами были совершены за шесть месяцев 2012 года, в то время как 1,168,000 преступления зафиксированно всего за этот период.
Авторы открытого письма уверены, что ужесточения закона в области гражданского оружия не помешает уголовного от посещения "черного" рынка.
По их мнению, можно найти любое оружие, по низкой цене, прямо сейчас.
Тем не менее, МВД утверждает, что ситуация распространения нелегального оружия находится под контролем.
Поставщики: от растений до офицеров
"черный" рынок оружия пополняется через несколько каналов.
Есть пять таких каналов, объясняет полковник в отставке Виктор baranets, который работал в Министерстве образования и генерального штаба за 10 лет.
Скриншот сайта, что принимает заказы на оружие.
Первый: "армия и военная добыча", т. Е. Оружия, которые были украдены во время боевых действий на Кавказе.
"оружия были украдены с помощью российских офицеров и кавказцев", - говорит baranets.
Далее следуют "чëрного оружия", похищена преступниками из представителей оборонных ведомств.
Baranets объясняет, что это покрывает оружия, взятые из полиции складов и тех Stolen непосредственно от работников правоохранительных органов.
Незаконное оружие доставили продаваться с военных складов.
Взрывы часто слышали на военных складах.
"там будут доказаны теории, что некоторые пожары были умышленными, для того, чтобы покрыть дефицит", - говорит бывший военный.
Производители оружия сделать свой вклад, по словам baranets.
"там много частных оружия фабрики в настоящее время, что не выдержать конкуренции на международном рынке и бросить оружие из-под прервите до черного рынка, в том числе в Москве", - говорит эксперт.
Еще один источник "черного рынка" - trafficking.
Особенно большое количество орудий и пулеметов приходят из бедных стран, таких как kyrgyzstan.
"это производство там, иногда вручную, и мафия сформировала, которая организовала поток", - объясняет бывший военный.
Куда оружие пришел?
Эксперты подсчитали примерную долю каждого из источников поставок незаконного оружия для "черного" рынка.
Доклад об этом был подготовлен в центре проблем анализа и планирования государственного управления в 2011 году.
Эксперты проанализировали отчеты департамента внутренних дел и Росстата, criminology литературы и открытых данных с -порталы на оружие.
Подавляющее большинство незаконного оружия, по мнению исследователей, исходит от военных и сил безопасности.
Половина оружия на черном рынке - там "из-за чиновников, чья работа связана с оружием", - говорится в докладе.
По данным исследователей, 17% времени вооружения поступают от вооруженного конфликта районы, 14% - воровство во время производства, 5% - "Black археологія".
Консультантом одного из магазинов оружия, пожелавший остаться анонимным, утверждает, что оружие нашли "черные" копатели - не купили больше, потому что они слишком cтарые.
По его словам, дилеры идут, чтобы военные склады для новой партии товаров.
Один кусок, например пистолет ТТ можно купить от ордера адвайзера.
Она выдается ему, и given через забор.
"он проходит в город и продает за 900 евро за штуку с двух журналов", - говорит он.
"правда заключается в том, что полицейские осознают все, поэтому периодически, когда преступление - низкий уровень обнаружения, он проводит испытания покупк от незаконного оружия комерсантов", - говорит консультант.
"как в магазине" роскошь
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то ответил, предлагая мне ехать до станции begovaya, где человек будет ждать меня взять меня на "ђcorner", так что мы можем вести переговоры.
Я узнал, что цена оружия только там
Военные комментатор Виктор baranets
Чтобы получить оружие, мне нужен человек, с пересадкой, говорит консультант продаж. - У меня есть знакомый, но я не уверен, что это надежно.
Есть продавцы на рынках труда, но нужно "пребыли" там условно "от Джона серною, который попросил рассказать, что его дочь потерял зуб".
Прямо сейчас, даже если мне нужно несколько knuckledusters, я получаю их через кого-то я доверяю.
Он также поставляет их только для меня, потому что он знает, что я не дать ему далеко.
Новички ищут оружие в разных направлениях.
Бывший военный Виктор baranets попробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он собирался опубликовать статью об этом.
Формулы, все же, по его словам.
Он получил альбом фотографий "что-нибыдь и catastrophes".
"я чувствовал, что я был в роскошный магазин", - вспоминает он.
По данным baranets, покупатель не предолгал кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, я не просто покупка; мы идем в лес с продавцом и ставить цель там.
"я дал возможность снимать, и, когда я уверен, что оружие - это хорошо, мы начнем переговоры", - описывает эксперт.
Магазин на диване
Интернет поиски ведут на сайты, и "ВКонтакте" группы, где оружие "для разных целей" - на предложение.
Никаких документов или личных встреч необходимы.
"это достаточно, чтобы иметь определенную сумму денег", - говорит advertisement Гродненских на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Может ли Minor купить?
"без лицензии, конечно", - спрашивает пользователь "Джон" (имя изменено).
"хочу купить TT, Москва", кратко requests "Fedorenkov".
Федеральная служба безопасности теперь распространяется большая сеть поддельных сайтов и там куча потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на наживку, и затем угольной шахты в Сибири.
Военные комментатор и бывший военный Виктор baranets
Я слышал об этом: обычно сайт зарегистрирован за пределами применяемость законов России.
Люди принимают заказы.
Покупатель платит в банкомате.
"в ответ фотоий отправляется с инструкциями, где оружие скрыто", - говорит пресс-секретарь права на оружие неправительственной организации Дмитрий Кислов.
Виктор baranets подтверждает, что после ухода запрос на сайте вы можете остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности теперь распространяется большая сеть поддельных сайтов и там куча потенциальных покупателей военного оружия.
"люди, как голодные рыбы после приманки, и в конце концов в Сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке нелегального огнестрельного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрий Кислов от права на оружие организации, пистолет Макарова может быть приобретена за 100-300 долларов.
Ожидание раз в месяц на полтора месяца.
Она поставляется из длительного хранения складов среднего уровня в управлении этих складов.
Согласно официальным данным властей, количество таких преступлений в России в целом упал на 7% по сравнению в январе-октябре 2011 года, составила 22,900, в то время как количество случаев воровства и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств упала на 7,8%.
