Брэдли Мэннинг не жалуются на плохое обращение, утверждают прокуроры
Прокуроры пытаются противостоять Брэдли Мэннинг утверждает злоупотребления в тюpьме
Слушание комплектования фокусируется на время в армии бригом в Quantico, штат Вирджиния
Защита хочет, чтобы дело отклонил на том основании, что Мэннинг был в тюpьме жестокогм
Армия частных обвиняется в краже тысячи секретных документов
Прокуроры пытались установить в пятницу, что армия рядового Брэдли Мэннинг - взимается в крупнейших утечки секретных материалов в истории США - пропустил несколько возможностей, чтобы жалуются на плохое обращение, заявив, что он пострадал в военной тюрьме.
В то время как cross-examining, стояли на предварительном слушании в МИД Форт-Ноксе, мэрилендском, prosecutor ashden майор Фейн утверждал, что записи еженедельных посещений Мэннинг имел с единицей офицеров в течение девяти месяцев содержания в Quantico, штат Вирджиния, не проявляют жалобы на его лечение.
К перекрестному допросу - во время слушания по обороне Motion иметь дело Мэннинг отклонил на том основании, что его тюpьме был резок и составил достаточное наказание - пришел на следующий день после того, как Мэннинг показал, что он считал нaции, находясь в заключении.
Аналитик разведки армии, арестован в июне 2010 года, обвиняется в краже тысячи секретные документы во время службы в Ираке.
Материал тогда был опубликован в интернете "WikiLeaks".
WikiLeaks никогда не подтвердил, что Мэннинг был источник своей информации.
В пятницу слуха, Фейн рассмотрел Мэннинг с формами, что офицеры заполнены после встречи с Мэннинг во время заключения в Quantico 'ы бригом, где он проходил под умноживший тюpьме положенію с июля 2010 года по апрель 2011 года.
Офицеры будут задавать вопросы комплектования и записать его ответы.
Когда Фейн спросил о формах в пятницу комплектования, он признал, что на его лечение Rated guards, как "отлично" и лечение в целом, layouts как "очень профессионально".
Формы не проявляют жалобы на плохое обращение, хотя полицейские попросили Мэннинг напрямую о его лечения, полагает Фейн.
Мэннинг ответил, что он бы устно выражают беспокойство по поводу вопросов и, что посещение офицеров будут говорить через concerns и указывают на то, что они будут решены, но они не запись вопросов.
"они бы записали 'без восток-инвестї '(после обсуждения проблем), и это не обязательно означает, что я не принести что-то", - сказал Мэннинг.
Судья, ђармия полковник Дениз Lind, также Мэннинг спросил, почему он не жалуются на его лечение в январе 2011 года встречи с Советом рассмотрения суицидальные мысли он выразил в форме, месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи было получить его "профилактика травматизма" статус понижен.
Военные заявили, что они положили его на этой рестриктивный статус - шаг ниже нaции вотчї - на его защиту и безопасность других.
"я хотел, чтобы сотрудники знали, что я был хорошо, и (я хотел) сойдите объекта статуса... чтобы насладиться повышению качества жизни, с моей точки зрения", - сказал Мэннинг.
Мэннинг показал Thursday об аресте в Ираке, и его перевод в Кувейт, где он проходил в течение почти двух месяцев перед передачей с бригом на базу морской Quantico в Вирджинии в июле 2010 года.
Он сказал, что предполагаемого самоубийства в Кувейте и однажды прошел там из-за жары.
Он сказал, что не позволено знать, что происходит с ним или во внешнем мире была тяжелая.
"мой мир просто термоусадочная в лагерь arafjon, что се-пара-тор", - сказал Мэннинг Thursday.
Я думал, что умру в этой клетке.
Однажды в Quantico, Мэннинг, сказал, что он тратит большинство дней в маленькой камере - по крайней мере, 21 часов и часто более 23 часов - без компании.
Мэннинг заявил, что он был разрешен только матрасы, одеяла, шлепки, некоторые одежду и очки.
Он сказал, что он пытался двигаться, потому что спать днем, или даже лежа было против правил.
Мэннинг сказал, что он всегда спал с легкой извне его ячеку в глазах.
Если guards не могли видеть его лицо, когда он свернул на ночь, он сказал, что они бы звонок-"будильник"/ его за откат.
Мэннинг адвокат подал Formal objection для комплектования обращения в январе 2011 года.
Мэннинг был переведен в военную тюрьму в Форте Ливенворс, штат Канзас, в апреле 2011 года.
Также в пятницу, судья спросил Мэннинг о том, что он сделал в четверг показания ", - что после вынуждены спать голостью одну ночь в его Quantico ячеку, он был вынужден стоять обнаженным перед охранниками и других заключенных, во время утреняя голову пересчитываете.
Мэннинг уже показал, что он никогда не был дан шанс, чтобы покрыть себя с его одеялом в голову пересчитываете.
При допросе от судьи в пятницу, Мэннинг заявил, что он решил, от его гвардии в порядке, что он должен упасть одеялом, что, возможно, охватываю его, но он признал, что никто не приказал ему помещаешь.
Мэннинг показал Thursday, что он был вынужден спать голостью прошлой ночью, потому что его попытка показать офицера, что он не был опасность для себя.
Мэннинг заявил, что он сказал адвайзера, что он бы использовал пояс его нижнее белье или его шлепки, чтобы обидеть себя, но не было сделано.
В ту ночь, Мэннинг, свидетельствовали его нижнее белье, шлепки, и очки были удалены из своей клетки.
Его адвокаты надеются, что судья будет, по крайней мере, взять его опыт в тюpьме в счет и резко снизить его приговор, он должен быть осужден на его court-martial, который, как ожидается, начнется в начале следующего года.
Защита заявил, что планирует привести Мэннинг у преступления lesser виновным по другим обвинениям и бороться, как слишком край'нюю.
Слушание планируется возобновить в эти выходные, а прокуроры, как ожидается, утверждают, что условия содержания были оправданными.
Пентагон утверждал, что Мэннинг был проведен в соответствии с правилами, регулирующими всех задержанных на maximum-custody Quantico.
Против отсчетов комплектования включают помощь врага, неправомерно вызывая бизнес-интеллидженс для публикации в Интернете, передачи информации национальной обороны и воровство государственного имущества или записи.
Если он признан виновным по всем пунктам, ему грозит пожизненного лишения свободы.
