Ледяные дороги имеют в местах, но в основном проходимых.
В нескольких местах в Чешской Республике, основные дороги - ледяные и снежные.
Однако большинство дорог - проходимых, с дополнительной помощи, необходимые в местах.
Carlsbad регион
В carlsbad регионе, дороги были удобным утром, хотя в некоторых местах они были ледяные и снежные.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается, чтобы согреться, слегка в течение дня.
Снег в регионе перестал, и только тонкий слой снега остается в низинах.
Поэтому, гряды krusne mountains имеют около 30 сантиметров снега.
В некоторых местах существует ограниченной видимости из-за тумана, по данным местной службы автомагитстрали.
The R6 высокоскоростных motorway и первичных дорог в регионе сейчас усваивается без ограничений.
Предосторежение - это, конечно, соответствуюн, например, на некоторые мосты, где поверхность может быть ледяной и скользкой.
Все вторичных и третичных дорог также проходимых, включая горные дороги.
В некоторых вытягиваний этих дорог там может оставаться замороженной и утрамбованной снег patches.
Прежде всего, на более высоких уровнях, особое внимание должно быть принято во время вождения.
Пардубицкого и Градец Кралове региона
На некоторых дорогах в восточной Богемией, там может быть риск гололед, на большей высоте и в горах, там может быть слой из утрамбованной снег, по данным лдорожной и motorway Directorate.
Автомагитстрали номеров, предупреждает водителей против чëрного льда, которые могут возникнуть на большей высоте из Пардубицкого региона в частности.
Гололед может возникнуть вокруг lanskroun, usti nad orlici, policky, svitavy, и vysoke Myto, и особенно на вторичных и третичных дорог.
В 43 ввода/вывода ввода/вывода и 34 дорог были химически лечить вокруг svitavy.
Снег - особенно на дорогах, в крконошах и orlicke mountains.
На большей высоте, существует утрамбованной слой снега на дорогах вокруг rychnov nad kneznou и trutnov.
В восточной Богемией день будет преимущественно облачная, отчасти ясно и сухо.
Температура будет от минус трех до плюс один градус, в основном, с легкой ветроуказатель.
Край
Дороги в край были удобным утром, с дополнительной помощи, необходимые в некоторых местах. Водители должны принять во внимание погодные условия.
Утром будет морозной, при температуре 65с три и девять градусов ниже нуля.
Из-за существующего снега и последующее падение температуры, некоторые дороги может быть замороженной.
Водители должны ожидать туман в местах, хотя видимость будет постепенно улучшаться.
Эту информацию сообщили в регионе обслуживания автомагитстрали.
В motorway D5 - drivable почти без ограничений, но дорожной службы рекомендуют дополнительные предосторежение между 80-й и 131st километре слѣды.
Большинство первичной дорожной поверхности сухие и frost-free.
Южные районы Пльзень и tachov регионов, возможно, ледяной patches.
Вторичных и третичных дорог - влажн, и, возможно, поэтому также ледяной patches.
Водители должны быть осторожны, особенно на менее привычных дорог в восточночешского леса.
Оломоуцким регион
Водители должны ожидать slush снега на дорогах, если Гродненских для высшей части региона оломоуцким.
Это результат химического лечения проведится на cervenohorkse по тропинке и на пути к videlsky kriz.
Snowploughs были выведены путем падения снега в одночасье Sumperk региона, согласно автомагитстрали oбслуживаниe, получил около трех сантиметров снега.
В других частях региона, в основном, проходимых дорог - без ограничений.
"в Sumperk регионе, следы снега остались на самом высоком высоте.
Водители должны ожидать на снегу slush cervenohorske по тропинке в направлении есенике, "отправки адвайзера для Sumperk автомагитстрали номеров рассказал CTK сегодня.
Их есенике противниками-мужчинами устaновлeны полноценным в одночасье; дороги вплоть до высшей высоте ясны и влажн после химической обработки, по их мнению.
Оломоуцким на дорогах региона работают без ограничений, в то время как в области sternberk водители должны остерегаться в лесопокрытых районах, где дороги остались влажн.
Usti nad Лабем регионея Либерца области
С этим утром, snowploughs сообщили несколько мест, которые трудно пройти в северной Богемии.
Кроме того, некоторые заснеженные места, или некоторые ледяной мороз patches, горные дороги от telnice до kninice в usti nad Лабем региона также закрыты, по данным полиции датабазе.
Температура воздуха останется ниже нуля и дороги, скорее всего, останутся снежные и ледяные. В низинах, поэтому, особенно на юго-востоке Центрального восточночешского нагорье, нет никаких проблем и дорог, в основном, богарные.
Никакое движение разбой до сих пор нурж.
Ледяной мороз patches было сообщено в частности по содержанию дорог вокруг steti.
По словам метеорологов условия, для этого были идеальны - дождь и таяния снега в течение дня, с ясной ночью и заморозки.
Неблагоприятные условия, очікується на основных разделов 13 ввода/вывода дороги между usti nad Лабем и Либерца Марзах.
Закрытие telnice, чтобы kninice лдорожной был вызван изогнутых веток, которые были взвешены до дороги на уровне снегопада.
