Песня Хиггса boson revealed
Объявление возможное открытие Хиггса boson создали довольно Stir прошлым летом, и не без оснований.
Действительно, считается, что это boson является частью механизма ответственности для массы все во вселенной, не меньше.
Также это последние частицы, существование которых прогнозируется по стандартной модели - наш лучший "или менее хуже" объяснение природы и поведение материи, но пока что не наблюдалось эмпирически.
Но для физиков, это еще не полностью уверены, что он действительно является Хиггса.
Мы знаем, без тени сомнения, что это новый Authentic particles, и сильно напоминает boson предсказала Хиггса стандартной модели.
Кроме того, новые данные представила на этой неделе в крупной физике конгресс в Киото, похоже, подтвердили это, но есть еще недостаточно данных, чтобы быть совершенно уверены.
Но давайте предположим, что он действительно является Хиггса, поскольку шансы быть mistaken, кажется, тонкий, и посмотреть, что это.
В нашем мире, существует смертельно неизбежным закон, который гласит, что две вещи, которые не могут встретиться на том же месте в то же время.
Нет способ нарушить это правило - и не пытайтесь слишком трудно, можно сойти с ума.
Поэтому, несмотря на то, что физика элементарных частиц - очень странный мир, оказывается, что он также имеет право того же рода: Pauli ис-ключительности принцип, в котором говорится, что два particles не может занять то же место в то же время, если они находятся в той же "теоретики-" государство - это "состоянии.", состоявщая около некоторых своих качествами10.
Исходя из этого, классифицировать физики частиц на две категории.
В одном углу мы имеем хороших граждан под названием fermions, который мудро подчиняться Pauli принцип.
В то время как скрывается в других - bosons, Nasty группа анархистов, которые не уважают - во всяком случае, не этот принцип, что означает, что они действительно могут быть найдены в одном месте в то же время.
Эти bosons, затем разделены на две группы, по данным Беркли Labs particles игры-адвенчуры сайт (абсолютно неочередные, кстати): mesons, что мы не будем обсуждать здесь, и "пдоос particles", с помощью которого великие силы природы, распространяются и на который Хиггс boson могут быть как-то связаны.
Эти bosons, оно должно быть подытожено здесь, не все такие экзотические баг-репорты, как вы думаете.
В действительности, если вы можете прочитать в этой статье, это благодаря чрезвычайно банальное boson: фотонная, или "Світло particles", "нарочного" электромагнитной силы.
Когда, в действительности, частица, наличие электрического заряда ускоряет или меняет направление, это "нарушает" электромагнитное поле в этом конкретное место, а не как галечным бросили в пруду.
Это "Disturbance" производит электро-магнитного волна (света, инфракрасные, ультрафиолетовые и т. Д.), и эта волна - это не что иное, как фотон - и, таким образом, один "пдоос" перевізник bosons.
Более стабильного поля
То же самое касается Хиггса boson, с той разницей, что это другое поле, поле Хиггса, который должен быть "disturbed" для boson появляться.
Теперь это поле Хиггса гораздо, гораздо более стабильным, чем электромагнитное поле; волновать его, необходимо достичь очень, очень высокий уровень энергии, скорее, как застывший пруд, который нужен очень большой рок против морщин на поверхность.
Вот почему огромный ускоритель частиц, как в ЦЕРНе - Большой адронный коллайдер - это кольцо с 27km по окружности! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитного поля снова полезно для объяснения отношения между Хиггса и массы.
В действительности не все частицы, или все материалы, взаимодействовать с электромагнитного поля.
Некоторые, как, например, магниты, фабрично, но другие не - кусок бумаги, например, никогда не будет придерживаться холодильник.
И точно так же, не все частицы взаимодействовать с поля Хиггса: те, что фабрично имеют массу, в то время как другие (как, например, фотонная) не.
Теперь, что все эти исследования "может принести"? спрашиваетъ МЩ plamondon.
Для науки, это служит для того, чтобы проверить обоснованность стандартной модели (см), а также позволяет врачам рассматривать какие-то несоответствия между Observations и предсказания SM.
Большое количество людей, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшие различия могут открыть дверь для "новой физики" и подсоедините определенные дыры в модели.
Это, надо сказать, все еще имеет огромные недостатки, не предлагают объяснение гравитации (Oops!) или темная материя, которая формирует примерно 80% материи во Вселенной (re-oops!).
Но на сегодняшний день нет такого несоотвествия были найдены в ЦЕРНе.
Последствия
Последствия данного исследования на повседневной жизни человека на улице - трудно предсказать, но было бы ошибкой предполагать, что там не будет.
Помните: в самом начале 60-х, пионеров лазера в Bell Laboratories не подозревают революции, что может быть вызвано их работы.
Они имели представление о том, что научные программы, но ничего, как для отдыха.
В действительности, в конце Willard Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый постоянный лазер (первые были накачке) в 1962 году, - рассказал нам, что первоначально лазер был достаточно увидеть, как "Лаборатория мини-приложение".
Просто представьте...
И потом, приложения также могут прийти из всех instrumentation, который окружает исследования.
Например, тот же Willard Бойл разработал небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это вовсе не первоначальная цель, теперь служит в качестве "глаз", чтобы все цифровые камеры по всему миру, и он получил Нобелевскую премию по физике в 2009 году.
Конечно, это не означает, что деятельность LHC обязательно трансформировать нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
