Скрининга рака простаты: сдавать экзамен или нет?
Действительно, ваб тест иногда показывает ошибочные результаты с ложными негативные или даже ложные положительные результаты, которые подразумевают ненужного медицинского вмешательства.
Достаточно, чтобы так неохотно уже мужчин hesitate принять скрининговых тестов.
Сдавать экзамен или нет?
Мы попросили двух специалистов для их мнения.
В исследованиях, проведенных в Соединенных Штатах, там было много чарнобыльскай между контролем группы, поэтому сложно интерпретировать данные фирмы, так и рекомендаций.
Еще одно исследование, на этот раз Европейский один, пришли к выводу, что существует разница в смертности между пациентами, которые проверялись и те, кто не был.
Это исследование также показало, с последующим после 12 лет, что он находится между 30 и 40% скорее, ибо метастазы происходят в отсутствие ситовых.
Поэтому я рекомендую ик-заменом в возрасте от 50, или 40, если у вас есть прямой родственник, который ранее был рак простаты.
Афро-американские мужчины также больше рискуют.
Ключ заключается в том, чтобы сделать правильный выбор, когда рак был обнаружен.
Существует завоевательная cancers и другие, которые являются indolent.
Пациент действительно нужно понять степень риска его рак, предлагая ему варианты, не обязательно лечения рака простаты, что не долгосрочных угрожающих жизни, и вместо идеи, в таких случаях, для активного мониторинга болезни.
Сегодня многие мужчины, у которых рак был обнаружен не будет рассматривать, потому что их рак - не завоевательная и не является угрозой для жизни.
Активный мониторинг будет предлагамой, и если болезнь прогрессирует, они будут предложены лечения.
Более и более конкретные критерии определяются для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую принимать экзамен.
Но важно иметь обсуждения с врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с Société Internationale d'urologie [siu], Movember создала инструмент, который позволяет оценить плюсы и минусы ваб тест.
Вы можете загрузить документ (на английском языке, на время, [ранцузская] &laquoперевод будут доступны вскоре) по данному адресу: http:/ /ca.movember.com/ fr/ mens-health/ prostate-cancer-screening
Предотвращение заболеваний
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в исследованиях, принятие здорового образа жизни Habits остается лучшим способом снизить риск злострадания от него.
Предполагается, что если каждый хорошо питался и осуществляется достаточно, 30% cancers могут быть предотвращены.
"если люди больше не курили, этот показатель будет расти, по меньшей мере, 50%", - говорит Андре Beaulieu, пресс-секретарь канадского общества рака.
С другой стороны, по оценкам, примерно 10% cancers - наследственное.
Некоторые также полностью необъясненных.
Для канадского общества рака, борьба против табака остается приоритетной, несмотря на снижение числа курильщиков.
Cigarettes связаны с 85% случаев рака легких.
Это также является фактором риска для ряда других.
Это сильно ущерб здоровья людей.
"даже сегодня существуют 1,5 млн курильщиков в Квебеке" представитель выражает сожаление Андре Beaulieu.
Обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака тем-пе-ратур на половину.
Вес
Избыточный вес и ожирение также способствует появление болезни, по данным ГТК.
Они могут увеличить риск развития рака груди, ободочной и прямой кишки, пищевод, поджелудочной железы и матки.
"исследования показывают, что регулярную практику физической активности в течение вашей жизни, защищает от рака толстой кишки" он также сказал.
Диетпитание
Организация также рекомендует ограничить свои потребления красного мяса.
В больших количествах, это повышает риск развития рака colo-rectal.
Подобным образом, так что излечивал мясные продукты, и эти следует избегать.
Сохранение мяса с курением, сушение или лечения может вызвать образование канцерогенов.
"они могут повредить клетки в организме и привести к развитию рака", - объяснил он.
Vitamins
В последние годы число ученых изучали связь между Vitamin supplements и рака.
За время, поэтому их исследования - неокончательны.
Исследования на витамин E противоречивы, по данным ГТК.
В то время как одно исследование отметил снижение риска рака простаты, другой отметил увеличение.
Также эффект витамина D по раку, пока не ясно.
Кроме того, господин Beaulieu подчеркивает важность обсуждать свои проблемы и семейные истории с врачом.
"лекции/ ситовых- тест не даст вам рак".
