Симон ornest: на концертах мы хотим синтеза позитивную энергию
Каково ваше мнение о конце света, который может прийти в менее чем за месяц?
Это еще один startler, который мы хотели на LATCH.
Вместе с тэппинговой тэппинговой Band, мы склонны шутить об этом, сказав, что мы, возможно, единственная группа на земле, которая может привлечь достаточно позитивную энергию, чтобы выдержать паузу или предотвратить конец света полностью.
В декабре вам даже организовывать уникальную серию из трех концертов против конца света.
Вы можете дать нашим читателям некоторые детали на этой?
Это общенациональное мероприятие по сбору средств, которые мы были запланирования за последние два года.
Мы решили использовать маркетинговый потенциал кінці из-за календаря майя, 21 декабря в 10 часов.
Накануне, 20 декабря, в 21:00, 3 концертов пройдет параллельно в прaгe, Brno и Ostrava.
Они закончится примерно в то время, когда Кирибати острова в Тихом океане, которая составляет 12 часов впереди, достигает конца календаря майя.
Кто придумал эту идею?
Изначально это была моя идея, вероятно, позже мы работали все детали из наших дизайн-, Аугусты honza.
Помимо того, что мы хотим собрать достаточно позитивную энергию, чтобы остановить конец света, мы хотим, чтобы позволить себе и общественности, чтобы Spare некоторые мысли для государства нашей планеты, когда мы, однажды, передать наших детей.
По случаю окончания календаря майя, также мы подготовили ряд уникальных предметов, обувь, футболки, сумки, и оригинальные ключи от конца света, которые можно приобрести в www.e-tap.cz, чтобы поддержать наше дело.
TAP The Band, вместе с другими художниками, также Recorded глаголемый гимн против конца мира, называется "конец света отменяется".
Это уже хорошо получил на YouTube, будет рисунок на концертах средств?
Конечно, финал, пока мир не закончится заранее.
Это будет, поющихся от всех художников, на всех трех концертов одновременно.
Гимн также будет размещена в уникальном прямом эфире на чешском телевидении.
Слова были написаны и роль Иисуса в ролике сыграли Томаш hanak, xindl X также поет в ней...
Как вы в конечном итоге работы с ними?
Мы сотрудничаем и с другими деятелями чешской культурной жизнью, ввиду организации много средств мероприятий и концертов...
Мы стараемся, чтобы действительно получить их участие в этих проектах.
Получается, что большинство из них заинтересованы и любят работать с нами.
То, что доходы от концерта против конца мира ходить?
Оснащение навчальний wheelchair-accessible studeo центр, который уже в своей шестой год, в сотрудничестве с гражданами Асоциация тэппинговой из jedlicka института disabled.
Hydrobiology регулярно приходят провести время с jedlicka студентов института и жунь мероприятия, которые они любят и интерес их.
Сами студенты не имеют средств, чтобы позволить себе hydrobiology, таким образом, мы пытаемся обеспечить это для них таким образом.
В рамках проекта строительства jedlicka института, в отдельном здании планируется, что мы можем переместиться с этим проектом.
Каждый концерт видит появление нескольких групп и исполнителей.
Как вы выбираете их?
Мы пытались составить программу, которая говорит для всех возрастов, в том числе детей.
Например, в прaгe, chinaski, поддепжка lesbiens, illustratosphere с данову barta, тэппинговой тэппинговой, Marian bango и Иржи suchy будyт.
Дополнительную информацию можно найти на www.kpks.cz.
Вы планируете какие-то более "напыщенные события" в будущем?
В мае, мы будем делать наши первого появления в Пражской весны, так что мы определенно будем готовить хороший состав с несколько интересных гостей.
В следующем году, мы хотели бы играть на чешском Национальном доме в Нью-Йорке, и я лично - поскольку мы будем в США - хотели бы построить в выступлениями в Вашингтоне и Чикаго.
Свои международные планы не скромные; вы уже выступали, например, в Мадриде, Брюсселе, Лондоне, Москве.
Песня TAP, тем не менее, является группа, состоящая из людей handicapped.
Как вы справляетесь с этими перевезень в плане логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электpических кресло-коляскы, который должен быть доставлен в suticases районе; мы также должны, конечно, носить с нами много suticases и інструмент дела...
Тем не менее, мы до сих пор managed это без каких-либо проблем, КША и British Airways были хорошо подготовлены для нас настолько, что на мероприятии, я был очень удивлен.
Даже в Москве, который мы только что вернулись из, все пошло гладко.
Благодаря этим международные поездки, вы имели возможность сравнить конкретные вопросы доступности, общественное отношение к инвалидности и так далее.
Каковы были ваши переживания так далеко?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, мы уже увидели, что на Востоке все еще в его beginnings.
По сравнению с прагa, Москва довольно недоступна, она по-прежнему необычно там для человека в электрическую коляску, чтобы быть перевозяться вокруг центра города на его или ее собственные.
Очевидные вещи, такие как отдавание кресло-коляскы приоритетом. в бугельных, не являются обычным явлением там.
К счастью, граждане ассоциации возникают там слишком, что пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, куда мы все еще отстают от более развитых стран?
Есть много вещей, которые мы все еще отстают на...
Важно отметить, что улучшения в нынешней ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде это совершенно естественным для людей с серьезными недостатками, чтобы быть независимо от общественности, и они могут использовать туалеты, зайти в музей, или там, где...
Это реже там для больших групп людей с ограниченными возможностями, принять активное участие в общественной жизни, в этом отношении с тэппинговой тэппинговой мы - шаг вперед!
Общественное уважение или accessibility - это одно, но это только тогда, когда мы можем стать известных спортсменов, художников, актеров, политиков, или юристов, что ситуация может реально начать изменения.
Пока существуют только в исключительных случаях, люди, которые являются волевой.
TAP The Band сейчас очень популярен, но давайте посмотрим еще несколько лет, что побудило вас в 1998 году, чтобы сформировать его?
Я начал свою работу в качестве наставника в jedlicka институте, где я был в окружении много молодых людей, которые были заинтересованы в том, чтобы делать что-то.
Поскольку я музыкант сам - среди прочего я играть на саксофоне - я начал музыкальный клуб с коллегой.
С течением времени, как наш модератор ladya angelovic говорит, что она выросла немного вне нашего контроля (смеется).
Ваша популярность имеет произойти только в последние несколько лет, или я ошибаюсь?
Это правда, что мы уже помогли, создавая связи знаменитых певцов, а также нашими proactive работы на промотирование группы.
Мы поняли, что работа, которая идет на Unseen можно, как он никогда не существовал.
Благодаря средств из Европейского Союза, мы даже можем позволить себе высокое качество hydrobiology, оборудование и т. Д.
Это была ваша цель, чтобы взять TAP до таких высот?
С самого начала, я почувствовал, что потенциал для того, чтобы делать вещи немного по-другому.
Шоу-бизнес - это наполненые вещи, где один передразнивает другие.
Логично по-своему; все новые вещи принимаются в hesitantly и занять длительное время.
Вещи, которые уникальны, немногочисленны и, но я бы смело утверждать, что TAP - одна из тех вещей.
Первое впечатление человека на понимании - это, конечно, жаль, - это естественная реакция...
Но что жалость - это просто Wasted handicapped, потому что люди не abandoned и Suffering beings, которые нужно пожалеть.
Это люди, которые могут полностью жить и расцветать, предполагая, конечно, что они имеют право среды для него.
Я говорю, что, когда человек с препятствием преуспевает в чем-то, это не только прогресс для них, но для общества в целом.
У вашего успеха также способствовали вашей твердой рукой, как лидер, как многие люди считают?
Если мы хотим достичь высокого класса работы, мы должны быть бескомпромиссны во многих вещах и требуют определенного уровня дисциплины.
Я думаю, что это ожидать.
Некоторые люди приходят к нам с романтической идеи и головы в облаках, и, когда они узнают, что они должны пойти на репетиции дважды в неделю, будетпосещать репетициями и мириться с большим количеством времени поездки на концерты, их энтузиазм быстро исчезает.
Это, как он работает везде, и каждая группа, которая хочет работать и хочет добиться чего-то.
TAP The Band в настоящее время имеет 20 членов.
Сколько тех присутствовали в начале в 1998 году?
Только один, ladya angelovic.
Мы - открытая группа, люди приходят и люди идут, это неизбежно.
Те, кто имеет интерес и дисководе всегда будет найти нашу дверь открытой.
Мероприятие проходит за день до конца мира, как ожидается, в четверг 20.12.2012 с 21.00.
Залы будут "incheba, Brno fleda и Ostrava plynojem с выспуплений из 12 бандажы и других музыкантов из Чешской республики.
Все три города будут соединены в телевизионном link-up на вечер вчерашнего закрытия для единой интерпретации "TAP" гимн "конец света отменяется"
Концерт хочет собрать средства, чтобы оборудовать studeo многофункцио-нальные wheel-chair Accessible учя центр в jedlicka институт в Праге на сумму 25 миллионов чешских крон.
Стоимость входного билета на концерт - 400 czk, дети в возрасте до 12 лет едут бесплатно, билеты на продажу с bohemiaticket.
