Песня MVRDV архитекторов доказать, что правда хаделанд не просто в голову - рисунок на примере spijkenisse и недавно госли bücherberg (буквально "боок гора") - 2 фотоих
"я думаю, что здание - это весело, выглядит футуристическим и, в конечном счете, обеспечивает то, что интересно посмотреть", - сказал Lisette verhaig, случайный прохожий на road-side.
И Стефан spermon, это technician в крупной фирме, находящейся неподалеку прокомментировал: "это, безусловно, вещь красоты, здание".
Поэтому, я удивляюсь, почему люди должны еще библиотека в этот день и возраст.
У всех есть Интернет, iPad и книги.
Никто не идет в одну из этих старомодные Libraries добровольно сегодня, или я не прав?
Spijkenisse, сонный городок от ворот Rotterdam, которая едва заслуживает визит, - специальный record-holder.
Песня 80,000-resident муниципалитет имеет самый низкий уровень грамотности в целом Нидерландов.
В целях противодействия этой asinine ситуации, решение было принято несколько лет назад, чтобы сделать вклад в общее образование, и воссоздать семь фиктивных мостов, что функция на банкнотах евро, как довольно, разукрашивал ж/бетон miniatures.
Успех образования наступление было ограничено.
И так город Fathers признал, что существует только один способ стать мастером по статистике: библиотека должна быть построена!
Winy Маас из rotterdam-based архітектурних юпф MVRDV, мастер дерзких гистограмм и продюсер юмора и часто цинично зданий, взял проект по своим обычным уравновешенность, и оказался на конкурентноспособных слушаниях в 2003 году с пять книг под рукой и улыбкой на лице.
И с судейством все еще "на него смотрели с недоумением переглядывались, пожимая плечами, дерзких Маас укладываются его Chosen Props по заказу размера формы пирамиды и заокругленный с его Presentation - теперь подкреплено соответствующим образом действий - со словами:" уважаемые муниципалитета! "
Так что это мое предложение для spijkenisse книгу - гора для так называемых boekenberg!
Девять лет спустя, 30-million-euro Mountain был поднят.
Это является частью реализации проекта, который включает также подземная парковка, супермаркет, почта и небольшое количество соседних многоквартирных домов и каскадовый дома, в общей сложности 50 жилых домов.
В начале ноября, bücherberg получил второе место в номинации "лучшая библиотека NL 2012" борьбы..
Кроме того, проект также номинирован на национальную премию НИД воод 2012 года.
Таким образом, faceless small-town ответом, что до сих пор больше нечего предложить, чем постмодерн váci utcа и потрясающе уродливые ратуши, позади, чьи белые фасады можно было бы ожидать, чтобы найти молочный комбинат, уже поддержанный кусок современной архитектуры.
Прежде всего, поэтому, spijkenisse теперь имеет свой первый публичный культурного строительства в истории своего существования.
Долгий путь к книге
Первое впечатление: Эль-Дорадо книги под куполом сыра.
На самом деле есть лифт, что лезет через центр в горный массив, однако истинная радость пространства и литературы - revealed, когда масштабирующего на топографию пешком.
Интерьер пространства, глазурованными во всем, - свѣтлаго и откровенною, подтапливал Floors и Elegant клинкера фонари говорят неповторимый язык общественности города.
Городской амбианс идеально подходит.
Вы уже на поиске парк скамейки, собака, и мальчиков и девочек, играющих в футбол.
И везде есть книги, книги, книги.
"обычно зарезервируйте полки запустить вдоль фасада, и в центре существует большое, темные пространства, которые, как правило, неприятный и безличный характер", - говорит winy Маас.
Мы превратили классический ипд configuration на голову и превратил в области чтения изнутри.
Интерьер bücherberg - ловко использовать: в центре есть офисы, Интернет библиотека, шахматный клуб, экологический центр и центральной технической поддержки обслуживание.
Один особенно особенность - черной книги полки, которые одновременно действовать как стена плакирование, черепицы, и перила для лестницы.
Появление, чывство и аромат - иностранные.
Даже самых консервативных архитекторов и инженеров строительства кивать неизвестных строительных материалов.
"здесь мы хотели работать с вторичного сырья", - пояснил джупм trouborst, менеджер проекта для муниципалитета spijkenisse, по запросу стандарта.
И таким образом мы однажды наткнулась на соответ-ствующее отходы продуктов, используемых в сельском хозяйстве, на frisian ферме.
В течение многих лет, millimetre-thick изкуственном ткань была использована в теплицах и поля в Нидерландах как базовый слой.
Это недорого и экономит время.
Тонкий текстиль длится в течение двух сезонов, а затем утилизированы как часть отходов.
Для библиотеки, ткань была - впервые в этих Коли- - поцеловавшим видеоплаты four-centimetre-thick.
Под давлением тепло-и, глаголемый landbouw пластическо (KLP) изменения цвета с тëмными, гомогенными и крупними мaтeриaлa, обоняет, как смесь, запах новой машины и запах тренинг-менеджеров.
После 105 шагов вы достигли вершины.
В конце 500-meter-long путешествие, вы вознаграждены в литературе Café, не только с фантастическим видом города, но и с НИД croquettes и potted Ficus деревьвев.
Эти обеспечивают атмосферу, но самое главное, регулировать влажность воздуха в литературной горного хребта.
Пожертвования для новой душой
"вряд ли вы верите, но это здание, несмотря на множество стеклянных панелей, является продемонстрировать проект в области экологии", - сказал trouborst.
Она нагревается и охлаждается, используя геотермический tеплый.
Хотя bücherberg расспологает стекловолокон повышаюн, солнце светит только ненадолго в интерьер, даже в солнечные дни.
Широкая, ламинированым воод клей-на бимс, позиционируемых в right-angles на стекло фасада, дают тень и поглощают большинство солнечного света.
Температура в помещении очень приятно.
Остальное - позаботились в полностью автоматическом иголь-ча-тых блайндов.
Стефан spermon, изначально скептика IT сектора, уже выходили в новую библиотеку.
Lisette verhaig также посетил уже.
Так тоже tcm-teacher, Синтия bogarde, который даже относится к boekenberg, как spijkenisse "просроченные души".
Причина: на инаугурации всего несколько недель назад, каждому гражданину было предложено пожертвовать книги из своей личной коллекции.
Это было на некоторое время, чтобы заполнить оптических пробелов в еще не полностью укомплектованного библиотека - в настоящее время существует 42.300 предметов.
Концепция была успешной.
Полки заполнены до отказа.
"нет ничего хуже, чем half-empty библиотека", - сказал архитектор winy Маас.
"я думаю, что, благодаря нашему приглашению, теперь каждый житель имеет определенную связь с нового здания.
Все знают, что их книга является частью здания.
Даже если это просто для красоты.
Таким образом, MVRDV преуспели в мастеринга мастер-копия discipline, что специалист жаргоне называется формирование личности.
Spijkenisse написал литературной истории.
Поэтому молодые и необразованные, может быть.
Это, в конечном счете, отправной точкой для идентичности.
