Шабо: "немцы должны играть большую роль"
В голосовании о вступлении Палестины, Германия воздержалась от голосования.
По словам Стивена Шабо, эксперт в американско-европейских отношениях, при этом Берлин идет тонкая дипломатическая линия.
Deutsche Welle: в начале недели, у Германии изначально предупреждало, что будет голосовать против палестинцев "заявки на статус наблюдателя в Организации Объединенных Наций.
Поэтому, Берлин впоследствии воздержались от голосования.
Почему?
Стивен Шабо: Германия не поддерживает, что Израиль сделал в Газе.
Теперь, однако, ввиду своих особых отношений с Израилем, Германия должна быть осторожными.
В то же время, поэтому, я не верю, что он поддерживает американскую позицию либо.
Германия хочет продемонстрировать свою независимость - хотя и не слишком критикует Израиль.
Во время восстания в Ливии в марте 2011 года, также Германия воздержалась от голосования, когда дело дошло до установления бесполетной зоны.
Это, в конечном счете, был реализован в НАТО.
Делает Германия трудно принять четкую позицию, когда речь заходит о важных международных делах?
Да, это делает.
Это потому, что он просто реорганизовано своей внешней политики, действительно отходит от политики, которая была, так сказать, managed в США, в пользу немецкой внешней политики.
Эта ситуация усугубляется тем, что европейцы не имеют последовательную и стандартную политики.
Немцы, таким образом, оказались зажаты между двух фронтов.
Ожидается, что из них, что они играют более независимую роль, однако это то, что они не привыкли.
Я считаю, что они еще найти свой путь в этой роли, но они en mаршрут для "более нормальной" внешней политики.
Внешняя политика похожа на ту, что Франции, или Великобритании.
Так что именно делает "нормальной" внешней политики, требует от немецкой точки зрения?
Это показывает готовность принять позиции по международным вопросам, которые являются независимыми от тех США или европейских партнеров.
Я считаю, что немецкая внешняя политика мотивирована экономической политики, то есть, на экспорт и его отношения с определенными регионы, такие как Россия, Китай и Ближний Восток.
Германия экономических интересов - это в определенной степени отличается от тех других крупных держав и, следовательно, Германия должна защитить свои интересы.
Эти экономические интересы повлиял на своей позиции в отношении Ближнего Востока конфликта и их голосование в ООН?
С одной стороны, Германия имеет серьезные доходы рынков на Ближнем Востоке, и особенно в странах Персидского залива.
Следовательно, должны быть осторожны, чтобы не подорвать общественности, но и элиты в арабских странах.
В любом случае, это играет роль.
Поэтому, я не хочу, чтобы приписать слишком большой вес к этому, это не совершенно односторонниеподходы отношения.
Тем не менее, он играет важную роль в Германии соображениями.
Германия была повреждена ее отношения с США, воздержание голосовать на важных решений, таких как голосование в Палестине?
Я думаю, что в Европе, и даже в США, большое понимание для немецкой позиции преобладает.
Поэтому я не думаю, что это было столь драматичным, как перелом, как было в вопросах о Ливии.
Возможно, это будет даже зарабатывать Германия определенную степень уважения.
В конце концов, это сигнализирует о том, что страны должны быть приняты всерьез, как международный игрок, и что ее интересы должны быть рассмотрены.
В Европе существуют различные мнения относительно палестинской инициативы.
США, с другой стороны, выступал явно в пользу вету.
Есть различия во мнениях между США и многих европейских наций?
Ввиду американской внутренней политики, эти различия всегда существовали.
Я думаю, что тайно, правительство при Обаме действительно имеет большое понимание для европейской ситуации.
Однако ввиду политической ситуации здесь, правительство, естественно, не в состоянии озвучить эту позицию публично.
Это мое убеждение, что реальные различия во мнениях не настолько велик, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер-министром netanjahu, Обама действительно не совсем так эмоционально воскликнул netanjahu в политике.
Германия не трудно примирить его близкие отношения с Израилем и США, с одной стороны, и положение своих самых важных партнеров в ЕС с другой?
Я думаю, что это именно то, что делает ситуацию так трудно, для немцев.
Это, конечно, будет быть немного проще для немцев, если там были последовательными и стандартные европейские политики, которые в настоящее время не так.
Таким образом, они не могут быть частью более широкой автономии и должны вместо вопросов дисk вперед с их собственной позиции.
Это именно то, что они делают с евро.
Я считаю, что в будущем Германия будет взять на себя ведущую роль в Европе, призывая к стандартной европейской позиции.
Это, конечно, не простая задача для Германии, на счета своих отношений с Израилем.
Это всегда было чувствительной теме.
Тем не менее, я думаю, что немцы очевидны, что они должны играть более независимую роль.
Действительно Германии рассматривают себя как играть роль важного международного игрока, - делает Германия действительно хочет взять на себя ведущую роль?
Или же Германия еще найти руководящей роли трудно?
Германия еще не привык к этому, страна продолжает быть неудобно, и, по понятным причинам, все еще очень сложно играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, что Германия предполагает более заметную роль, различные чувства perkonkrusts par стало очевидным.
Это не так просто вопросы для немцев.
Это фактически же старая проблема: никто не хочет быть в окружении враждебных стран.
С этой позиции, Германия находится в гораздо более трудном положении, чем США.
Он должен быть восприимчивым для самых разнообразных соседей и висновків, и это не легко.
Влияние США более европейской политики, постоянно умаляющее, однако ЕС в настоящее время не чувствующ этот вакуум, так заключино полнение зaзоров?
Немцы будут просто вынуждены играть большую роль.
Даже если они не любят, даже если это неудобно и делает их еще более непопулярных - C'est La Vie!
Стивен Шабо - заместитель директора трансатлантические академии в Вашингтоне, институт, в котором ученые и политологи из Европы и Северной Америки объединиться для исследования проблем трансатлантического сообщества.
Шабо также является членом Германского фонда Маршалла, в котором он специализирует немецкой политики, внешняя политика США и трансатлантические отношения.
