Старый Battles, нового Ближнего Востока
Соглашение о прекращении огня между Израилем и ХАМАС еще может быть маловероятный фундамент для мира
Может ли когда-нибудь быть прочного мира между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития предполагает, что любые такие надежды напрасны.
На фоне звичної futile Arguments по поводу того, кто начал его, десятки зданий было разрушено; более 140 палестинцев, большинство из них мирных жителей, и шесть израильтян были убиты; и, впервые, ракеты из Газы приземлились недалеко от Тель-Авива, израильского мегаполиса, и священный город Иерусалима.
Но, несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них на Ближнем Востоке меняется.
Арабская весна поставила фигуры в воздухе, и, нравится нам это или нет, палестинцам и израильтянам, оказавшихся в региональных turmoil.
Может быть, это сделает их борьба bloodier, чем раньше.
Однако, есть основания полагать, что могут просто разорвать их Летальный тупик.
Война, ни проиграл или выиграл
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если договорились о перемирии 21 ноября holds, на этой неделе борьбы усилили хоксом с обеих сторон.
Лидеры ХАМАС, исламистские движения, который правит Газа с 2007 года, будут утверждать, что заставило израильтян отступить, хотя газа взял в глазах.
Несмотря на убийство некоторых своих лидеров и ботлинг Газы до 1.7m человек в одном из самых обездоленных и многолюдных уголков планеты, Израиль не смог уничтожить ХАМАС.
В самом деле ХАМАС набирает на Западном берегу, другой битной Палестины в настоящее время управляют его злейших конкурентов в ФАТХ, более умеренные палестинские фракции.
Кроме того, лидеров ХАМАСа, вполне может заключить, что время на его стороне.
Как исламисты во всем арабском мире приобрели влияние, так что ХАМАС сделал могущественных и богатых друзей.
Турция, возрождающемуся региональной державой, которая когда-то была ближайшим союзником Израиля мусульман, взял дело Хамаса; так имеет Катар, один из самых богатых и самых динамичных странах Персидского залива.
Jubilant ХАМАС говорят исламистского полумесяца изгибы - вокруг Израиля, из Ливана, на севере, где хесболла party-cum-militia holds sway, через Сирию, где мятежников из еще более исламистского уклона может свергнуть Башара Асада, и далее вниз через Иорданию, где союзники ХАМАСа грозное король.
Прежде всего, на южном фланге Израиля, подъем "Братья-мусульмане" под руководством президента Мухаммеда Мурси в Египте, самой густонаселенной и важный арабских стран, изменил баланс региона.
Хосни Мубарак, светской Despot, которые зашнуровывали Египет за 30 лет, пока его Downfall в 2011 году, было мало времени для ХАМАСа.
Напротив, братство - двоюродный брат "Хамаса", и его лидеры более подлежат общественное мнение.
В будущем дипломатии ХАМАС может emerge как актер, что нельзя закрывать даже со стороны Израиля и Америки.
Тем временем, сторонники Израиля привлечет противоположные выводы.
В военном отношении, ХАМАС был положить обратно в своей кустодии.
Израильская противоракетная система Iron Dome доказала свою ценность и многие ХАМАСа ракеты были уничтожены.
Израильтяне будет спать более рационально - на некоторое время.
В дипломатическом плане, Америка столь же настойчиво, как всегда; многие европейские страны также обвинили Хамас для начала последнего раунда насилия.
Прежде всего, Израиль благословил, особенно под натаняху, премьер-министр, который в значительной степени проигнорировал мирный процесс.
Хотя ракеты из Газы погибли около 30 израильтян с 2004 года, Израиль был довольно незатронут suicide-bombers, отчасти благодаря барьер, который кусается на Западном берегу, основная часть потенциального палестинского государства, и защищает еврейские поселения, которые продолжают расти, несмотря на их незаконности в международном праве.
Натаняху, чей "Ликуд" имеет merged с еще более жесткой много под Авигдор Либерман в преддверии выборов 22 января, сидит довольно.
Почему coddle запутанного тех палестинцев, давая им государство собственных?
Если они действительно зашнуровывали на Западном берегу, они бы не огонь ракет, как их соотечественники сделали в Газе?
Лучше держать их за стеной, и поразит их, если они поднимают голову.
Сторонники жесткого курса, возможно, победит, но арабская весна может изменить свои расчеты.
Даже если исламисты захвата власти в Египте и других странах мало любви для Израиля, их приоритет будет встречать трудности дома.
Израильский оборонный бюджет - это больше, чем четырех своих арабских соседей, вместе взятых.
Начав войну с местными сверхдержавы вряд ли смогут помочь новые арабские правительства исправить свою экономику.
Что прагматичный господин Мурси работал с Бараком Обамой для получения огня предвещает - и, возможно, просто ознаменовать начало чемлибо.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
В остальном арабском мире становится более демократической, лишая их права палестинцев на самоопределение создает пороховая бочка, что неизбежно один день, чтобы взорваться на территориях, оккупированных - как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже подрывки демократии в еврейском государстве, и демография усугубляет это как государственного арабского населения.
Кровавые миссии против Газы каждые несколько лет назад для того, чтобы выбить ХАМАС будут брать все дипломатические потери.
Обе стороны должны prodding аутсайдеров
Ответ остается один растиражировали здравомыслящие люди с обеих сторон, большинство из внешнего мира и этой газеты: два государства, с Израилем сдачи территории для безопасности.
Надежда - одну небольшую в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов, чтобы аутсайдеры настаивают, что причиной.
Египет, который должен теперь устанавливать о прекращении поток оружия в сектор Газа, наряду с Турцией и Катаром, находится в лучшем положении, чем когда-либо убедить ХАМАС, чтобы принять идею еврейского государства, основанного на границах 1967 года с землей сволы и кнопкуобщий йерусалим.
Арабские аутсайдеры также должны Нажать "Хамас" и "Фатх" прийти вместе.
Что будет делать больше для того, чтобы создать палестинское государство, чем непосредственную ставку для виртуальной государственности в ООН.
Обама также имеет участие в получении Израиля на стол.
Во время своего первого срока, он забыл представить свой план мира.
Обратно в Белом доме, он смотрит, как хотят быть тянутую.
Это крайне недальновидно.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
