То, что частная оф-лайне является частный онлайн
Конфедициальности.
По данным испанской королевской академии словаря, это означает, что качество частной жизни или "уровень конфиденциальности, который человек имеет право защищать от вмешательства".
Что - конфедициальности for an под 16?
Как вы применить это определение в их повседневной жизни и социальных сетей?
Они не понимают опасности, они подвергаются на эфир информацию через Интернет, который они, вероятно, не разделяют в автономном режиме?
Elperiódico интервью пяти детей в возрасте от 10 до 15 лет, которые являются частые пользователи Интернета.
В четырех случаях, они связаны с термином "что-то очень много рудничных" на личном уровне, и в "логин и пароль" применительно к социальным сетям.
"я бы не закачайте мои глубочайшие тайны в должность", - говорит ХОРКЕ постарета, десять, когда пытаются объяснить смысл конфедициальности на сайтах, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которой он имеет счета в течение двух лет.
"они очень працівниками секретовї, я расскажу маме, но не все", - говорит он.
На FB я закачайте хубава картинки или игры.
И я Забавляйтесь людей, которых я знаю.
"я бы не поделиться фотографией, что не рудничных, или, что принадлежит кто-то, кто делает что-то глупое, - говорит он.
Ребенок осознает, что это плохо, чтобы оставить непристойные фотографии голых людей, преступления, или написать унизительного или агрессивных комментариев.
ХОРКЕ, говорит, что он знает 35 друзей, он имеет на FB и девять его последователей на Twitter.
Большинство из них родственники.
Его мать входит, и она имеет пароль к одному из счетов.
Я открыл пощебетать, чтобы выразить себя и пост интересных твитов.
"я не знаю, если они отвечают мне, я только закачивайте", добавляет он.
"социальные сети - весело, я могу говорить быстро, чтобы родственники далеч или мои друзья", - говорит он.
Он, не задумываясь, ответил, что он никогда не принять заявку от неизвестного человека.
Он бы не обращайте внимания тех, кто рекомендует stranger'у к нему.
В случае Джозеф, в возрасте 14, отличается.
Этот подросток имеет счета в Hotmail, Facebook, My space и gigablast, и в последнем случае он признает, не зная 20 людей, добавил в его список друзей.
"это не беспокоит меня, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто не предложил ничего, чтобы его или попросил на его домашний адрес или номер телефона.
"если они вынудили меня или попросил меня за это, я бы просто удалить их из аккаунта" он государств.
Джозеф стал последователем на аск4, прочитав рекомендацию на Twitter.
Этот подросток не чужда опыта, что сейчас известно как cyberbullying.
Знакомый мой друг был, осаждают на социальную сеть.
Они угрожали ему, требуя от него деньги.
"я так и не узнал, кто это был", - говорит он.
Потерпевший, по словам Хосе, не закрыть его счета.
"он просто сделал его в номерах".
Затем он объясняет ряд шагов, чтобы конфигурировать счетl safely.
В отличие от ХОРКЕ, этот мальчик будет загружать фотографии знакомых в неудобных ситуациях или akward.
Я бы это сделать, если я не как кто-то, или они заставили меня хотят сделать это.
"поэтому, я знаю, что" cyberbullying ", признается он.
Ключевые вопросы
Marielos porras, учитель английского языка со степенью в области образования и обучения, считает, что для руководства детей и подростков, они должны понимать, что цель социальных медиа состоит в том, чтобы сообщить.
"Интернет стал средством для поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Porras говорит, что ученый Марк prensky, со степенью магистра в области образования из Йельского университета и автор работы "цифровых аборигенов, цифровых иммигрантов, придумал эти условия, чтобы объяснить феномен.
"цифровых аборигенов - это те дети и молодые люди, рожденные с технологией.
"мы являемся цифровых иммигрантов, которые могут научить их, когда мы все еще в деле обучения", - говорит он.
Он говорит, что вопрос комплексна ", потому что мы просим их иметь четкую политику на то, что подходит или не разглашать, распространитьь или divulge, в возрасте, в котором зрелости не способствуют этому".
"они также должны быть выборочным, когда самое главное заключается в том, чтобы быть популярным, и тысячи друзей, не задумываясь о последствиях", добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что частную жизнь, - это вопросы, которые делают их думать.
"Telling их не делать это не годится", добавляет он.
Porras затем перечисляет некоторые варианты: есть вещи, которые вы бы не сказать stranger'у, так почему его в Интернете?
Или вы хотели бы друг опубликовать фото из вас, как вы posted друг?
Вы знаете, что другие публикуют о вас?
Когда Tagging партии тнрнцпютхх, и вы просите чужие разрешения на их тэга?
И еще один вопрос: неужели все должны знать, что вы делаете все время?
Другое дело, чтобы их увидеть, что они должны вести себя в интернете, как они делают оф-лайне.
Правила одинаковы.
"за пределами интернета, люди действуют с уважением, морали и других принципов, поэтому они должны действовать так же, как в социальных сетях", - говорит он.
Мониторинг
Стюарт покровная, профессор университета, учитель начальной школы и навчальний консультант, говорит, что важно для родителей, чтобы прочитать социальных сетей "политики тщательно.
Понимая все положения, они имеют твердых оснований говорить своим детям о последствиях открытия счета в Интернете.
"например, возраст, в котором вы разрешили акцию и распространитьь", - говорит он.
По словам гаурдия, важно, чтобы напомнить детей "не разговаривать с незнакомцами" урок.
