: НАСА Messenger обнаруживает лед по ртути
Посланник зондовой нашел доказательства льда на планете меркъюри.
Считается, что ледяного покрова может быть до 20 метров толщиной.
США космическое агентство НАСА, доказал существование льда на планете меркъюри.
Хотя планета находится ближе к Солнцу, она имеет Мороженные воды - как показано в три исследования, опубликованные в четверг аутсорсера в журнале "Наука".
Посланник зондовой нашел доказательства того, что существует ледяного покрова в регионе планеты, постоянно находится в тени.
Это считается на Востоке 30 сантиметров и, возможно, до 20 метров толщиной.
Вода предположительно исходила от комет или астероидов, возможно, также, что влияние с ртутью.
Однако никто не связывает открытие льда с существования жизни на планете, - говорит главный ученый для зонда Messenger, Шон Соломон.
Температура на меркъюри может достигать до 14 градусов по Цельсию.
Это говорит о том, что выводы могут помочь объяснить, как вода и другие строительные блоки жизни достигли других регионов Солнечной системы.
Неизвестные для большинства жителей планеты Земля, есть датчики, телескопы и маленькие роботы, такие как фонекс, развернуты для исследования глубин Вселенной.
Время от времени, они передают изображения на землю: змал peepholes в инфинитный простор.
Это изображение приходит с камеры, разработанные немецкие исследователи из института Макса Планка.
Восемь планет нашей Солнечной системы, плюс гному планеты серез.
Как Плутон, который вращается вокруг Солнца за серез Нептуна, не планеты согласно новому определению термина, выданный Международным астрономическим союзом в 2006 году.
Это изображение раздел с инфракрасного телескопа "Спитцер" в протоколировании покзывает "Семейный портрет" бесчисленных поколений звезд: oldest звезд(ы, проявляемся лголубой дотс, в то время как более трудно определить - pink-coloured "new-borns" в звездочный номер доставки.
Это star-forming региона - довольно unromantically по имени W5 учеными - был обнаружен с помощью телескопа "Спитцер" в cassiopeia констелляции, на расстоянии 6500 световых лет.
Этот мерцающий свечение умирающей звезды был захвачен телескоп НАСА "Спитцер".
Песня donut-shaped Ring состоит из материалов, выбросили на звезду в процессе умирания.
В огромной trifid туманность, 5.400 световых лет от Земли, новые звезды создаются из газа и пыли.
Телескоп НАСА "Спитцер" выстрелил эту фотографию галактической доставки обслуживание.
"плеяды звезды многоинструментальных, также именуется как" семи сестер ", можно увидеть с голой ночью глаз.
С телескопом, поэтому, цвета действительно приходят в свои собственные.
В этом инфракрасные фотографии Helix Nebula посмотрела на обзервер, как красные глаза.
Он находится 700 световых лет в созвездие Водолея.
Его сходство с континентом в результате эта туманность эквайрингового название 'north Америки ".
Сочетание нормальные и инфракрасные фотграфии спроэктированы в твндт колоритностью.
Этот ребенок звезды может быть только включить в свою полную красоту с помощью инфракрасного телескопа "Спитцер" detectors.
Сатурн и его кольца: как эти Curl - большая загадка в области астрономии.
Возможно, это остатки Луна Сатурна, которая исчезла без следа 4,5 миллиардов лет назад.
Один из крупнейших и острые фотографии с телескопа "Хаббл": водоворотные галактики
В зависимости от колоритностью, фотографии спираль галактики может стать подлинными произведениями искусства.
Фотография опубликована в Европейской южной обсерватории показывает trifid туманность в стерльцом констелляции, несколько тысяч световых лет.
Название trifid происходит от латинского слова trifidus (делится на три части), как темные полосы пыли разделить ядро рождения звезды на три части.
В ophiuchus констелляции, у астрономов сфотографировал признаки космических столкновения: 400 миллионов световых лет от Земли, стержни два слияние галактик быстро двигаться по отношению друг к другу, суждено столкнуться.
Эта звезда рождения была захвачена в телескоп "Хаббл" M83 спираль галактики.
Любой, кто не любит технические акронимы, возможно, предпочитают называть его nickname, 'южный Кэтрин колеса.
Фото принятых "Хаббл" покзывает раздел радужки туманность в cepheus констелляции.
Туманность, 1400 световых лет, состоит из частиц пыли, десять в сто раз меньше, чем стандартный дом пыли.
Этот образ был склеен из рентгеновских снимков, захвачены различные телескопы.
Это показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа Galaxies, именованные ARP 273, была запечатлена для НАСА с помощью телескопа "Хаббл".
Ученые называют larger спираль галактики УНК 1810 года.
Эта звезда Nebula - домой, чтобы в brightest группа молодых звезд в нашем Млечном пути.
Это звездных вашгерда "постоянно производит новых детей.
Кроме того, это звездочные облака, связанных в розетку туманность, постоянно выпускает новый ребенок звезды - 5000 световых лет от Земли.
В этом ярко светит Galaxy с одной небольшой черной дырой, не существует пыли - только газ.
Исследователи предполагают, что он только пришел к жизни вскоре после Большого взрыва, когда Вселенной составляли в основном водорода.
Наши представления о Вселенной: наиболее важные телескопы
Телескоп - мысли были изобретены в 1608 Ганс lipperhey - еще до того, как Галилео Галилей использовали устройство наблюдать за звездами через год.
С тех пор зеркала в оптических телескопов становятся все более крупные и инсайты, что они обеспечивают более глубокие.
В течение 30 лет, а именно с 1947 до 1975, телескоп Hale в Palomar обсерватории недалеко от Сан-Диего был большой телескоп в мире.
Зеркало, показан в образе, имел диаметром 5 метров.
Аризона, США, является домом для большого телескопа Binocular.
Это позволяет вид пространства через два зеркала, каждый диаметром 8,4 метра.
Внутреннюю работу Gran telescopio Canarias на Канарских острова La Palma огромны - зеркалировать в одиночку имеет диаметр 10,4 метра.
Зеркало южноафриканский большой телескоп в Южной Африке - сегментированным - чтобы снизить затраты.
Несмотря на это он достигает в диаметре около 11 метров.
Недостаток это недорого: метод строительства телескопа надежно осуществляют в свой угол наклона и его движения, таким образом, является ограниченным.
Аквариумистике Eberly телескоп в Техасе также имеет определенный угол наклона.
Что ставит это отдельно: высокий light-gathering правоспособностью.
Это - несмотря на сравнительно низкий диаметр зеркала - даже матчи, что крупнейшим в мире рефлектором телескопов.
С помощью радиотелескопа в Arecibo (Пуэрто-Рико) исследователи могут послушать внеземные сигналы в космос.
Радио телескоп имеет диаметр 305 метров.
В "Поиск внеземного разума" (SETI) каждый владелец компьютера может быть справочно-ознакомительной, делая его процесинг доступных возможностей.
Мнение Европейской южной обсерватории (ESO) в чилийских Андах.
Это является домом для очень большого телескопа, который живет на ее имя.
С его всего четыре зеркала телескопа, также может сосредоточиться на медиальные инфракрасного спектра.
Аналогично, чтобы находиться в ESO обсерватории в Чили, Европейский чрезвычайно большой телескоп также запланированы.
Основной зеркалировать - пролет полный 42 м и будет состоять из почти 1000 зеркалировать элементов.
Поэтому, изображения не следует ожидать до 2018 года в ближайшее время.
До 2007 года, два в телескопы Кек гавайского вулкана, Mauna Кеа, были крупнейшим в мире.
Они имеют два зеркала, каждый диаметром 10 метров.
Телескопы Кек являются частью Mauna Кеа обсерватория Кек, которые наряду с телескопами, может выглядеть heavens с помощью телескопа Subaru и irttf.
Еще один огромный новый телескоп также должен быть построен на Mauna Кеа, с зеркалом диаметром 30 метров.
Здесь вы можете удивляться, художник 'ы импрешн.
Поэтому, самые важные инсайты в космос будут обеспечиваться "Хаббл".
С 24 апреля 1990 года он поставляет образы далеких миров.
С марта 2009 года космический телескоп Кеплера был поиск extra-solar планет, особенно для любого, что может быть inhabitable.
2 февраля 2011 года было объявлено, что NASA 1,235 планетарных кандидатов были определены с начала миссии.
Изображение документов окончательного запуска препаратов на космический телескоп Кеплера.
Космический телескоп "Джеймс Уэбб (JWST) будет запущен в космос на борту воздушного ariane5 ракетно к 2018 году в ближайшее время.
Основной зеркалировать инфракрасного космического телескопа имеет диаметр 6,5 метров.
Одной из своих задач телескопа - искать свет от первого звезды и галактики, которые появились после Большого взрыва.
Ученые, предполагая, что лед также существует на Южном полюсе Меркурия.
Поэтому, нет достоверных данных в поддержку этого, как посланник орбиты вокруг планеты гораздо ближе к Северному полюсу.
На протяжении десятилетий, радар измерения показали, что существует лед по ртути.
Благодаря нарочного зондовой, который был запущен в 2004 году, первые на орбиту Меркурия, ученые теперь могут быть определенные.
