Сигарета прoстыe упоковка законы вступают в силу в Австралии
Курение предупреждения и больных частей тела emblazoned на лзеленой box'ов, что скучно одинаковы для всех табачных брендов
Австралия - world-first законов на сигареты и табак плэйн упоковка пришел в силу, заменив бренд Logos и непатентованный серого цвета с маслиновыми лзеленые материаллы, gruesome фотографии больных частей тела и описания детей и младенцев сделала болезнь коптильных родителей.
Помимо различных медицинских предупреждений и образов, единственная разница между packs, мандатном с субботы, являются брендами, и все это напечатано в одинаковые маленькие Font.
Это всемирно строгого режима для упаковки табачных изделий.
Австралия федерального правительства говорит, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычка гламура.
Он полагается на исследования показывают, что, если люди не начали курить в возрасте 26 существует 99% шанс, они никогда не принял его.
"даже с самого раннего возраста можно увидеть, что дети понимают сообщение, что табачная компания пытается продать через свою рекламу", - заявил федеральный министр здравоохранения, Таня plibersek, ссылаясь на исследования, которые показали, например, дети, связывающие корону в логотипе, с идеей, что принцесса.
В то время как Австралия имеет одну из самых низких ставок курения и изменения не окажут влияние на прибыль "транснациональные корпорации, другие страны рассматривают аналогичные меры.
Табачная промышленность лоббировал трудно против законов.
Табачные фирмы заявили, что они будут способствовать активизации черного рынка торговли, что привело к более дешевой и доступной cigarettes.
"там будет серьезным непреднамеренным последствиям от законодательства", - сказал Скотт Макинтайр (Steve MCINTYRE) British American Tobacco Australia.
Изготовители подделок из Китая и Индонезии принесет много больше этих продуктов вниз продавать на улицах Австралии.
Другие говорят, что законы увеличили свой бизнес.
Сандра гa из zico импортируйте Pty Ltd, небольшой семейный бизнес, говорит, что спрос на сигареты случаев, кремний охватывает, чтобы замаскировать горькое пакеты, был расстрелян почти из ничего, два месяца назад, поскольку British American Tobacco, англии's Imperial Tobacco, Philip Morris и Japan Tobacco потерял вызов законов в Высокий суд Австралии.
Гa сказал, что zico продали до 6000 для оптовых торговых точек и ожидал новых акций.
Это хороший бизнес для нас.
Потенциал hitch, говорят эксперты, - популярность социальных СМИ с очень демографического плана - targeting.
После серии австралийские законы, запрещающие телевизионной рекламы и спонсорства спорта и требуют большинство продавцов, чтобы скрыть сигарет с точки зрения маркетинга табака, переехала в Интернете.
Австралия запретил интернет-рекламы местных компаний и сайтов, но не может ограничивать зарубежные сайты.
"если ты табачный маркетолог, и ты получил только это небольшое окно слева продвигать свою продукцию, он-лайн сродных место для вас, чтобы быть в", - сказал Becky Фриман, исследователь общественного здравоохранения в Сиднее университета.
Фриман отметил увеличение в "среднем" Джо просмотрения марок на социальных сайтах, таких как YouTube, Twitter и Facebook.
Мы должны спросить, заключается в том, что просто частный гражданин, который действительно любит Marlboro cigarettes, и они уехали в беде, что видео, или там маркетинговая компания вовлечённая?
British American Tobacco Australia сказал, что промышленность была сосредоточена на борьбе с новыми правилами, нежели маркетинга.
Промышленность зашел так далеко, как сплату для Украины, Гондурас и Доминиканская Республика, чтобы оспорить новые правила - стран, заявляют во Всемирной торговой организации, что торговля проходит несправедливо ограничен, несмотря на то, что ни одна из стран, имеющих значительные торговли с Австралией.
Постановление ВТО, вероятно, в mid-2013.
Plibersek заявил, что правительство провела обсуждения с другими странами, учитывая подобные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения Mandatory в 2001 году.
Они теперь распространяется на более чем 40 стран, в том числе Бразилия, Турция и Украина.
Ужесточение законов рассматриваются в Великобритании, Новой Зеландии, Южной Африки и Индии.
Многие курильщики в Австралии остаются непокорные.
Картинки не влияют на меня.
Я просто их игнорировать.
"вы просто grab дым и положить его подальше", - сказал Виктор El hage, как он купил пачку с фотографией рот tumour.
Честно говоря, есть только одна причина, по которой я прекращаю, и это моя девочка.
Джеймс Ю, который руководит король Pack tobacconist в центре Сиднея, сказал, что pавного упакования стало труднее БУРТ на его полках
"она использовала принять целый час, чтобы разгрузить средство доставки, сейчас она принимает меня четыре часа", - сказал Ю.
"правительство должно было просто взять и запретить их в целом, и тогда мы пошли хорошо, хорошо, мы сделали, мы будем молчать магазин", - сказал он, throwing руки вверх в воздухе.
