Израиль: горбач°вы Lab.
"ничего не приходит от насилия и ничего не может", от Стинга хрупкую, где одним из главных стихов из рефрене - "иначе мы забываем, насколько хрупкой мы находимся".
"если мои сыновья не хотят войны, там не будет", - сказал умирающий gutle schnapper, жена amschel Майер Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакции.
Некоторые стоят в Израиле, утверждая, что он имеет право на самооборону, и палестинцы изображены как террористов, в то время как другие поддерживают палестинцев, утверждая, что расизм израильское государство, утверждая, что геноцид, совершенных против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу dwell, в этих повторил periodic волны на убиту, кто transgressor, а кто - жертва, в конце концов, сегодняшние жители Израиля, включая самоуправляющуюся территорий, родились в нынешней политической ситуации, и не пережить начала насилия.
Я бы хотел предложить читателям Peek за кулисами, посмотреть на которого, скорее всего, это 95-year trainling Tension - служя (с Бальфур 'ы декларации в ноябре 1917 года) на этой небольшой кусочек земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются доступны исторические факты, в то время как другие исходят из собственного понимания того, кто, что является, что группа людей - главный источник событий в современной истории.
Человеческая история - это в первую очередь о борьбе за власть.
В каждой эпохе мы можем найти Александра Великого или Наполеона.
Что не совсем так ясно, является ли это были люди, которые выбрали свой путь самостоятельно, или же за их престол стоял кто-то, кто направили свои действия к предварительно рассчитанных цели.
Мы должны признать, что мы живем в такое время, когда мировое богатство сконцентрировано в руках нескольких людей, и что эта концентрация богатства и власти, он излучает не может случиться в жизни одного поколения.
Среди этих astronomically богатых семей, один выделяется, что может считаться марионеток (ли кто-то стоит выше их, я не уверен, но я бы не исключает, что она вется) - Ротшильды.
Не так много написано о них.
По понятным причинам.
Первое информационное агентство (Reuters) они купили в 90-х годах XIX века, для того, чтобы предотвратить их имя, связанных с актами высокой преступности, которая появилась в их background"- и который всегда означает обеспечение власти, увеличения благосостояния, или и то, и другое.
Они проводят большинство акций почти в каждой центральным банком в мире, и против стран, где они не имеют доли, они являются либо ведение или подготовка к войне (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения KADDAFI 4 осталась, но в то же время Россия представила Центрального банка для российского правительства).
Тот, кто попытался игнорировать эту семью Died.
Авраам Линкольн отказался подтвердить статус центрального банка в Rothschild Bank of America, и во время гражданской войны он начал издавать собственную (это state-issued) деньги и был убит в 1865 году в театре.
Кеннеди начали выдавать его собственные деньги и хотел закрыть ФРС (Федеральная резервная система), и был убит в 1963 году, конгрессмен Луис mcfadden был отравлен в 1936 году, после того, как он намеревался подать ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привела в годы 1859 - 1871 года до формирования three-world-war плана масон и лидер 33ий степени, Альберт щуки.
Первая война была, чтобы удалить trainling monarchic государственных органов в Европе, второй был удалить колониального господства, особенно из Великобритании, и третий уменьшит мирового населения вплоть до 0,5 - 1 млрд. Человек (это количество рабов, подчиним за их комфорт и удовольствие, и не будет использовать вверх так много ресурсов), создание одной всеобщей веры (экуменизм просто является appetiser за такое решение), и, наконец, захват абсолютной власти.
Метод, который группа богатых семей с Ротшильды вели, работают - наущение кризисов, за которыми последовало предложение решение (порядка аb Чао - приказ от горбач°вы).
Эти решения являются ложными, поэтому, и всегда приводит к ухудшению ситуации (vide создание ФРС, так что кризис 1907 года не повторится).
Таким образом, которым удалось убийство Фердинанда, Габсбургов, наследник австро-венгерского трона, в Сараево, таким образом, проведение первой мировой войны, они уничтожили Царскую Россию с большевистской революции.
Первая мировая война закончилась внезапно, в военном отношении и экономически необоснованных, с германской капитуляции (война была не нужна, чтобы уничтожить царскую Россию) и центральноевропейские державы Австро-Венгрия были впоследствии демонтированы.
Для облегчения начала Второй мировой войны, они позволили банкиров и политиков создать скрытую конфликтную ситуацию, обременяя в Германии с огромными военных репараций, тем самым делая radicalist пример бедных masses, осталось только ввести достаточно убедительные виновник и лидер с простым решением, а также создание multi-racial Чехо-Словакии с сильным немецким меньшинством, чтобы играть, и действительно сделали, роль пятой колонии, после войны был загорелся.
В конце 19 века, Ротшильды спровоцировал создания сионистского движения, один филиал, которые стремились формы еврейского государства, искать площадь историческую Иудею, Иерусалим, чтобы сделать его капитала (возвращение к зиону).
Вышеупомянутые Бальфура сформировали основу для массовой иммиграции евреев в Палестину, где впервые начались конфликты с местными арабского населения.
Теракты произошли с обеих сторон.
Второй мировой войны вспыхнула, и ли Гитлер выходили с поводка, что международные банкиры держали его, или же все его действия были частью плана, трудно определить, однако страдания европейских евреев в концентрационных лагерях создали фонд, чтобы мировое признание еврейского государства.
Израиль официально была создана в 1948 году, и просто как военные репарации для второй мировой войны были проложеных на Германии, обьявление государства Израиль стал третьим очагом войны.
Если международные банкиры успеха, еврейской нации, как со второй, будет хитимана на Фронтлайн, теперь вместе с арабским - или в более широком смысле, мусульманское -население Ближнего Востока.
Израиль - как огромная лаборатория, источник разногласий и хаос не только в стране, но на международном уровне (только посмотрите, как сильно люди разделены на сторонников и противников Израиля).
Кто человека, творящего зло, а кто - жертва в palestine-israel конфликта, где несправедливость порождает несправедливость в бесконечный цикл насилия, а все начали от жадности несколько и своей похоти для глобальной власти?
Здесь, мы должны дифференциации населения Израиля и их лидеров, потому что, как это происходит здесь, международные банкиры представить собственный отбор кандидатов для людей голосовать.
Нынешний премьер-министр Израиля Нетаньяху, "ястреб", - типичный пример fascist politician, верноподданическими, чтобы международные банкиры, которые делает все для разжигания войны с Ираном, который бы, ввиду его членство в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) привести к большей угрозой глобального конфликта, и через свой контроль в проливе Хормуз, где 20% мировой нефти должны саиле (канал только 2 километров в ширину), к разрушению мировой экономики.
В каком свете стоят слова, сказанные Дэвида Рокфеллера в 1994 году: "все, что нам нужно - это серьезный кризис и стран, будет принимать новый мировой порядок".
Новый мировой порядок в их глазах - один из господарь и ђневольничий.
Мир, где остального населения служить роскошь горстка финансовых аристократов.
В мире, где каждый новорожденных - имлантированными с чипом, которая делает их существование полностью покорена.
"он также заставил всем, малым и великим, богатым и бедным, бесплатно и ђневольничий, чтобы получить отметку на правой руке или на лбу, так что никто не может купить или продать, если он не имел знак, который является именем зверя или количество его имя.
Если у кого-то есть понимание, пусть calculate число зверя,
Ибо это человек номер. Его номер - шестьсот шестьдесят шесть ".
