Польша и космоса.
На прошлой неделе Совета министров Европейского космического агентства признал Польша как член 20го агентства, будучи второй нации от бывшего Восточного блока (после Чешской Республики, которая стала полноценные члены ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, и в последующие годы она принимала участие в серии агeнтства проектов.
Конечно, Польша путь в космос, началась гораздо раньше.
Польские специалисты посвятил свое время космического полета еще до Второй мировой войны, но не всегда встретился с пониманием.
Я оглядываюсь, например, на лекции в sternfeld в Варшаве обсерватории areastronomy, который 6 декабря 1933 года представил идеи на его Pioneering работы преокт в космос.
Мысли молодого инженера (родился в 1905 году) оставил свою аудиторию холодной, и спустя годы sternfeld вспомнил, что только доктор Ян gadomski показал заинтересованность в своей работе.
В 1934 году, за его работу вступления в пространство, sternfeld получил Роберт esnault-pelterie и Андре Луис hirsch премии во Франции.
Выше доктор Ян gadomski (1899 - 1966) позже стал сильный промоутер астрономии и ђновости.
Он опубликовал сотни статей в польською журналах, и написал ряд книг на этих научных дисциплин.
Gadomski стал инициатором всемирноизвестных ђновости и его вклад был, в частности, признаются, когда кратер на дальней стороне Луны был назван в его честь.
В 1925 году, Польша уже построили handcar, который должен был быть оборудован ракетного двигателя.
К сожалению, оба проекта, и дизайнер проекта, подробности неизвестны.
Это даже не ясно, ли ракетно было предназначено для того, чтобы начать handcar или замедлить его вниз.
Информацию об этом рельсового пути - известно лишь из статьи в прессе времени.
В 1933 году польские артиллерии начали свое участие в полет бомбы.
Исследование было проведено в технологии оружия дивизии в сотрудничестве с профессором mieczyslaw wolfke и профессор gustaw mokrzycki.
Из документов, понятно, что исследования достигли стадии практических тестов.
Конечно, заранее немецкой армии interrupted исследования.
В 1937 году концепция фотоэлектрических homing ракетно проектирана cпocoбaми rohozinski появленное в профн жнут, и в следующем году ракеты - воздух торпеды и полет rocket-bomb появленное, написанное leliwy-krywoblocki.
Оба проекта были предназначены для военного использования ракетных двигателей.
Сразу до войны, все проекты для военного использования ракетных технологий были под контролем временного научно-консультативного совета (tymczasowy komitet doradczo-naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет работы их операции были закончилась в начале войны.
Дальнейшая работа, посвященная ђновости появился в польской прессе после войны благодаря польською ђновости Company (Polskie towarzystwo astronautyczne).
Первое упоминание компании фигуры в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре глубокие статьи на тему ђновости.
В одном из этих, профессор subotowicz, создание компании предлагается, что бы посвятить себя для ђновости.
В то время там уже проектов проводится для искусственных спутников, и было ясно, что космических исследований было развивающегося сектора.
Начиная с 1956 года, польская компания ђновости (PTA) попросилась Международной федерации ђновости (всв. 1951) и осень PTA уже полноправного члена.
В следующем году PTA ђуниверсам, председатель Казимеж zarankiewicz (1902 - 1959) был назначен заместителем председателя международной федерации ђновости.
Он работал в этой должности до его смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологической ракеты RM (rakieta meteorologiczna), который стал первым польским ракетно, чтобы позволить научные исследования.
Первые rm-1 модель была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, с потолком из 1800 метров, измеренную около 80 см в длину и весил немного до 5 кг.
Позже, подправлена rm-1a версия была построена и летом 1959 запуска были начаты испытания для двухступенчатой ракеты rm-2 в bledowsky пустыне.
Ракета была 1,4 м в длину и весил примерно 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - rm-34 ракетно был до 14,5 км и быть поручено мониторинг высота ветров.
Конечно, в 1962 году дальнейших исследований был остановлен.
Преемником RM ракеты типа был meteor-1 ракетно, разработанной с 1962 по 1965 года.
Ракета была разработана как двухступенчатой ракеты, с общей длиной 5-10 см и запустить 32.5 кг веса.
Три модели были разработаны ляющие (meteor-1a, -1b, и -1c), которые отличались в номер для научного аппарата.
В meteor-1a ракетно, площадь 0,4 л была доступна, meteor-1b было 0,34 18000л, и meteor-1c 0.62 у 18000л.
Максимальная высота для всех трех моделей был 37km.
Между 1965 и 1968 года, развитие meteor-2 был полным ходом в отчете института, с его первого запуска испытаний в октябре 1970 года.
The meteor-2 ракетно было запустить весом 380 килограммов, и была способна lifting полезной нагрузкой 10 кг на высоту около 60km.
Впоследствии были построены модели meteor-2h и meteor-3.
На приём Польши cospar (комитета по исследованию космического пространства) в 1960 году следует отметить, а также назначение национальный cospar совет спустя два года.
Польша также принял участие в interkosmos космической программы для космических исследований на советского искусственного спутника, и в 1978 году, польский пилот miroslaw hermaszewski стал вторым после intercosmonaut Владимир remkov.
