Отмена законодательства на общественных работах - это не решение.
На прошлой неделе Конституционный суд отменил закон об общественных работах.
Решение вызвало оживленную общественную дискуссию.
Это, безусловно, будет интересно посмотреть на этот вопрос в более широкой перспективе.
Liberally oriented финансовых систем в ЕС, как те в глобализированных мире, основаны на принципе нерегулируемый экономической конкуренции.
Его эффект означает, что отдельных финансовых учреждений и национальных экономических систем находятся в состоянии перманентного конфликта между собой.
Дело принципа свободной торговли и бесплатно, полностью нерегулируемое движение частного капитала вместе с контролем финансовых спекуляций.
Ввиду значительных затрат труда различий (зарплат) существует давление на цены.
На этой основе, следует понимать, что, когда поставщик пытается конкурировать в коммерческий тендер на импорт дешевых товаров, "ковер -" извлечённое из-под конкурсных цен захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком масштабе, это означает, что большинство компаний должны переместить производство за рубежом, импортируйте дешевле из-за рубежа, или закрыть результат. - высокий уровень безработицы в странах, где трудовые издержки высоки по сравнению с другими экономиками.
Поскольку частный капитал не связанным социальной ответственности, и, следовательно, также не вызывает безработицы, социальных издержек родился со стороны государства должны обязательно увеличить.
Вся ситуация поддерживается бизнесменом - полное нежелание платить налоги, которые могли бы облегчить экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет необходимости действуюшим статистических данных.
Безжалостные частного капитала практики создать особые экономические ситуации, где государство в этих странах будет вынуждена ввести на взаимной конкуренции, стремясь искусственно снизить социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций.
Другими словами, правительства доли собственных граждан, потому что частного капитала, а не снижение социальных стандартов.
Это происходит в основном внесении изменений в действующее законодательство.
Цель состоит в том, чтобы экономически силу внутреннего населения принять цены продиктованы частный капитал, особенно в плане зарплаты.
С одной стороны, это экономическая система силы, в случае долгосрочной безработицы, с другой, ограничение прав работников на рабочем месте.
Это означает рост бедности и постоянноувеличивающееся пустоты между бедными и богатыми.
В Германии уже существуют випуск пищи hand-out центров для бедных, которые не могут прокормить себя по собственной заработной платы.
Число этих людей уже в миллионовъ.
Во имя повышения конкурентоспособности немецкой экономики, это обычно происходит, что правильно заняты люди получают такую зарплату, что государство нуждается в довершение до минимальной заработной платы.
Просто такой скандал был выявлен в случае вспомогательного персонала в Бундестаге.
Меры экономии для всех южных государств ЕС, несомненно, приведет к той же ситуации, где люди находятся под сильным давлением катастрофическим падением жизненного уровня эмигрировать, как это было в XIX веке, или к эке, на существование голода заработной платы на краю общества, в надежде, что страна, в конечном счете, увидеть некоторые иностранные инвестиции.
На этом этапе мы должны спросить, где это может прийти?
Если она хочет прийти из других стран ЕС, затем бедность перемещается из одной страны в другую, или она не придет на всех, потому что китайские, индийские, Бразилии, Турции, Египта, Марокко, и африканские труда - еще за часть европейской заработной платы.
Это касается всех стран Латинской Америки.
Либеральная теория и СМИ непрерывно заявляют, что государство не может участвовать со столицей в своей собственной экономики, и что контролированный экономики ведет к экономическому краху.
Частный капитал жестоко настаивает на точку зрения, что государство не должно вмешиваться в экономику.
В этой связи, мы должны спросить себя, действительно ли частный капитал не имеет никакого влияния, или же она на самом деле ведет политику и, таким образом, всю страну, для своих собственных эгоистичных целей.
Здесь, ответ должен быть, да.
Доказательство существования почти всесведущ, и во всех штатах, вездесущей лобби.
В результате отчаянной ситуации проявляется через коррупцию, посредством взаимной выгоды и законодательства, где почти все является преступлением, но ничего не наказывается.
В Германии ситуация такова, что государство служениях, из-за нехватки финансовых ресурсов из договора, в разработке законов для частных юридических фирм, которые в основном связано с промышленностью.
Эти законы, то Approved в Бундестаге.
Реальная власть исходит не от людей, как в западном стиле конституции утверждают, но от сильных финансовых организаций, которые смотрят после своих собственных интересов.
Понятно, что liberally-orientated демократии сейчас будет быстро добраться до ситуации, как описывается Appian в своей работе на Римской республики кризиса во время Сезар и Помпеи: "государство уже давно в полной дистрофии и ее офисы отняты силой.
С коррупцией, незаконное приобретение льгот, и с камнями или swords.
Взяточничество и коррупция были в ходу и беспрепятственный, и люди будут голосовать за результат, который был "Bought"... люди с принципами не баллотироваться на должность, так что однажды весь фиаско подразумивают государства пошел восемь месяцев без consuls. ". .."there был фактически говорить о только ответ на эту страшную ситуацию, будучи автократии, и энергичный человек должен быть избран". Appian Помпеи имел в виду, но он был Цезарь, которые изменили демократии для самодержавия навсегда.
Вывод, как в древности, нынешнее общество строится на недобросовестных тенденций для личной выгоды без учета интересов общества в целом.
Частный капитал в его нынешнем состоянии, не в состоянии понять интересы общества в целом.
Результат - сейчас, как и тогда, беспрецидентной декадентству элиты без попыток whatsoever на глубоком -риобретение реформ.
Песня причинности подъема фашистского и коммунистического режимов, поэтому следует искать в ошибочной либерализации экономической системы в XIX и XX веков.
Нынешнее положение дел, когда мы считаем Demise из этих систем в пользу демократии, который в качестве интермедии, можно ожидать, что свой следующий цикл.
Особенно катастрофическая реальность заключается в том, что нынешняя элита, полностью игнорируя потенциальные потери сотни тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также в преступлениях против человечности, как мы знакомы с древней и современной истории.
Отмена закона об общественных работах - это не ответ, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции на международном уровне, а также в Европе, правительство Чехии будет вынужден проводить способы снижения уровня жизни населения.
Таким образом, эта модель является системной.
Для решения этих проблем, там совп политических и социальных реформ, которые укрепляют государства участия капитала в экономике, увеличения народного влияния на государства и ослабить монополию, проведенных над обществом частного капитала в пользу государства.
