"на данный момент, ум не может быть обманутым слишком хорошо"
Среди современных технологий болельщиков популярная тема дополненной реальности, в последнее время видел прежде всего через призму специальных очков.
Сначала функциональные модели был показан в Google летом на своей ежегодной конференции. Тогда, в ноябре, было объявлено о том, что Microsoft подала заявку на патент слишком.
Поэтому, по данным разговор с лидером группы интерактивный 3D технологий в Кембридже лаборатория microsfot, shahram izadi, очки - это прошлое для ученых в этой компании.
Они отрисовываются на перспективу манипулировать виртуальными объектами в воздухе, голыми руками, создавая виртуальные просторы.
- Расскажите, пожалуйста, в простых условиях, о работе вашей исследовательская группа делает.
- Мы работаем на взаимодействие людей с машинами, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли в работе с Pixels на плоский экран и иногда указывать на них.
Мы хотим выглядеть 5-10 лет в будущее и предсказать кардинальных изменений в этом взаимодействии.
Например, Xbox и Kinect Sensors - шаг вперед... почти не продается без Xbox Kinect сегодня, потому что каждый любит контроля со стороны gestures.
- что еще ждет нас в будущем?
- Несмотря на то, что Kinect переместило взаимодействие на физическом уровне, многое еще происходит на плоский экран, иногда в 3D.
Информация преокт улучшил (система получает больше данных), но Output еще предстоит получить лучше.
Мы пытаемся изменить это, работая на по-настоящему 3-мерных системы отображения на основе различных технологий, в том числе выстояния технологий.
Мы должны позволить компьютерный мир в нашем физическом мире, сделать его более ощутимым.
Но для этого, мы должны определить как пользователь и пространство вокруг него.
Тогда мы сможем дополнить реальный мир с виртуальными объектами в гораздо более удобные формы.
Прежде всего, избавиться от этих тупоумных шлемов виртуальной реальности!
- Что вы думаете о голосе контроля?
Это популярная вещь, но это переоценить?
- Это явно нельзя назвать cure-for-all - это вопрос конфиденциальности, потому что мы не всегда хотят пусть другие знают наши действия и намерения.
В действительности, все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект контролировать устройства в общественных местах, в которых мы думали о движениях, не широкого движения, но небольшие, предохранены Ones.
Движения не были записаны на камеру, но на руку bracelet, который определил движение костей и мышц.
Это большой прямо сейчас, но теоретически он может быть уменьшен на двухрублевую руку вотчї.
В общем, будущее лежит в мешаных контроля, например, движение + голос.
- Что вы имеете в виду?
- например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете говорить и показать одновременно.
- Обычно я просто говорю.
- О, это будет очень сложно обнаружить.
- Так вы хотите сделать пользователей приспосабливаться к тому, что машина может или не может делать в тот момент?
- Не обязательно, но это взаимной аппроксимации.
Я думаю, что в ближайшем будущем, мы будем в основном работать на разработке новых датчиков, которые позволят более точное определение реакции человека.
Это может быть, например, лазерные датчики. Они имеют приличную глубину резолюции, которая очень важна.
- Если мы говорим о работе с Xbox Kinect Sensors, каковы ваши жалобы современных камер?
Недостаточно резолюции, глубина или что-то другое?
- В целом, нынешнее поколение - это то, что мы можем базу на себя в работе на 3-мерных признания.
Конечно, было бы хорошо иметь восемь мегапикселей, он же с 1000 S скорости.
Это не просто мэга Pixels, хотя, но качество матрицы и глубину.
Из последней точки зрения, все современные технологии не достаточно хорошо для нас - это добавляет алгоритм работы дизайнеров.
Поэтому важно помнить о резолюции на X, Y, но также Z оси.
Скорость, количество снимков в секунду, также является очень важным.
Человеческие движения являются относительно динамично, и текущие 30 S, он же действительно не хватает, особенно на gestures.
Стивен bathiche из нашей лаборатории Редмонд создал сенсорный датчик с регулируемым процесинг Delay от 1 до 100 МЩ, в то время как современный серийный Sensors ближе к последнему показателю (60-100).
Не каждый понимает, как это влияет на взаимодействие между человеком и машиной.
В моей работе, было бы очень полезно иметь устройство, которое не требует Touching и бы больше снимков в секунду.
- не количество камер должны быть увеличены?
- в Kinect существует три камеры теперь, один из которых на самом деле инфракрасная emitter и второй, получатель сигнала.
Третья - на самом деле обычный датчик видимого диапазона.
Это не применяется для определения объекта на глубине.
Потенциально, большое количество камер может решить проблему...
Или сделать это хуже, посредством увеличения необходимого объема вычислений..
Было бы хорошо, чтобы создать гибкий аналог Kinect, играть с flexion камеры предрасположение и увидеть, как это поможет в определении 3-мерных позиции.
- Насколько я помню, Microsoft не представит свои очки, чтобы общественность, в отличие от Google.
Вы не думаете, что это одна из самых перспективных площадок с точки зрения Рослин расширенная реальность технологий?
- Конечно, это не очень удобно ходить с смартфон в вашем подняли руки все время, но я думаю, что coolest вариант будет "переходной" дополненной реальности, где можно переключиться с очков, чтобы смартфон, выстояния дисплей, и везде, основанные на облаке платформы.
Очки были очень личные устройства, что их Strength (частные дела рассматриваются только от вас) и, в то же время, их слабость - дополненной реальности, основанные на очки не позволяют работать на виртуальные объекты, вместе с другими людьми.
- Давайте представим на минуту, что манипуляции виртуальных голографических объектов в воздухе, предоставляется не только для Тони Старк из Ironman, но обычный человек.
Есть одна проблема с этой идеей, что критики часто указывают: нет тактильные зв'язок!
Руки ничего не чувствую!
Какие ответы ваша группа подготовить на эту проблему?
- в своей лекции я часто говорю, что дополненной реальности - седьмая подряд попытка взаимодействия человека и машины.
Я думаю, что восьмой, вероятно, будет добавление тактильные ощущения.
Сейчас один из самых интересных трюков заключается в том, чтобы использовать второй стороны как своего рода матричным для изображения.
Это великий в регистрации толкает!
Но есть технологии, которые действительно направлены на предоставление этих образов "в воздухе" чувство tangibility, например, интерференцию несколько пристрелнные ультpазвук лучей в определенной точке, где пальцем находится дает ощущение, но очень слабо прямо сейчас, как если бы кто-то подорвал на свои приложения.
Есть также наручные браслеты, которые влияют на нервные окончания в перстах, который также является перспективное направление.
- Вы пытались обмануть ума?
Заставить его думать, что он чувствует, что это должно быть чувство, когда он видит что-то?
- это хорошая идея, и мы не стараемся это еще.
Он скрывает один вызов, что не будет решена так быстро - как заставить человека, который физически находится в очень ограниченном пространстве, верить в то, что он идет вдоль открытого, почти безграничные пространства; мы работаем над концепцией беговые дорожки (не на всех, как в телевидение/новости), аплоада platforms, и гигантские шары.
До сих пор обманывая мозг имеет ограниченный успех, есть работа на долгие годы.
Это то, что делает работу на виртуальной реальности настолько привлекательной для исследователей - многие вещи в их очень beginnings.
