Паллиативному - лучший способ умереть... Le Devoir
С его умереть с достоинством комиссии, Квебек недавно обсуждал деликатный вопрос о конце жизни.
Обсуждение связано возобновить вскоре, как Билл готовится.
Поэтому, в этой важной сфере, многое еще предстоит сделать.
Le Devoir пытался выглядеть более тесно.
Всего несколько недель назад Л. Жил в одиночестве в своей квартире montérégie.
На разлагающийся рак простаты позволял ему двухлетнюю отсрочку.
"они мне дали пять лет жить, я сделал это до семи", - говорит он, со смешанными эмоциями, лжать в своей постели в victor-gadbois паллиативному в доме-фургоне beloeil, где он прибыл накануне.
"но это еще удар, вы никогда не могут быть подготовлены для этого", добавляет он.
Болезнь делает свою работу: огромный недостаток, который не позволяет ему ходить в туалет в одиночку, и даже кушающих в одиночку.
Сидя перед обедом, он соглашается на возбуждающего аппетит не помог съесть, подал в отставку.
Смелый, он даже удается улыбкой, переговоры с незнакомцами шумного вокруг него, принося ему лекарства, предлагая ему баня.
Смелость обычных смерти.
"то, что я хочу, большинство - на излечение моей диареи, это унизительно" он признался.
Спустя несколько часов, команда нашла лекарство от этой болезни.
"во время нашей жизни, мы узнаем, что мужчина раздражает стоять", - говорит Пьер brodeur, психолог на victor-gadbois дома.
В возвращении на сцену ребенка, для некоторых людей, является неприемлемым унижением.
"это зависит от способности человека", чтобы принять регресс ", - говорит он.
Потому что, по мнению ряда людей, работающих в паллиативном лечении, великолепные моменты происходят в самом сердце такие регрессии.
Пациентов на victor-gadbois паллиативному доме все страдают от рака.
У них есть максимальная продолжительность жизни трех месяцев.
На этом этапе команда врачей и медсестер, окружающих их больше не предоставляет так называемых "лечебных" уход.
Для г-жи подтриба, 89 лет, худший страх заключается в том, чтобы умереть "Conscious и удушающей".
Но болезнь заставила меня відкриє моих детей.
"у меня прекрасные дети", добавляет она.
"я не желаю больше ничего в жизни, - говорит она, прежде чем принять имеющ маску надеть, чтобы помочь ей дышать.
Она смотрит вперед, тем не менее, в ближайшие несколько дней, до последнего визита на ее сын нисшел из Италии.
В victor-gadbois, группа добровольцев предоставляет плотски ухода и помочь с feeding.
Это паллиативному предану, когда нет ничего, что может быть сделано.
До смерти так удобнее.
В Квебеке, существует паллиативному кровати для 11.700 жителей.
Это очень мало, когда мы знаем, что мы все умирают один день.
Здесь, жизнь продолжается под наилучшие условия, - объясняет доктор christiane Martel, один из врачей в доме.
Ли На физическом комфорте, эмоциональный или духовный уровень.
Человек, который умирает, примут, помог пить коньяк или мегапортал, то, что их tipple.
Диабетики больше не нужно контролировать их сахара в крови.
И смерть - это часть повседневной жизни.
Вчера вечером, был БИир, сервируемый Артису x-сервер, который умер в ночь.
Этим утром, это его сын, который завершится пиво у ног deceased.
"мы помогаем родственников как пациентов", - говорит Натали savard, директор медицинского обслуживания.
В victor-gadbois дома, один день за другим, но не два похожи.
Наряду с 93-year-old человек, savouring свою недавнюю встречу с семьей, сидя крепко зажатый в его pillows, в то время как тосты, пьян в его честь, 36-year-young человек умирает tragically, в окружении своих родителей, его жена и двое маленьких детей, после того как вы испробовали все, чтобы выжить.
"за шесть месяцев, там всегда были трьох до п'яти Beds, которые занимают больных раком менее 45 лет, - говорит обеспокоенный доктор christiane Martel.
53% пациентов, допущенных к victor-gadbois домой приходят из своих домов, 47% из больницы.
Отсутствие доступа к паллиативному
Он сказал, что 77% канадцев просто не имеют доступа к паллиативному, который является уход для того, чтобы облегчить боль, когда пациент достиг контак этап жизни, будь то дома, в больнице или на дому.
И ряд организаций, таких как victor-gadbois дома и паллиативному общества в большей Монреале, специализируются более или менее исключительно в заботе для раковых больных.
Именно этот большой разрыв в Квебеке здравоохранения, который сделал ряд паллиативной помощи, врачи боятся принять закон об эвтаназии и помощь нaции.
С октября, манифест, подписанный паллиативному светильников, в том числе доктор Бальфур маунта и доктор Бернард lapointe, был циркуляционным, чтобы продемонстрировать свое несогласие на такую инициативу.
По словам доктора christiane Martel, Квебек системы здравоохранения не является эффективным достаточно, чтобы гарантировать, что все будут иметь право на качество паллиативной помощи, прежде чем она принимается перейти к эвтаназии.
Недавно, говорит она, я увидел Patient провести 14 дней в кризисной ситуации, в великой боли, ничего не делается, чтобы облегчить ее страдания.
Я боюсь, что пациенты спрашивают умереть, потому что они не получают должного ухода.
И в то же время, некоторые онкологи неустанно на своих пациентов до последнего дня, несмотря на худших прогнозов.
Hélène Ричард выживания надеется уже минимальным, когда она закончила свое gruelling химиотерапию.
Когда я объявил мой oncologist, что я был прекращения лечения, она сказала мне, что она сожалеет, что я отказался от борьбы, - говорит она.
Поэтому, она рассказала мне, что я была закончена!
Без помощи all-powerful
Доктор Martel считает, что 90% больных, с просьбой Die возблагодари care-givers за отсутствие присоединились к их просьбе после того, как они были освобождены от их боль по паллиативному команды.
Но надо сказать, что паллиативному не является абсолютно all-powerful для лечения боли.
По словам elsie monereau, паллиативному паллиативному директора-исполнителя с обществом в Монреале, пациенты более устойчивы к лечению против боли в 8% случаев.
В самом конце жизни, врачи тогда часто прибегают к паллиативной седации, что соответствует паттинг пациента спать до времени смерти, либо нерегулярно или навсегда.
Мы больше не можем делать вид, чтобы не понимает, что это часть своих страданий.
Больше, unrelieved Patient будет иметь возможность с такой паллиативной седации.
Пациенты, которые не успокоившимся всегда говорю одно и то же: "я хочу умереть".
Но это не обязательно означает "я хочу, чтобы ты меня euthanise", это значит "я хочу быть успокоившимся".
Этот доклад был возможен благодаря журналистики премии из Канады медицинских научно-исследовательских институтов.
