С Bitcoin, платить и продавать без банков
В противоположность нынешней валютной биржи, основываясь на центральные банки, отождествила обработки транзакций и сборов среди заинтересованных сторон.
Кроме того, как часто в этих технологий, политического видения - осязательна: Вера в то, что нынешняя валютная система, состоящая из банковской монополии, приводит к финансовым кризисам.
В действительности, Bitcoin, придуманный Satoshi nakamoto (псевдоним), - как виртуальную валюту (но конвертируемы в доллары, евро) и надежнейшей валюты как протокола BitTorrent, который позволяет одноранговой обмен файлами.
Около 200.000 сделок уже Recorded через 15.000 компьютеров в сети.
Почти тысячу вебсайтов принять bitcoins как пожертвования или средства платежа.
Песня Bitcoin обменного курса, достигнув пика в 30 долларов (23 euros) в июне 2011 года упал до 2 долларов спустя пять месяцев returning сегодня около десятка долларов (цены указаны на сайте bitcoincharts.com).
Ничто не очень впечатляет, по сравнению с глобальной сделки в реальную валюту или финансовые продукты.
Поэтому, Европейский центральный банк (ЕЦБ) принял заинтересованность в нем в отчете по виртуальной валюты опубликованы в октябре.
Он описывает Bitcoin как "успешнейших виртуальную валюту", "в конкуренции с доллар или евро" и "подобные обычные валюты".
Bitcoin отличается от других видов виртуальной валюты, таких как 'credits ", используемых для прогресса в видеоигре, которые вы выигрываете, играя, или которые можно купить (и иногда валюты в уreturn).
Социальная сеть Facebook также разработал такую систему.
Но, в каждом случае, центральный орган контроля и handgrips обменов.
С Bitcoin, все узлы в сети являются хранителями книги счетов, аудиторов, обмен эмитентов, и покупателей и продавцов.
Как сети работают?
Каждая сделка между двумя пользователями, на самом деле проведится между двумя электронными адресами, как с электронной почты.
Кроме того, что пользователь может выбрать различные адреса для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки - подписали в электронном виде dual-key энкрипт системы.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, также можно гарантировать, что обмен bitcoins существуют в общественной книги рахунків, широковещательный по всей сети.
Ключевым шагом вступает новая сделка в книге.
Он проходит через разрешение математическую задачу издал компьютеров и победитель, вроде временного Центрального банка, будут иметь привилегии добавления этой дополнительной линии.
Это файл фазы хэширования, т. Е. Transformation большой файл в короткий и уникальный цифровой отпечаток.
Компьютеры "принять" новые сделки, и добавить номер, чтобы он, затем "хэш" все вверх.
Цель в том, чтобы найти номер, который дает особый отпечаток (много zeros в Beginning).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильный.
Сделка - то indestructibly с цепочкой всех других операций, любое изменение может изменить отпечаток.
Если пользователь хотел целью, выплачивая дважды за те же деньги очень быстро (менее 10 минут), только один из двух сделок будет утверждена сеть - другой останется сиротой, потому что у двух различных отпечатков.
Компьютер, который решает проблему победы 50 bitcoins.
Чтобы избежать инфляции, эта награда регулярно делится на два, возможно, к концу 2012 года.
Количество bitcoins в обращении - поэтому ограничено 21 млн, но они вниз на сто миллионный конгресс-центр, который оставляет некоторые маржевые...
Трудность заключается также поднял с каждым увеличение вычислительных мощностей.
Жизнь сети имеет свои взлеты и падения.
Сайты, предоставляющие услуги для Bitcoin были атакованы и bitcoins в залемах Stolen.
"лазейка используется не сам протокол", - говорит Пьер noizat обнадеживающе, который только что запустил paymium, настоящий обмен схемьі компании, которая использует Bitcoin сети.
ЕЦБ также подчеркивает возможности отмывания денег с использованием этой анонимной службы.
Но деньги также имеет эта слабость.
Крупные игроки, такие как викицитатника отказаться от пожертвований этой природы.
Другие, такие как блог на wordpress платформы, принять их.
Недавно, adi Шамир и Dorit Рона, из института вейцманом в Израиле, проанализировали бухгалтерских книг и показали, что почти 80% bitcoins не распространяет.
В ноябре "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Джон holmquist, который работает на coinabul, который тирует bitcoins в золото.
Пьер noizat, также автор ђметодологическое ђизменение этой валюты, имеет много вера в потенциал этой технологии как сделка сети.
Его системы, paytunia, равнoсильна, чтобы получить кредитную карту (в реальных деньгах) или бесконтактных платежей посредством мобильных устройств, но она использует Bitcoin проверить сделки, которые являются так дешевле.
Также пользователь управляет его личность и поэтому может быть анонимными.
Система легко реализовать торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они просто должны предоставить адрес, телефон может "сфотографировать и признать", - говорит Пьер noizat, который подтверждает, что он имеет тысячи пользователей.
Существует общее движение, чтобы reappraise иерархических систем для более горизонатльной системы.
"это потребует времени для Bitcoin стать прочно, но 2013 года может стать поворотным моментом", - прогнозирует он.
ЕЦБ, в своем докладе, говорит, что это переоценят различных рисков, в настоящее время считается высокой, в случае успеха валюты.
