Widespread Real Estate scandals в Квебеке
Изо дня в день шоссе чиновников, строительных подрядчиков, политические партии fund-raisers и итальянской мафии специалисты говорят, что они знают из грозной "системы", сочетающий строительной индустрии, чиновников, политиков, трейдюнионистам и организованной преступности.
"индустрия", которая унесла Квебек налогоплательщиков дорого, особенно в 1990-х и 2000-х.
"любопытно, как система рушится, поскольку мы приняли решительные меры, - говорит Жак duchesneau по иронии, квебекский политик и бывший глава монреальской полиции.
Именно благодаря ему, что скандал в 2011 году, углубленное расследование коррупции относительно дорожного строительства контрактов в Квебеке, на который либеральный тогда премьер-министром, Жан charest, уже согласился с большой неохотой.
"duchesneau доклад" установили прямую связь между промышленностью, under-the-table финансирование партий и подкуп чиновников.
"поскольку расследование открыли в 2010 г., говорит он, министерство транспорта в одиночку, по имеющимся данным, спасены миллиарда долларов на контракты", с некоторыми людьми curbing свои инстинкты, чтобы получить долю!
Песня charbonneau комиссии "уже снесены два примары", добавляет он, надеясь, что он преуспеет в "показывающ схемы за личностью".
Постоянный антикоррупционный блок, созданный в 2011 г.
Постоянные антикоррупционные подразделения, созданные в 2011 году, также в сочетании с его армии правительства аналитики, следователи, и аудиторы.
Плюс "marteau Squad" полицейских, которые, начиная с 2009 года, видимо, привел в Монреале "канализацию картеля", чтобы мягкие педали на инфляции контрактов...
В последние недели, он провел серию обысков и принес обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк zampino и Ричард marcotte, мэр в пригороде города.
Далее в списке явно Gilles vaillancourt, который недавно подал в отставку с поста мэра Laval, третий по величине город в Квебеке.
Он подозревается в pocketing неоднократные взятки в обмен на государственные контракты.
Другие официально обвинили в Монреале шоссе инженеров и итальянских предпринимателей, в том числе Тони accurso и Лино zambito.
Последняя вызвала сенсацию, объясняя механики государственных контрактов "системы" в комиссию.
Он сам заплатил 3% от стоимости контрактов, полученных в Монреале на посредника, связанных с мафией, которые, в свою очередь, заплатили деньги, чтобы союз Montréal, гловы gérald tremblay партии.
Г-н zambito передал деньги свободно в 2000-е годы, давая более 88.000 канадских долларов (около 68.000 евро) до провинциальных партий, особенно либералов, то у власти.
Он также признал, совершив нелегальный сбор средств для бывшего министра liberal deputy-prime, Натали normandeau.
Канализационные контракты с раздутых расходов
В Монреале, коррупция "системы" зашнуровывали гладко.
Gilles surprenant, бывший инженер общественных работ, описал его в деталях перед комиссией: за десять лет, он получил от строительных компаний подарки, приглашения для поездок, гольфовых турниров, ресторанов, на хоккейных матчах и взятки на общую сумму 736,000 долларов, в обмен на канализацию контрактов, которые он раздувает издержки.
Другие шоссе чиновники признали, что их пальмы greased, раздувая инвойсы от 30 до 40%, и с помощью ложных дополнений.
Затем organiser из партии мэра, mattia DuMont, amnestyusa в tremblay, сознательно закрыл глаза на параллельный бюджет feeding его сундуки посредством грязных денег.
После этих откровений, г-н tremblay ушел в отставку в начале ноября, втянув в Монреале крупного кризиса.
Шанталь rouleau была одной из первых женщин в Монреале для поднятия тревоги.
Мэр городе rivière-des-prairies, на востоке острова, она выразила протест в 2010 году против продажи муниципальной земли купил за 5 миллионов долларов и перепроданы за 1,6 млн.... для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательной кампании
На расследовании, которые, в конечном счете, будет реализован, она говорит, что "- после thread для того, чтобы узнать, как система - проникли ants - работает, чтобы остановить гангрена и поймать преступников".
Процесс, говорит она, "болезненные, но положительные".
Рана может быть почищенный, но Монреале потребуется собственное подразделение по расследованию постоянный мониторинг, чтобы избежать возвращения эти сомнительные практики.
Как чистый дом.
Правильно.
Жак duchesneau отмечает в свою очередь, что чиновники украли "сотни миллионов долларов", но он особенно беспокоит роль "избранные люди знают о схеме", когда они не были до шеи в scam!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке на 70%, говорит он сухо: "мне сказали, что это было только бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования для партий до 100 долларов, но это не изменит ситуации, говорит он: "до выборов расходы строго ограничены, там будет грязных денег в политике".
Он выступает за полную перестройку системы предоставления государственных контрактов и финансирования партии: "мы не можем пойти любой ниже; докопаться до сути вещей, с упорством, поможет восстановить дом на более прочной основы, с более контроля и законов".
Хотя эта история лишает международного имиджа Квебек и Монреале, г-н duchesneau запрошує Anyone смеется смотреть в собственном дворе...
