Мы получили из Афганистана.
Что теперь?
Французские войска оставили свою зону ответственности в Афганистане (kapisa и surobi).
НАТО и американцы должны следовать в конце 2014 года.
Пришло время для афганской армии, чтобы возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это, в основном, афганские крестьяне, что мы должны наказываться в отношении их террористами.
И ourselves, с нашими 88 солдат, убитых и раненых, исковеркан.
Талибан состоит из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто крестьян, которые отказываются от присутствия иностранных вооруженных сил, как во времена Советского Союза.
Они хотят защитить свои традиции, как древний и архаичный, хотя они были соединены джихадисты, пакистанцы, арабы, узбеки, таджики.
Толерироваться, иногда помогал, местные повстанцы, последей больше не будет таким образом, когда западные люди становятся более скудными.
Уход французских войск из nijrab базы, которую я наблюдал с вершины холмов Almond деревья, посаженные с французскими финансирования, проводились упорядоченным образом.
Колонны грузовиков и бронированных автомобилей до Кабула, не будучи атакованную, overflown на вертолетах.
Там не будет волна талибов в Кабуле в конце 2014 года.
Обстоятельства изменились, поскольку их irresistible заранее между 1994 и 1996 года.
В то время Кабул был пуст, в стране, раздираемой борьбой между различными фракциями.
Их захвата страны было воспринято тогда, как своего рода освобождение, возвращение к безопасности.
Афгани заплатили цена обскурантизма этих крестьян на организацию "Аль-Каида", но их положение не улучшилось, сегодня.
Бывший mujahidin, афганское правительство и нынешний Талибан cоюзная в желании сохранить женщин в inferior позицию.
Основной антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянты правительства, захватив землю, чтобы перепродать как построение земли для беженцев возвращаются из Ирана и Пакистана, принося выгоду от огромных американских аутсорсинговых контрактов.
Они оказались дискредитированными; более того, большинство из них не бороться с собой.
Люди, как я слышал в сельской местности, хотят, чтобы правительство, которое не состоит из воров.
Многие молодые люди хотят оставить, а тех, кто сможет получить выгоду от американской щедроте оставит: полет капитала является значительным.
Молодые люди устали от войны и ее идеологии.
У них потер плечи с современным миром во время ссылки в Иране и Пакистане, и оценил выгоды.
Примерно 65% населения - меньше, чем 25; Кабула сейчас имеет 5 миллионов человек, пятая от общего населения.
В больших и малых городах, государственные школы полны, а мальчиков и девочек одинаково.
Необходимо, чтобы обеспечить работу для тех молодых людей, которые не хотят вернуться в мракобесие бывшей партии или коррупции определенных лидеров.
Все они, в том числе вооруженных противников, - Partial для мобильных телефонов; телевидение, с его турецкие мыльные оперы, которые показывают современный мир, следуют повсюду.
Армия сейчас присутствует.
Власти, которые будут управлять им быть легитимными?
Бывшие командующие антисоветской борьбы уже думают о восстановлении провинциальных ополченцев, которые будут бежать центральной власти.
Афганистан, земля mountains, с сильной местной идентичности, должны иметь возможность получить выгоду от определенной децентрализации, в образе западных стран, но Соединенные Штаты хотят превратить его в централизированные государства, с сильной президентской власти, упразднить пост премьер-министра, которые существовали с 1964 Конституции.
Президент Карзай не хочет любой иностранный контроль, особенно по случаю выборов в апреле 2014 года.
Но, с 50х и уже задолго до того, как его страна уже зависит от иностранной помощи.
Нет промышленности были восстановлены, ни дамбы находятся в хорошем состоянии, нет значительных ирригационных систем были отремонтировани.
Все это Imported; ничего не производится, помимо фруктов и овощей.
Приоритет остается для частной инициативы.
В стране разрушены 30 лет войны, правительственный контроль над инфраструктурой, было бы необходимо.
Слухи был Spread, что Афганистан был огромные минеральные богатства.
Это только добавили с чувством, что европейцы были только там, чтобы его захватить.
Без энергии для обработки руды или меди на месте, или транспортных средств, чтобы экспортировать через горы, нет горногеологической.
Китайцы уже почти покинули MES aynak медной шахты, оставляя международных археологов (за счет Всемирного банка) искать огромный Буддийский сайт и остать крупнейших работодателей в провинции.
Однажды она также будет необходимо для Афганистана и Пакистана, которые на импорт и экспорт в значительной степени зависит, чтобы восстановить нормальные отношения.
Уход французских военнослужащих был завершен 20 ноября.
Новый договор сотрудничества предусматривает продолжение традиционной помощи: зачетки/диплома девочек, мальчиков зачетки/диплома, французский отдел университета, французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственной областях, поддержка археологической делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достижения невыполнимая задача примирить помощь и наступательные действия, "военно-гражданские действия" служба из Министерства обороны (cimic), закрытый в 2012 году, осуществил, и продолжает выполнять успешно, через небольшой французский НПО, многие сообщества и сельскохозяйственных реабилитационных проектов в десятках горных деревень.
Эти проекты, с участием большого числа местного труда, помогли сдержать повстанцев: орошений, колодцев, питьевой воды, лесовозобновления, дръвчета, Soil интегри- и Increase cultivable в областях38.
То, что мы сможем оставить на память, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые очень трудно в этих долинах часто находится более 2000 метров над уровнем моря.
Посольство получило десятки письменных обращений для небольших сельскохозяйственных проектов из местных общин в провинции kapisa.
Чтобы быть в положении, чтобы освободиться от восстания во главе иностранных групп, что фермеров сказал мне, что они хотят, небольшое количество гражданской помощи должны сохраняться в их пользу, хорошо контролируются и непосредственно затрагивают их.
