Смертей, вызванных СПИДом, в настоящее время ввиду позднего обнаружения
Фабрицио был 21 лет, когда они подтвердили его результатом: ВИЧ-положительной.
"это было, как бомба упала на меня, - говорит он, ссылаясь на момент объявления, что врач пытается сделать" мягкой ", видимо, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил ухаживать за своей болезни в одиночку и начали узнать об этом, благодаря его усилиям, он недавно отпраздновал свой день рождения 43-го.
Он, несомненно, является одним из старейших пациентов в вичинфекции подразделение гражданской больницы guadalajara (CHG), куда он приехал в 1994 году после нескольких Battles с его здоровьем.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) для 22 лет, трудно представить, что в начале 90-х, когда было много вопросов, несколько вариантов лечения, и очень много стигмы.
Затем, даже директор Института социальной безопасности имсс [мексикан] клиника отказалась выполнять его ", потому что он имел сократить".
В то время, когда СПИД был синонимом смерти.
Теперь можно пережить синдром и делать так с качеством жизни.
Поэтому, многие люди еще не знают о своей болезни, и только искать помощь, когда вирус уже вызвали Havoc, "исчерпанное" их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после появления СПИДа во всем мире, по крайней мере, с первых сообщили о случаях, "великое достижение в это время заключается в том, что продолжительность жизни пациентов, начиная лечение в свое время и продолжительность жизни населения именно приравнивало" заявил глава CHG вичинфекции газес, Хайме Андради villanueva, сказав, что эта информация была одобрена в апреле этого года в престижных научных журналах.
Специалист инфекционных заболеваний и эксперт в области ВИЧ/СПИДа, Андради villanueva сказал, что с 2008 года ученые пришли к выводу, что Спид был не смертный приговор, но, что продолжительность и качество жизни зависит от степени повреждения иммунной системы, что пациентов представить, когда они диагностируемые, с более высокой продолжительностью жизни non-drug для пользователей: до 30 лет для пациентов с 200 подсчета CD4 и 50 лет для тех отчетныx в 500 пересчитываете Cd4.
Проще говоря, это означает, что любой диагноз ВИЧ-положительной в 25 лет, в этих условиях, и "пока они держать его под контролем, может жить без проблем до 75", сказал интервьируемый.
Оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня - 76 лет.
Хотя смертность снизилась значительно в последние годы, и, в случае Мексики, число людей, умирающих от СПИДа, упал с 6,678 в 2007 году до 4,862 в 2011 году (юнейдс йу‰у'уи уъ'въ), также верно и то, что с приходом спидаї, 60% пациентов в национальном датабазе умерли.
В jalisco в одиночку, только 255 человек погибли в 2011 году, и там было 187 смертей до мая этого года, поэтому, мы уверены, что там была всеобщий доступ для антиретровирусных препаратов с 2005 года.
- Почему все еще смертей происходят?
- Я думаю, что проблема заключается не в том, чтобы сделать с доступом к лечению.
Вот как я вижу это, и это, как это было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в 'продвинутом штате болезни, потому что они не осознают свой ВИЧ-статус, то есть, более поздних стадиях заболевания.
Он дал достаточную статистику: "девять из десяти пациентов приходят, когда они уже имеют оппортунистических инфекций, так что должно быть сделано, чтобы иметь большее влияние на общую смертность - сделать раннюю диагностику и, следовательно, предлагают массового обнаружения тестов для всех, кто в них нуждается".
Специалисты и чиновники государственного совета профилактики СПИДа в jalisco (coesida) согласиться на это предложение, как и самих пациентов, таких как Фабрицио, пришедшихъ, чтобы быть тестированы в частной лаборатории, мотивированные только потому, что друг сделал так и, несмотря на свой юный возраст, он был по СПИДу эры и уже даже пострадал kaposi саркома, раковая опухоль, которая является одной из самых распространенных проблем.
Все меняется, когда вы знаете, что у вас есть СПИД.
Некоторые люди думают, что они собираются умирать и не хотят ничего знать.
"если я умру, я предпочел бы иметь blow-out три раза в неделю" говорят, но не в моем случае.
Изменение было для лучшего; я ем хорошо, я exercises, я снимаю наркотики.
На сегодняшний день, его родители были известны только у него рак.
Я живу как нормальную жизнь, как коголибо.
"я работаю, я принять участие во многих мероприятиях, я езжу, я актив-нос, но ответственность сексуальную жизнь, я заботиться о себе и другие лица", - сказал Фабрицио, который согласился поделиться своими сокровенными секретами Milenio с jalisco, чтобы мотивировать людей со своей истории, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тест, если они рискуют, поскольку раньше. Они знают, если они являются ВИЧ-положительной, тем лучше, и если они уже диагностируемые, они должны научиться жить, как любой другой человек, будучи ответственным.
Это его послание, которое формулирует тема борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между здоровьем программ и простых граждан огромны, - говорит Рикардо Салазар, журналист из guadalajara, который взял дело на ВИЧ.
И 'великое лечение - это профилактика.
В местах, выделенных для этой цели "распространение презервативов фактически увеличилось; ранее они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты сотен, и это здорово, но оказывается, есть еще люди, там, которые не имеют доступа презервативов", - сказал он.
Среди самых уязвимых новых инфекций - подростки.
"почему вы хотите их?" - общий вопрос, спросил с сарказмом и судьею по ценностям социальных работников, советники, фармой hirees и лечащей трудникам, которые не хотят подвергнуть подростков до пола, сказал Speaker.
Было решено изменить такие неэффективные распределения, и что презервативы не должны быть размещены за прилавком, но, что пакеты сто должны быть найдены в общественном туалете диспенсеры в местах, посещаемых молодых людей.
Это не промотирование неразборчивости.
Речь идет не об оплате их пива или Motel сборов, как губернатор Эмилио Гонсалес сказал, когда его спросили, если там будет распространение презервативов во время его правления.
"и это не о сексуальности, но лучше обеспечить презервативы для тех, кто уже занимался сексуальной активности", - сказал он.
Jalisco ключевых пунктов
Существует 13,435 кумулятивную випадку (12,158 спидаї и 1,317 ВИЧ).
Государство - 4ый в стране в новую и кумулятивную случаев ВИЧ-инфекции и 13th в вичинфекции.
92% новых инфекций являются через секс, 6% через кровь и 2% * перинальную.
Около 50.000 человек, может быть, живущих с ВИЧ, как для каждого рирована случае существует около 4-5 людей, которые не знают, что они являются позитивными.
