УНАСУР саммита closes без обнародование Лимы декларации
Шестой президентский саммит Союза южноамериканских наций (УНАСУР) заключил сегодня в Перу без публичных в Лиме декларации, ранее объявил, и теоретически подписано семь посетитель лидеров.
EFE неоднократно пытались получить доступ к документ, подписанный на шестой УНАСУР встречи глав государств и правительств, но и президентской канцелярии источников изначально заявили, что будут доставлять его после саммита закрыты, но позже они утверждали, что он будет опубликован в какой-то момент на сайте перуанского правительства.
Когда его спросили о тексте, они отметили, что содержание было освещено, президент Перу Ольянта Умала, во время краткое заявление для прессы.
Журналисты "доступ к информации от саммита теснился на все времена.
Во время саммита в пресс-центре, только видео было в эфире, без звука, показывая президентскую встречу с сообщением "закрытое заседание, аудио ограничено".
Мало информации, которая распространила среди репортеров было дано в прессе представители некоторых УНАСУР правительств, посещающих заседания, но не перуанского правительства.
Единственный документ выпущен во время саммита был список посещения Presidents, которое возмутило сотни журналистов из различных национальных и международных СМИ, которые попросили дополнительные детали.
Перуанский президент отправил письмо в СМИ с "engl Statesmen" саммита, но это было заявление Умалы, и не официальный документ, который закрыт на высшем уровне.
В октябре прошлого года Перу hosted третий саммит Южной american-arab страны (aspa), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявил Лима декларация была вновь не обнародована.
В aspa oртиджа подтверждает, что документ был опубликован в прошлый вторник.
На обоих международных мероприятий, перуанские власти были на боли, чтобы там были радиовещательное системы убежен для всех журналистов, но ограничены в получении информации до максимума.
Саммит также заключил с совместных обязательств, Чили и Перу, чтобы принять решение суда в Гааге, чтобы вынести решение приграничного спора между двумя странами.
Президенты Перу Ольянта Умала и Чили, Себастьян Пиньера, встретился в региональное мероприятие и подтвердил, что они будут уважать решение Международного суда справедливости (мкю), который в понедельник, в Гааге, начнут слышать аргументы обеих сторон, в иске Лима подала против Сантьяго.
"мы будем слушаться и выполнить заказ, который в настоящее время определяет разницу мы сводим до этого международного суда", - сказал Умала, вместе с его чилийский коллега.
"Чили была, есть и останется страной, которая уважает международного права и мирного урегулирования споров, договоров и международных судов, - добавил Пиньера, greeting Хумала с Handshake, наряду с флагами двух стран.
Confirmation и Presidents, что они будут подавать в мкю пришел после Колумбии на этой неделе осудил Боготе, пдлр, когда он принял представить Judgement этого международного суда, после решения о его морской границы с Никарагуа, которые он считается много упущений.
Саммит проходил при отсутствии президентов Бразилии, Dilma Руссефф; Венесуэлы, Уго Чавес; Боливия, Эво Моралес; Аргентина, Кристина Киршнер.
Парагвай, который был приостановлен в УНАСУР в 2011 году после отставки бывшего президента Фернандо Луго, не был вовлечен в собрании.
Хостом президент Ольянта Умала был ответственен за открытия сессии утром и закрытия саммита, только после полудня в Лиме.
Президент прочитал окончательный документ, который сообщил, что 16 соглашений были приняты и планов действий, установленных на 31 проектов между страны Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций, было отмечено, что УНАСУР стран примут "важные шаги в сторону цели гражданства Южной Америки, для которых излаз соглашений продлены".
Он сообщил, что действия осуществляются "для улучшения сотрудничества в борьбе против нестабильности и транснациональной организованной преступности, действий, чтобы сделать лекарства доступнее, низкозатратное интернет-подключение во всех районах Южной Америки, и работать совместно и эффективно с рисками стихийных бедствий".
С Европой в кризисе, "экономическая консолидация (в Латинской Америке) не должны иметь триумфаторской отношение, но должны служить, чтобы расширить свою производственную матрицу и представление лучшего будущего для ее народа", Хумала win-1251.
"мы решили сосредоточиться на группу 31 проектов, что позволит улучшить связь флагмана среди районов Южной Америки, особенно в сельских и пограничных областях... объединение наших стран и создание новых экономических сетей", - сказал перуанский президент в послании nolasit.
Среди этих проектов, он отметил, что пять - в Перу и находятся в поперечном топоры ее территории, между побережъе и Бразилии, и два сосредоточиться на повышении связи с Эквадором, хотя он не давал никаких дополнительных подробностей.
Кроме того, финальный документ упомянул политическую ситуацию в Парагвае.
"мы надеемся, что избирательный процесс в этой стране служит для reincorporate это в Союзе южноамериканских наций", из которого в настоящее время исключены.
Потребность в Латинской Америке, чтобы остаться процветающей, мирной и интегрированной нации, добрососедские отношения, был другой вопрос, выдвинутый на высшем уровне.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что до посещения начала региональное мероприятие, что он рассчитывал встретиться со своим коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы почтительно обсудить морской спор после неудачи мкю, спрошен bogota.
"послезавтра (суббота), я мог бы встретиться с президентом Daniel ortega", - сказал Сантос.
"мы будем рассматривать все эти дорожки, [которые] не являются взаимоисключающими, и договор с Никарагуа потребует разговор с Никарагуа", подчеркнул он.
"с президентом ortega, я надеюсь, я могу сказать, что мы делаем это в большинстве цивилизованных и уважительных Manner точными", - сказал Сантос.
Сантос и ortega - ввиду встречи в субботу в Мексике, где они ожидают, чтобы присутствовать на инаугурации новый президент страны, Энрике Пенья Nieto.
Кроме того, в рамках саммита, Блока, иностранных министров обороны встретились заранее, чтобы утвердить план действий в 2013 году, которая направлена на укрепление диалога и консенсуса в обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Чили, Венесуэла, Гайана, Суринаме и Парагвае составляют УНАСУР, хотя последний в настоящее время приостановлено.
Вперу имеет Pro tempore президентства регионального блока.
