"Южная Америка должна учиться у Европы, чтобы интегрировать гражданства", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, сегодня заявил, что создание общего гражданства - это цель, что "в Южной Америке, в этом случае, должны учиться у Европы".
Корреа, который принял участие в одиннадцатом президентском саммите Союза южноамериканских наций (УНАСУР) провел в Лиме, Перу, рассказал государственному телевидению, что европейцы "убивали друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически одна страна".
Для этого он защищал проект для установления гражданства Южной Америки подрежал в странах-членах УНАСУР.
"мы должны обеспечить свободное передвижение граждан и работников для любой южноамериканской страны, как это уже ситуация с членами Андского сообщества. Поэтому, есть еще реакц sectors, что хочет вернуться в прошлое", - сказал он.
Эквадорская президент был также в пользу реструктуризации Организации американских государств (ОАГ) при предположении редукционного влияния англосаксонские государства, и с учетом тех, кто подписал пакт Сан Хосе по правам человека.
Те, кто говорят с властью никогда не совершать ничего, тогда как мы южноамериканцев подписать все.
"это непонятно, что Межамериканская комиссия по правам человека - в Вашингтоне под нами финансирование", - сказал он, ссылаясь на Ecuador дать политическое убежище основателя WikiLeaks Джулиана Ассанжа.
Корреа сказал, что он не жаль, что решение потому, что с ней он не предал своих принципов, но не уважал "глубоких демократических ценностей и прав человека".
Он добавил, что, в то время, "он был разумным подозрение, что Ассанж будет выдан в другую страну, и что его дело не будет уважать".
Кроме того, он критиковал шведские суды для требовательных, что он подлежит сомнению в совершении сексуального преступления в своей стране, когда "шведское законодательство себя диктует, что он может быть допрошен посредством видеоконференции, что может быть сделано из посольства Эквадора в Лондоне".
Корреа сказал, что существует риск ухудшения состояния Ассанжа физического и психического здоровья.
"я не говорил с ним, поскольку он был в нашем посольстве, но посол сообщил мне, что он имел Minor lung проблема, ничего серьезного", сказал президент Эквадора.
Что есть, есть опасность, что его физического и психического здоровья может ухудшиться ааз закрыты. в небольшом пространстве без каких-либо открытых тренировок.
"что бы осложнить здоровье любого человека", - добавил он.
Корреа сказал, что решение предоставить убежище Ассанжа в июне в посольстве Эквадора в Лондоне, посредством выпуска safe-conduct Pass, которая позволяет поездки в Эквадоре, находится в руках Великобритании, Швеции и европейской правовой власти, и подчеркнул, что там были переговоры с Лондоном, чтобы найти решение, чтобы арест основателя WikiLeaks.
Мы не договариваются с правами человека, мы не используем, что слово в данном случае, но там уже идут дискуссии.
"решение этой проблемы - в руках Великобритании, Швеции и европейской правовой власти, потому что адвокат Ассанжа, garzon), - решает серия дел в различных европейских судах", - сказал он.
И он почувствовал, что "если Британия говорит, что нет safe-conduct проход, это более".
И если Швеция, как законодательство позволяет прекрасно делать, и, как это было сделано в других случаях вопросы господин Ассанж в посольство Эквадора в Лондоне, или interrogates его через Skype завтра, эта проблема более.
Корреа взял возможность утвердить себя как защитника свободы прессы и заявил, что он не терпит - "посредственности, непорядочности и лжи, которые подрывают свободу выражения мнений".
"главными врагами свободы прессы - это не зло и беззаконника политиков, но плохо журналистов в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствовал тот факт, что больше не было этих журналистов ", или банкиры или буржуазные и гегемонические страны, доминат Ecuador" и сказал, что, если его переизберут, он будет "шаг до революции, чтобы продолжать в том же направлении, и в правильном направлении".
Корреа также поддержал решение сохранить вето на Парагвай в УНАСУР, по крайней мере, до следующих выборов, утверждая, что их тела "должны быть твердыми и не допускать оппортунизма и переворота Masked с законностью", потому что это будет фактически "разрушить легитимность парагвайского демократии".
Эквадорская президент также считает "вполне уместным" желание его колумбийский коллега Хуан Мануэль Сантос, сейчас переговоры с Никарагуа морская граница между двумя странами, после решения Международного суда в Гааге, в пользу никарагуанская морского суверенитета.
Сейчас, что решение не последовало.
Это проблема между Южной Америки и из Центральной Америки.
Конфликт неизбежен, но должны быть преодолены желанием идти вместе.
Они должны быть обработаны на комплексной основе, чтобы преодолеть и двигаться вперед.
Кроме того, он доверял в заключении звука, чтобы морская граница спора Opposing Перу и Чили в том же суде и сказал, что "это право для Латинской Америки обратиться в международные суды, если обе страны согласились принять потери, поэтому трудно может быть".
Со ссылкой на возможность его позиции в качестве кандидата на предстоящих президентских выборах в Эквадоре ищет третий срок подряд, он сказал, что он считает, что вероятность "с много оптимизма и радости, хотя порой это довольно сложно".
Корреа сказал, что если он проиграет выборы в феврале 2013 года, он выйдет на пенсию от общественной жизни.
Лично я никогда не был заинтересован во власти, но в ситуациях, как unjust, как те в Эквадоре, социо-экономические бедности могут быть исправлены путем политической власти.
"мои политические движения полагали, что это меня, обеспечивавшую, что вероятной победы, поэтому мы должны принять на себя эту ответственность", - сказал он.
Если я выиграл, это будет мой последний период в офисе, а затем я бы оставить общественной жизни.
Если я проигрываю, подобным образом.
"это решение" он подтвердил.
Корреа также именуется президентом Венесуэлы Уго Чавесом нового лечения на Кубе.
Я только что говорил с вице-президентом Венесуэлы Nicolás Maduro, и он рассказывает мне, что Чавес отправился на лечение, что уже было запланировано, рутинной процедуры, и ожидалось, он мог бы победить на выборах и вернуть на Кубу.
"это не означает, что Relapse для здоровья президента Чавеса", - сказал он.
В Лиме сегодня, эквадорская глава государства принял участие в шестой встрече глав государств и правительств Союза южноамериканских наций (УНАСУР), который заключил с призывает к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
