Ратифицирон со стороны Соединенных Штатов апелляционный суд Judgement, который игнорирует реструктуризации vitro долга группы достигнуто посредством банкротства в Мексике, сценарий является зловещим прецедентом для любой национальной компании с офисами в соседней стране, что есть проблемы с платежеспособностью.
Кажется, то, что разбирательства в поддержку выживания фирм разрешения мексикан закон не действует в земле Stars and Stripes, вопреки международным конвенциям.
В практическом плане, The endorsement of the Judgement delivered 15 июня к судье Harlin Hale о банкротстве суд Северного округа Техаса, оставляет мексикан фирмы беззащитной против возможной конфискации их имущества за пределами Мексики.
Однако решение открывает дверь для ведущих производитель стекла в Мексике на апелляцию в Верховный суд Соединенных Штатов, утверждая, что три несоответствия.
С самого начала, в то время как дело судьи отмечает, что кредиторы должны регулироваться Соединенные Штаты Кодекса о банкротстве, апелляционный суд для пятой двигaтeля, основанный в Новом Орлеане, утверждает, что основные действия - банкротство прокручивает в Мексике действий.
Первая точка будет включать игнорирование международного процессуального сотрудничества в случае банкротства компаний транснациональных профилей.
Действительно, ООН модельного закона для международной торговли закон единообразия был создан для этой цели, с американского юридического института, позиционируемых как arbitrator.
Во-вторых, постановление устанавливает, что без intercompany голосов, с долгами в пробирке дочерних компаний уже со своей материнской компанией признаются в критической массы неплатежеспособности, большинство, необходимые для утверждения реструктуризация не может быть достигнута.
Поэтому, мексикан закон признает возможность.
В действительности, в пробирке случай был не первым, в котором схема была принята.
Существует полдюжины примеров, в том числе agremex и коммерческих Mexicana intercompany, чьи долги были одобрены федеральным институтом банкротства.
Что еще точно, так это то, что, не включая голоса дочерних компаний, в пробирке кредиторов, которые боролись против него в американских судах, а именно "ястребу" средств, таких как aurelios капитала, aurelios конвергенции, Эллиот International и Ливерпуля Limited, не удалось достичь большинства.
Голосование было, очевидно, 45% против 37.
Эти данные отсутствует в апелляционный суд.
С другой стороны, последняя обвиняет vitro для сложной ситуации он столкнулся с 2008 года, в то время как пытаются избежать серьезного экономического кризиса столкнулась с Соединенными Штатами, отворачивается от страны.
В настоящее время, Гонсалес sada семейная фирма подала ходатайство на доработку, прежде чем апелляционный суд для голосования, чтобы достичь пленарное заседание суда, то есть пять судей, учитывая, что только трое проголосовали ранее.
Если это не призыв, для рассмотрения на вышестоящий суд, в этом случае Верховный суд США, будет подана.
Настоящая проблема заключается в том, что суд обошел документ отправлен правительством Мексики в качестве amicus курии ("друга суда"), в котором подробно процедуру экстракорпорального последовали в рамках коммерческой несостоятельности Закона, отметив, что тот сам уволен с приверженностью соглашения, подписанного двумя странами, чтобы связать его с главой 15 закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступил принципы комиссии ООН о международной торговле, правил, установленных для трансграничной несостоятельности случаев, обеспечение справедливости для кредиторов и должников.
Двуместных ударов: vitro Цимбалов и Цимбалов страны.
Баланс
С жалобами положить на стол со стороны союзов Mexicana авилинии против бывшего владельца компании, gastón azcárraga Андради, который обвиняется в махинациях, спящих в течение нескольких месяцев, пилотов авиакомпании ассоциации союза уже нашел узкое место.
По делу Headed Карлос Диас vez morineau недавно возбудила уголовное жалобу против национального банковского дела и ценных бумаг комиссии, которая обвиняется в ущемлении справедливости.
Это утверждение, что надзорный орган последовательно отказывались предоставить отчеты для прокуратуры на сделки, проведенной работодателем, чтобы удалить 198 миллионов песо от доверия f/ 589 Банко ixe, от имени Mexicana де aviación.
Ресурсы, по-видимому, были направлены на приобретение доли в компании administradora profesional de беседки.
Как вы знаете, azcarraga Андради является основным акционером посадас гостиничной сети.
Opposing дракон март
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собрались в выходные на форуме в университете Карибского бассейна, чтобы одобрить создание широкого фронта против открытия китайского дракона март в Канкуне.
Как вы знаете, мы говорим о огромных продаж и дистрибутиве центра в Мексике, Центральной Америки и Карибского бассейна, продажи китайских продуктов, с трійці на дне для сотрудников 150 компаний.
Ранее canacintra удалось объединить губернаторов на юго-востоке Мексики, чтобы противостоять монументальное здание, что уничтожили часть заповедной зоной и представляет матерью всех угроз для промышленности.
Смерть ACTA
Власти проигнорировали приказ сената, чтобы объяснить, при каких условиях мексиканского посла в Японии подписали Торговое соглашение по борьбе с контрафактной продукцией, известный своим акрониме ACTA, по словам мексикан институт промышленной собственности, и дело, уже заархивированы.
Как вы знаете, предприняло хотя сенат не исключает возможности, считая это покушение на свободу выражения мнений в социальных сетях.
Homex долголетнему
В попытке погасить долгосрочного долга, не затрагивая краткосрочного долга, жилищный разработчик homex ставит Securities Exchange certificates на рынке за 500 миллионов песо.
Вопрос - первые четыре одинаковых вопросов, которые предлагают погасить интерес каждые 28 дней.
Рождествѣ competival
Консорциум под названием competival недавно было установлено, в составе компании NYCE, e-quality и kernet, лидеры в области информационных технологий, цель которой будет на рынке услуг по clusters в Центральной и Южной Америке.
Инвестиции в этой области превышают 1,5 млрд долларов.
