Люди хотят меня спасти республику, но я любитель, говорит okamura
Сенатор, как человек решить, они хотят баллотироваться на пост президента?
Это не обо мне, сенатор или президент.
Если все в нашей стране работали без проблем, то я бы не работает для любой должности.
Я не могу смотреть Longer страны, обобранная за последние двадцать лет, воры roaming о там и народных налогов и пенсионного возраста растет.
У меня не было амбиций, чтобы быть политиком.
Когда я вижу что-то, я не люблю, хотя, я стараюсь найти решение, чтобы что-то изменить.
Поскольку я уже исполнилось сорок лет, и я независимый не-участника человек, у меня нет другого выбора, чтобы повлиять на вещи, но стоять для сенатора или президента.
Вы уже достигли Сенат, но вскоре после чего, снимая для замка.
Ты не поворачивающ на спине тех, кто голосовал за вас в этом?
Мне говорили все время, что я боролся за замок на основе результатов выборов в сенате.
Позже, я добавил, что, если бы я был избран сенатором, я бы стоял для президента.
Моя цель, хотя, не пост, пост - это инструмент, чтобы мои видения будут реализованы.
Поэтому, мне нужно наибольшее влияние, и Strongest мандат точными.
Проблема не только в том, что как нация, мы swear в пабе или на телевидении, но что попираем тех, кто хочет попытаться что-то изменить.
СМИ добавить к этому, в заблуждение, и перепутав свободу слова и свободу лжи.
Например, я якобы взятки репортеров, или я якобы советником Иржи Paroubek.
Давайте поговорим о своем видении.
Вы отправились на свой замок Siege с тезисом о материальной и уголовной ответственности политики, и обратной силы раскрытия финансовых активов более двадцати миллионов.
Необходимо изменить закон для этого.
Как президент, хотя, у вас нет этой власти, и только сенат в целом может предлагать законы.
Как вы собираетесь решить эту проблему?
Когда я лоббировал, как гражданин, гид для работы, чтобы быть свободной торговли, он был успешно осуществлен.
Проблема политических разногласий - когда кто-то приходит с хорошей идеей от левых или правых, это будет намеренно отклонено, вызывая задержки для общественности.
В качестве независимого не-участника человек, я стою гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество у меня заключается в том, что без политической pigeonholing или догм, я могу взять то, что лучше для нашей страны с любой стороны, и применить его.
Вы видите себя как человек с правой или левой?
От чешской viewpoint, кажется, они подвергают меня влево.
Для меня это просто не имеет значения, если это немного влево или вправо.
Главное для меня движется вперед.
Это не о том, следует ли кто-то из левых или правых, я просто хочу объединять людей.
Я всегда болею за какие-то хорошие государственные решения, даже если они выдвинут kscm или ОРВ, и, в то же время, я буду против плохих идей.
Вы гневаетесь, когда кто-то называет вас популистской.
Вы не подтверждая это с тем, что вы заявляли?
Когда вы так бизнес-план компании, необходимо также некоторые идеально цель и визия.
Вы пытаетесь приблизиться к нему.
Некоторые могут назвать его популизма, но все предложения я говорю о уже работают в других странах, или они были предложены экспертами.
Но без поддержки парламента вам останется только с лозунгами.
Вы не продлится долго, в политике с этим.
Или вы верите, что, если вы идете среди общественности и поговорить с ними, что можно преуспеть, скажем, мимоходом уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, так что мы можем поставить это путем.
Если бы я был избран президентом, он не станет проблемой для организации живого телевидения и радиовещания, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности для политиков, чиновников, судей, и атторней.
И, в случае необходимости, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы отметить вопросы, он просто необходимо какое-то давление на политической сцене.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря давлению общественности.
Скажу честно, что я любитель, я не гений или интеллигент.
Я ищу союзников, чтобы поделиться своими мнениями и визия.
Я только начинал в политике, и я ищу поддержка большинства для моей программы.
Я постараюсь сделать вещи прогресса, но это, если не сработает, в шесть лет я буду закончить и вернуться в частный сектор.
Это звучит немного, как okamura пытается спасти Чешской республики.
Я не спаситель.
Я знаю, что в одиночку я ничего не добьется, так что я попросил знакомых, как они будут работать в сенате.
Я поехал в radim jancura, который снизился из-за его работы.
Поэтому я, по крайней мере, поддержка журналистских расследований, Яна lorencova, которые выявили мошенническую деятельность с лайтом обогревания Нафти.
Я ставлю себя вперед, потому что люди действительно недоволен, но теперь у меня есть сомнения.
Шестьдесят процентов люди не идут голосовать, и те, кто не голосовал в основном для лидеров истеблишмента.
В Сенате, есть только два независимых, включая меня.
Люди голосовали за сенат, который будет сложно обеспечить изменения.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или регионального совета президентов.
Вы рассматриваете возможность иметь свои собственные партии?
Я не считала пока, потому что у меня ни времени, чтобы убедиться, что каждый член партии имеет чисто background"-, ни денег, чтобы сделать это.
У меня нет денег даже на президентскую кампанию, мой транспарентый счет занимает всего 20 тысяч.
У вас нет денег?
Вы говорите о финансовых иинформации, но твое нравится?
Я считаю мои частные активы, чтобы быть около 60 миллионов.
В Праге, у меня земля стоит около 25 миллионов, квартира стоит 10 миллионов, другая квартира стоит восемь миллионов, artwork коллекцию стоит около десяти миллионов, Aston Martin стоит 3,5 миллионов, Skoda Superb стоит миллион, и у меня есть несколько миллионов на мой счет.
Я имею Aston Martin, кстати, потому, что это была моя мечта, как мальчик - я всегда любил Джеймс Бонд, который проехал автомобиль, был храбрых женщин, а также боролись против зла и злодейства.
Вы ведете Aston Martin, имеют активы на сумму 60 миллионов, но у вас нет денег для кампании?
Вы говорите, что вы хотите изменить республики, но вы не увлечён паттинг свои собственные деньги в его.
Это не внушает особой уверенности.
У меня нет 15 миллионов для кампании.
Я должен взять кредит?
Я уже поставил 2,5 миллионов в кампанию.
Тот факт, что у меня нет никаких спонсоров, является доказательством того, что не существует реальная заинтересованность в моей программе.
Я не обязаны оплачивать мои собственные кампании.
Расходы на свою кампанию в основном покрываются платить, я буду получать как сенатор.
Поэтому, я не смог бы жить на ней, например, я не мог оплатить английской школы моего сына, который стоит 30 тысяч в месяц.
Если бы я был только заинтересован в том, чтобы зарабатывать деньги, я бы не будет стоять на выборах.
Так вы сможете в бизнесе, чтобы вы можете сделать жизнь?
Вы не говорите, что бы положить это на линии?
Это зависит от ставки заработной платы.
Как я обещал, мои действия были частично cнижены.
Например, мой заместитель - 21.318, как генеральный директор туристического агентства весной.
Люди хотели бы меня, чтобы быть самаритянине, который сохраняет республики.
Но я также должен жить с чемлибо.
Как бизнесмен, что бы вы обычно делают ежемесячно?
Двести до 400 тысяч, которые я до сих пор.
И если я стал президентом, то я бы конец моей деловой активности.
Полное интервью можно прочитать в субботу в выпуске "право.
