В мире постоянно plugged-in, это не так уж и плохо, чтобы быть скучно
Я провел пять неожиданных часов в аэропорту благодарения этот праздник, когда наш самолет был механические трудности, и нам пришлось ждать еще один самолет подоспевают.
Так что у меня было много времени, чтобы думать о предмете скуки.
Я не буду врать, чтобы вы.
Полдня в аэропорту в ожидании вылета довольно нудны, даже с отвлечения книг, журналов и iPhone (не говоря уже о беспошлинной покупки).
Но больше, некоторые ученые и эксперты развития детей выходят в хвале от скуки.
Это хорошо для нас - и наши дети - скучать по случаю, говорят они.
Это заставляет мозг пойти на интересные tangents, возможно, стимулирование творчества.
И потому, что большинство из нас почти постоянно внедряются в один экран или еще в эти дни, мы не опыт выгоды от скуки.
Поэтому мы должны принять скука?
Да.
И нет.
Но вернусь к этому.
Во-первых, как и многие люди, я предполагал, что скука был относительно недавний феномен, с появлением больше свободного времени.
Не так, говорит Питер toohey, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "скука: живой истории" (Yale University Press, 2011).
"скука на самом деле имеет очень долгую историю", - сказал он.
Существует около скуки Латинской граффити на стенах помпейе датинг с первого века.
То есть вопрос о том, как мы определяем скуки.
Проблема заключается в том, что она была определена, и обсуждается, по-разному ", - говорит Джон D. Иствуда, адъюнкт-профессор психологии в Нью-Йорке университета в Онтарио, Канада.
Посмотрев на протяжении исследования литературы и разместиd идея в присутствии фокус-групп около 100 человек, профессор Иствуда и его коллеги определили скуки, как опыт "хочет, но не способны заниматься удовлетворить деятельность".
То, что отделяет от скуки apathy, он сказал, что человек не участвует, но хочет быть.
С apathy, он сказал, нет желание что-то делать.
Основной опыт скуки, сказал он, - "нарушение вниманie процесс, связанный с низким настроение и ощущение, что время проходит медленно".
Скука может звучать много ужасным, как депрессия.
Но профессор Иствуда сказал, что, хотя они могут быть связаны, люди, которые устали склонны видеть проблему, как окружающую среду или мир, в то время как люди угнетены увидеть проблему, как они сами.
Иногда мы думаем, что скучно, когда мы просто трудно сосредоточиться.
В своем исследовании, "unengaged разум: определение скуки в плане внимания", который появился в журнале о перспективах психологической науки в сентябре, профессор Иствуда и его коллеги указали на более ранний эксперимент, в котором участники слушал запись человек чтение журнала статью.
Некоторые группы услышал громкий и незаметно телевизионной программы в соседней комнате, другие услышали его на низком уровне, поэтому было едва заметно, а третья группа не слышали саундтрек вообще.
Те, кто слышал низкоуровневой телевидение сообщило более скуки, чем другие две группы - они были трудности с концентрацией внимания, но не были уверены в том, почему, и объясняют, что трудности для скуки.
Когда вы пытаетесь сконцентрироваться на трудно или 'ангажирования задача, нарушение внимания может привести к скуки, сказал Марк J. fenske, доцент кафедры нейронаукой университета из Гуэлфа в провинции Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно ", такие как ищет плохие виджеты на фабрике линии, отвлекая музыка может помочь вам не скучно".
В действительности, он сказал, что мы теперь знаем, что squirming и doodling, часто воспринимается как признак скуки, может действительно помочь в борьбе с ним, сохраняя людей более физически предупредить.
"исследования показывают, что дети, которые могут ерзать узнать больше и сохранить больше информации, чем те, кто вынужден сидеть еще", - сказал профессор fenske.
Мы все опыт скуки в некоторых местах - мой рейс Delay, droning Speaker, особенно нудны фильма.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Чтобы помочь измерить этого, исследователи разработали "скука proneness отмасштабировать" в 80-х годах.
Масштаб включает вопросы, например, "многие вещи, которые я деляю - repetitive и монотонным", и "у меня так много интересов, у меня нет времени, чтобы делать все".
Используя такие весы, исследователи обнаружили, что мальчики предпочитают быть скучно чаще, чем девочки, говорит Стивен vodanovich, профессор психологии в Университете -Запад augšaskalēji, особенно, когда речь идет о необходимости более, и разнообразие, внешней стимуляции.
Но в целом, подростки довольно много изнуренной.
В 1991 году, Рид Ларсон, профессор антропогеография и сообщество развития университета Иллинойса, провели эксперимент, в котором он связался почти 400 подростков и их родителей от семи до восьми раз в день за пищалками.
Он обнаружил, что 32% подростков заявили, что скучно в школе и делать домашнее задание, а 23% сказали, что они были скучно, когда они не были в школе.
С другой стороны, 3% родителей заявили, что они были скучно.
Профессор Ларсон сказал, что он не знает ли скука проценты сейчас, 21 лет спустя, будет выше или ниже.
Но он сказал, что он не знал, что "Юность - это пиковый период для скуки", в основном потому, что дети и подростки не дают много контролировать то, что они хотят сделать.
Так что Back to My свообразный вопрос: - скука хорошо для вас?
Иногда нет, потому что в крайности может привести людей принять абсурдные физические риски, политическои или потворствовать в токсикомании как способ облегчить это, как показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скуки и творчества, говорит профессор vodanovich, который изучает вопрос для более двух десятилетий.
"скука - мозг, таким образом, чтобы рассказать, нужно делать что-то еще", - сказал Гари Маркус, профессор психологии в n.y.u.
Но мозг не всегда знают, наиболее подходящим делом.
Если вам скучно, и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, он может порадовать вас в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если ваш ребенок - скучно и дать ему iPad, он не может быть скучно Anymore, но он не научился, чтобы развлечь себя, или себяї regulate, профессор fenske тогло.
И ", что саморегулирование пересадки с одного ситуация для других", - сказал он.
Ваш ребенок не просто научиться развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим отпраздновать скуки.
Мы также не должны быть слишком критично это.
Скорее, наша цель должна заключаться в том, чтобы чувствовать себя комфортно вдали от постоянной суете деятельности и технологии.
Профессор Иствуда согласился.
"мы клиновые, как мы должны быть скучно больше, но скука является мучительной, беспокойство желание быть связано с чем-то значимым", - сказал он.
То, что люди действительно ищут, сказал он, - это способ розетки и насладиться простоев.
"в среде, где мы постоянно overstimulated", - сказал он, "трудно найти способы привлечения, когда шум приотворяет вниз".
