Гектор "hetin" Рейес: "баскетбол был моей жизни"
Баскетбольный комплекс "Гектор hetin" Рейес был вовлечен в спорте уже более 60 лет, и, благодаря этому, ездил в мире.
Несколько людей в Пуэрто-Рико психических отклонений у местной баскетбольной истории как широкие, как Гектора "hetin" Рейес.
Рейес был погружен в спорте более 60 лет, прежде чем ограничивается wheelchair в 2008 году после инсульта; он был Minor League, игрок национальной Superior баскетболист, BSN представитель и менеджер с bayamón Вакеро или президент федерации баскетбола.
"я носил много Hats в баскетбол на протяжении своей жизни, в том числе несколько в то же время, например, когда я был президентом BSN, генеральный менеджер и федеративной президент национальной команды в 90-х, - вспоминает Рейес During Primera Hora визит в его дом в bayamón, где он живет с верноподданическими Isabel, его жена уже более 50 лет.
"баскетбол был моей жизни".
Рейес не преувеличивает, когда он делает это заявление.
Стены своего дома почти полностью украшены картинки и памятные вещи, которые обозначают свою долгую карьеру, которая идет это доказать.
Bayamón в сердце
Их всех, те его сокровища с самых эмоций являются те, которые напоминают его время провел с Вакеро, от пятьдесят, как игрок до 1982 года, когда он завершил 15 лет, сервирующий, как co-agent или агент franchise.
"это были мои лучшие годы, я пользовался наиболее, потому что я имел возможность быть частью Вакеро" восемь чемпионатов, с 1967 года, либо как агент, co-agent или директоркомпании.
Там было много хороших лет, включая пять чемпионатов подряд с 1971 по 1975 год.
И тогда я прощался с одним в 1981 году, Джером минций дебютный год в Bsn.
Затем "cuco" ортицем took Over - он был великим менеджером ", - сказал Рейес.
Я помню, что ген bartow, который направил здесь и был в университете Алабамы (Бирмингем), сказал мне - я получил очень сильный игрок для вас, 6'7 "талль.
Хотите ему? "
И это было начало минций, один из лучших игроков Пуэрто-Рико никогда не было.
Bartow тогда рекомендовал снайпер gausse Реймонд, который основал residency здесь и был одним из наших лучших Стрельцов.
Я вспоминаю его, сказав, что, если минций дал байамон в одном чемпионате, gausse поможет получить другой.
"Вакеро" Чемпионат с gausse наслаждались, но с расстояния, потому что в 1988 году он уже был стать федеративной bigshot.
За это время он предпочел насладиться его собственностüю и минций достижения в национальной команде.
Я помню, когда мы били Соединенные Штаты впервые в 1989 году pre-olympics в Мексике.
Затем наступил 1990 года Кубок мира, где мы приехали в-четвертых, и она должна была бронза, но для канадского рэфери, который сделал нам повторить финал игры во второй раз, сказал Рейес.
- Сборная мира 1990 года лучший вы когда-либо видели?
Это один из лучших, так же хорошо, как и то, что Beat The Dream Team в Олимпийских играх 2004 года.
Поэтому, моя любимая была одна в 1991 году Pan American Games на Кубе, когда мы выиграли золото и дал нам команда побивающий, который был очень похож на время мы выиграли бронзу на чемпионате мира.
Эта команда не только снова входит минций, gausse, Рамон Ривас, Фицо lópez и 'piculín '(ортицем), но и молодой (Хавьер) "'toñito colón и Джеймс Картер, Леон братiя (франсишко и Эдгар) и Марио 'quijote" Моралес, который был kept из 90 команды от травмы колена.
Команда, что, возможно, не был лучшим с точки зрения членов, но которые дали нам золотую медаль и была огромная радость для работы с 1995 года, был в команде pre-olympic neuquen, Аргентина.
Роль с игроками, такими как "'canito nieves, Пабло alicea и молодою Rolando hourruitiner replacing игроки прерваны после того, как в упадке Мар-дель-Плата Панамериканских игр, мы выиграли золото против всех Odds.
Кто был лучшим Пуэрто-Рико игрока?
Без сомнения, piculín ортицем.
Его численность на международном турнире уровня - обaлденные.
Никто в Пуэрто-Рико доминировал на этом уровне, как piculín чандрасехер.
Не говоря уже о своей карьере в различных лигах он играл.
Кто был лучшим Пуэрто-Рико Manager?
Это сложной.
У нас очень хорошая команда, в том числе Хулио Торо, Flor Melendez, Карлос Моралес, Рэймонд dalmau, armandito Торрес.
Из молодежи, я очень люблю работу Лео arill.
Что вы считаете ваше самое большое достижение в федерации?
Получив часть национальной команды из самых славных эры между 1988 и 1995 года и в начале 90-х BSN имели до 17 команд в сезоне.
То, что было там слева для вас сделать?
Там были вещи, я бы любил реализовать, такие как regionalising несовершеннолетних лиг.
Например, мальчики Ponce только играть в своей зоне и только получить к лицу команды из других частей острова в национальном плей-офф.
Сейчас дети гоняют и играть слишком много, излишне.
По крайней мере, я вижу плоды обязательной сертификации и курс для лидеров таблицы, чиновников и судей.
Что радует меня.
Что вы делаете сейчас?
Наиболее я делаю - слушать музыку, смотреть видеоклипы с моей эры на YouTube, пользуются мои внуки и иногда идут на баскетбол игры.
И, конечно, насладиться обществом моей жены, Элизабет, который всегда была со мной.
