Начало курс, который рассказывает о "конце света"
Каждую неделю, студенты исследуют апокалиптические темы, такие как ядерной войны, зомби, вирусов и микробов, и глобального потепления.
Этот термин, когда профессор религии, Стюарт charmé, решил дать курс на конец света, он знал, что он имел сродных водимых: кінці "trainling Countdown" календаря майя, 21 декабря, которые убедили многих людей, что конец света пришел.
Но charmé понятия не имел о том, что ждали его в ближайшие пару месяцев: катастрофический ураган Сэнди, фискальной пропастью некоторые называют долга "Армагеддон" и растущий конфликт с Израилем, где end-of-the-world christians Relationships, начніт Apocalypse.
"я не понимал это будет наиболее апокалипсическое термин евер - сказал charmé на этой неделе, чтобы студенты rutgers-camden университета (Нью-Джерси).
Если вы посмотрите, что происходит в мире, как если бы мы были на 30 дней и подсчета голосов, это был очень хороший период.
И помните, что плохо, это хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессор, который предлагает Courses на "конец света", этот термин, теоретически последний в истории.
В храме, конференциар Барри vacker дает курс "СМИ, культуры и конец света".
Каждую неделю, студенты исследуют апокалиптические темы, такие как ядерной войны, зомби, вирусов и микробов, и глобального потепления.
"мы посмотрели, почему эти идеи пролиферировать с течением времени", - сказал он, и как они предлагают гипотетических сценариев, что руководство человеческого поведения.
Если ядерный материал попадает в руки террористов, например, война может вырваться.
В этом месяце студенты анализировали фильмы с апокалиптическим тема и исследовали, как они соотносятся с реальных примеров.
"я пытался проинформировать студентов о том, что можно, вероятно, доверия и невозможно", - сказал vacker.
В главном университете штата Пенсильвания кампусного, профессор истории Латинской Америки Мэтью restall, и его коллега Амара solari, сотрудник искусствоведенье и профессор антропологии, объединились, чтобы дать курс, называется просто "конец света".
"мы не добавить '2012" - так, чтобы у нас всегда есть возможность запустить курс снова, если мир не приходит конец ", - сказал restall.
Несмотря на "неминуемой гибели", студенты должны учиться, заниматься проектами и принять выпускных экзаменов.
В Pennsylvania State University, последний экзамен будет взят на канун апокалипсиса, который оставляет студентов нет выбора, но работать "до самой ночи, мир должен до конца", - сказал restall.
Курсы оказалось весьма популярным.
"это было полностью вписывается в течение двух часов", - сказал restall, на свой курс для студентов с высоким уровнем, который был наполнен 35 студентов.
Мы получили письма для недели и недель до начала термин, от людей, спрашивающих, если там были какие-то места.
Студенты, тем временем, говорят, что курс - один из самых интересных вокруг.
"мне интересно увидеть, что люди делают, чтобы утешить себя", - сказал bridgid Робинсон, аспирантском против религии и Sociology с студентське haddonfield, Нью-Джерси, на rutgers-camden.
И апокалиптические, светские или религиозные mentality - это просто дело утеlение или его отсутствие.
Будет wekesa, 25-летняя аспирантов и студентов психологии Nursing, сказал, что он видел все апокалиптические фильмы.
"я никогда не слышал класса, которые могут научить его", - сказал он.
Я наслаждаюсь.
Но ни одна из опрошенных студентов - гораздо менее любой профессор - сказали, что они верили в конце даты 21 декабря.
"наш первый проект был о Mayan prophecy и в определенной степени мы дискредитировали его", - сказал Julie zeglen, в прошлом году 21-летний студент в храм, с Запада Честер.
Песня майя никогда не предсказывали конец света: это просто ключевой пункт в календаре, сказал restall.
Но он сказал, что западная культура страдает апокалипсическое беспокойство, которое восходит несколько веков, в которых люди реагируют на изменения вокруг них предсказывают конец света.
Интернет вызвал рост этих спекуляций.
"в других местах, люди не думают об этом", - сказал он.
Это, в основном, в англоязычном мире.
Джозеф dougherty, профессор религии в La Salle университета, который дает Courses на Филиппинах в этом году, быстро ответил на вопрос о том, знает ли он о любой Courses о "конце света" там.
"Филиппины не принимают участие в конце света" он написал, что исключение высшей власти.
У нас есть Indulgence от папы.
Restall отметил, что за годы там было говорить многих дней мінулага Judgement, и сказал, что, если ничего не произойдет 21 декабря, "люди должны немедленно начать думать на следующий день" или philosophising, что 21 декабря - это начало семилетнего периода, после чего мир закончится.
Студенты и преподаватели принимаети даты слегка.
Некоторые говорили, что они планируют пойти на "End of the World" партий.
"может быть, я буду звонить некоторые друзья, так что мы можем смеяться вместе", - сказал Самира Ford, 20-летний студент связи.
