Актер Ларри hagman умирает
Ларри hagman, родился 21 сентября 1931 года в Форт Уорте (штат Техас), стал широко известен за свою роль, как Джон Росс Юинг, более известный как "Джэй-Ар", в сериале "Даллас", в котором он сыграл ruthless, Malicious и манипулятивной бизнесмен.
Ларри hagman, чья роль нефтяного магната Джэй-Ар хищника Юинга в телесериале "Даллас" стал символом жадности в 1980-е, умер.
Он был 81.
Hagman, который вернулся в этом году, как Джэй-Ар в новом сезоне "Даллас", умер в пятницу вечером рака компликаций, по данным семьи Statesmen provided, чтобы Associated Press со стороны Warner Bros, продюсер "Даллас".
"Ларри вернулся в его родном городе beloved Dallas, вновь представляет иконная роль, которую он мне нравилось" семья ".
Ларри семьи и ближайших друзей были с ним в Далласе на День благодарения отдыха.
Линда Грей, который сыграл свою жену в оригинальной серии и sequel, был с hagman, когда он умер в больнице в Далласе, сказала, что ее публицист, Джеффри Лейн.
Он принес радость для всех, кто его знал.
Он был творческий, щедрый, смешной, любящий и талантливый, и мне будет не хватать его дорого.
"он был оригинальный парень и прожил жизнь в полной мере", - сказал серый в заявлении.
Hagman был диагностирован цирроз печени в 1992 году и признал, что он выпил много годами.
В 1995 году в malignant tumour, как найти в его печень, и он прошел Transplant.
Лет до "Даллас", hagman прославился на телевидении как приличный парень в свете комедии "I Dream jeannie", был показан на ябх с 1965 по 1970 года.
Он играл капитан Тони Нельсон, астронавт, чья жизнь меняется, когда он встречает супер-привлекательный Genie played, Барбара Едеме, и берет ее домой, чтобы жить с ним.
Он также снялся в двух sitcoms, которые не были в эфире надолго, "Good Life" (ябх, 1971-72) и "Here We Go Again" (бизнес-коммуникатор, 1973).
Его фильм работа включала роли хорошо принят критиками в "группе", "Гарри и tonto" и "основных цветов".
Но это было его высокопрофессиональное толкование восхитительно отвратительной Джэй-Ар, которые привели к hagman -риобретение своего пика славе.
Драма серии на CBS о Юинга клана и других персонажей в свою орбиту в эфир с апреля 1978 года до мая 1991 года.
Ключевая фраза "Кто стрелял? Джэй-Ар", разработанных для создания шумихи вокруг эпизод полон эмоций, в которой hagman символьный - чуть не убили, генерированы международной спекуляции и рискованных миллионов долларов wagered в киберспорте закладів.
Это также помогло дать серия запись аудитории в то время.
Когда ответ был выявлен в эпизоде в ноябре 1980 года, в среднем 41 млн зрителей tuned и выполняе- в "Далласе" второй наиболее смотрели развлекательные программы в истории, после финального эпизода "пюре" в 1983 году, которое было 50 миллионов зрителей.
Это была невестка "Джэй-Ар Kristin (в исполнении Марии Crosby), который выстрелил в него.
Джэй-Ар получила беременных, то угрожали, что она была проституткой, если она покинула город, но там были те, кто имел причинам атаковать его.
Hagman Юинг изображается как коррумпированных ненасытной человек с улыбкой charismatic: бесчестны предприниматель и читов мужу, который старался его жена alcoholic, Сью Эллен (Линда Грей), sectioned.
"я знаю, что я хочу на" Джэй-Ар "tombstone hagman заявил, что в 1988 году.
Следует читать: "здесь лежит честный гражданин JR Юинга".
Это только дело проиграл.
Виктория принсипал, коллега по оригинальной серии, напомнил hagman в пятницу, как кто-то "огромный, и выключать экран".
Он является незабываемым и незаменимым, для миллионов болельщиков по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончил записывание пять эпизодов второй серии и Sixth был в процессе, цепь нурж.
Сразу после этого не было заявление от Warner или TNT о том, как серия будет обрабатывать потери hagman.
Hagman, родился в Форт Уорте, штат Техас, был сыном актрисы и певицы Марии Martín, который снимался в классики, такие как "южнотихоокеанского" и "Питер Пэн".
Мартин был еще подростком, когда она была его в 1931 году во время замужества, чтобы адвокат Бен hagman.
Он попробовал свою удачу в Нью-Йорке театральной сцены в начале 50-х, а затем служил в ВВС с 1952 по 1956 года, в Англии.
Хотя там, он встретил молодой шведский дизайнер армии Axelsson и женился на ней.
В семье было двое сыновей, Престон и Хайди, и жили долгое время в Калифорнии Малибу города, домом для многих знаменитостей.
В 2001 году он назвал его мемуары "Hello Darlin": талль (и абсолютно верно) сказки о моей жизни ".
"я не поставил в нем ничего, что я считал бы обижать или гивать их в любом случае, - сказал он в интервью Associated Press в то время.
После того, как его миеломой/плазмацитомой Transplant, он стал донорство органов и промоутер работал волонтером в больнице, помогая лечения пациентов.
"я советую их, поощрять их, встречаться с ними, когда они приходят за свои операции, и после этого", - сказал он в 1996 году.
Я стараюсь предложить некоторые комфорта, такие как "не бойся, это будет немного неуютно на короткое время, но потом вы будете хорошо".
Он был также является anti-smoking активист и принял участие в ряде кампаний.
