Petronella Уайетта: я был обращение из Оксфорда за время тори
Это не только сегодняшние студенты, которые атакуют за свои взгляды
Я не могу вспомнить время, когда я не мечта выиграть место в Оксфордском университете.
И мой отец и старший брат был на то, что я считал самые большие в мире место обучения, современным wine-blushed греческо simposium привликая Dual столпов цивилизации, бесплатно мышления и терпимости.
Тем не менее, в течение двух недель, взяв мое место в Worcester колледже в конце 80-х годов, чтобы прочитать историю, я упаковал чемоданы, что вызвало первый скандал моей жизни.
Мой отец сломался и заплакало.
Друзья были озадачены.
Evening Standard дневник утверждали, что я бы бросил, потому что я возражала, чтобы студенты fellow секса в номер рядом с моим.
Писатель в N Уилсон объявил waggishly, что я бы ушел, потому что я был вынужден пить из с mugs.
Правда была менее droll.
Я убежала.
Да, зашнуровывали, потому что я был подвержен систематический буллинг и запугивания.
Не из-за моего довольно outré имя, или тот факт, что я пришел из частной школы.
Я находился всего лишь по одной причине, и в этом Cradle of supposed Enlightenment было обе фанатичных и варварской: мой отец, в конце вудров Уайатт, был влиятельный советник Маргарет Тэтчер, и я был консервативный supporter.
Зачем об этом прямо сейчас, вы можете спросить.
Ну, недавние доклады свидетельствуют о том, что новое поколение правоцентристские студенты страдают аналогичного преследования.
Такие является эффективной и растет ненависть из студентов Оксфорда, что на прошлой неделе группа их потребовал же equal-rights защиты, как геев, инвалидов и этнических меньшинств.
Консервативные члены в Корпус-Кристи в колледже предвыпускного общей комнаты (jcr) утверждают, что они являются "часто активно заизолированы, лично атаковали и чувствовать себя непрошенным" из-за своих политических взглядов.
Они хотят создать пост на коллегии в равные возможности комитета, чтобы гарантировать, что их мнение может быть в эфир свободно.
Их ситуации не помогли последние Би-би-си два документарное, чудес: молодые, яркие и справа, о студенческой жизни, которые изображали тори, как oddballs и неонацистов.
Это отличаемый выпускник Джо Кука, бывший президент Оксфордского университета консервативной ассоциации (ouca), едет в Rolls-Royce Silver, спортивный костюм и silver-topped тростника.
В других университетах, консервативные студенты говорят, что они обращаются как "козлов отпущения" для внедрения высокой платы за обучение ".
Люк глянцево-платиновый, 20, вицепрезидент Nottingham университета консервативные ассоциации, сообщил в воскресенье, что газета "растет левый уклон в университетах.
Думают, что мы похожи на bullingdon клуб без встречи с нами ".
Самуэль Робертс, 21, история студента в Корпус-Кристи, который предложил движение для большей защиты, говорит, что такой климат "неудобно", в то время как Стефани cherill, 19, избранный президент ouca ", говорит, что там был ухудшения в отношении членов jcr к людям, которые находятся прямо из центра.
"это создает угрозу атмосфере интеллектуальной дискуссии, а также в благосостоянии членов, - говорит она.
Я был в меньшинстве одного во время моего первого несколько недель в Оксфорде.
Я ушел вверх в сентябре 1986 года, cripplingly застенчивый 18-летней.
Ненависть Консервативной партии была на своем большинстве фебрильной.
За год до этого университета проголосовал отказать Маргарет Тэтчер - бывший студент - почетную степень, из-за сокращения финансирования высшего образования.
Атмосфера сделал бы сталинскую дрожь с apprehension.
В первые несколько дней никто иные недели ", когда новые студенты общаться друг с другом и демонстрирует, я имел вкус полынь, который был прийти.
Я должен был найти, что демонстрирует не только connived в упрекать из, но студенты приняли участие в relish.
Политика шахтеров "забастовки, приватизации и правительственной оппозиции санкции против апартеида в Южной Африке были привезены в wood-panelled номера tutorial.
Мой первый 18-го века a/63/pv.12 в переводе на английский и французский тексты, я была не готова к тому, что следовать.
"Мисс Уайетта", - сказал Дон, Гарри Питт (ныне покойный), ђпожалуйста, перевестиe первым пунктом ".
Я споткнулся над ней.
Маленький человек с лицом, как пироженное batter, Питт был большой на желчи.
'неужели thatcherites отказываются выучить французский или они просто глупы? - спросил он.
Другие студенты хихикали.
Слезы pricked сзади мои глаза.
"я предлагаю вам занять некоторые основные уроки французского в свободное время - то есть, если ты не слишком занят общения", Питт рявкнул.
Я пошел, чтобы мои номера с печальными Figure.
На ужин в колледже, что вечером я сидел сам; тогда я почувствовал, что свет тэппинговой на плече.
Это был английский студент второго курса по имени Джеймс, который представился как член ouca.
"я знаю, кто вы есть", - сказал он любезно.
Я боюсь, что это такое.
Кто-нибудь подозревал быть консервативной - жертвой.
Это плохо для меня достаточно, но они знают, ваш отец близок Маргарет Тэтчер, так это будет хуже для вас.
Большинство никто иные тори притворяться, что они труда.
Позже, в местном пабе, я пытался cravenly dissimulate.
Я настаивал на том, что я не согласен со всем, что миссис Тэтчер сказал.
Эта уловка оказалась неудачной.
Первый год сиз студент, который, по иронии судьбы, был в Итон, сказал: "ты дочь фашистская свинья".
Youre заражен-ного.
Другие студенты взяли в рефрене.
Я был извращенной, грязной.
"как Тори сексом? - спросил один.
Они били друг друга, не они?
Я почувствовал, как гомосексуалисты должны чувствовали перед либеральным законодательством 60-х.
Я бы никогда не сможет вести нормальную жизнь в Оксфорде?
Я был бы вынужден встретиться с единомышленниками только после наступления темноты?
Я бы обратиться к труду и подавить мои природные склонности?
Три года до меня тянулось как чистилище из остракизма и изоляции.
Только тори открыто Дона был Норман диорит, профессор современной истории, который был основан в мой колледж.
Он ненавидел за то, что не только консервативный, но внешняя политика, советник тэчер и один из ее речи Writers.
Он вряд ли был евером.
Он ненавидел место, как провиншиал и Petty, и за свою приверженность marxist-determinist взгляд на историю.
В 1997 году он взял профессорскую должность в университете bilkent, в Анкаре (Турция).
"вы не будете счастливы, здесь", - сказал он мне.
Я стал коммутирующих из Оксфорда, чтобы мои родители "дом в Лондоне, найти убежище с моим более открытых столичных друзей и семьи.
Я сказал мой отец, я ненавидел Оксфорд и почему.
Он был недоверчивой.
В свое время там в 40-х годах, все политические взгляды были приняты.
"но это лучшее место в мире", - сказал он pathetically.
Они не будут делать, что не среди моих сновидческих спиралях.
Даже мои друзья всегда имели коммунистич Непревзойдённому маннерс.
Его rheumy глаза начали облако.
Дать ему шанс.
Я уверен, что это всего лишь дрочить.
Это не нарушает мое сердце, если вы оставили.
Изнуренные мои частые поездки в Лондон, мое эмоциональное сопротивление было ухудшение.
Мужчина-полицейский мой друг, также тори supporter, поддался на давление и отказался от своего вероисповединие.
Во время tutorial на следующей неделе, когда Дон предложил другую историю, в полной серьезностью, что я был "врага народа", я решил сделать то же самое.
Внутренне краснея от стыда, я признал, что мозги "путем мои родители" и назвал их "старых дураков".
"короткая передышка.
Это был мой отец, который ехал гвоздь в гроб моей карьеры ".
В то же время, он написал две колонны в Мердок Нажать каждую неделю.
Моя дверь была заперта.
Я cowered внутри, и через пять минут, мои преследователи сдались.
Когда они вышли, я упаковал чемодан и поймал первый поезд до Лондона.
Я никогда не вернулся.
Вы можете называть меня snivelling симпа.
Но не 18-летний должны подлежать такие запугивания и купорос в образовательное учреждение.
Еще более трагично то, что было в Оксфорде, которые не только спроэктированы от 14 премьер-министров, но, по сей день, скрывает за собой ill-deserved репутацию, равенство и свободу мысли.
