Понятие "права человека" - исключили из Конституции.
Революции вернулся в Каир.
Конкурирующие демонстрации в Каире выявляют глубокий раскол внутри страны.
Будущее Конституции на основе шариата - яростно оспариваема.
Президент Египта не сдерживает его эмоции.
Мы должны сделать переход.
"и чтобы она успешно моя ответственность перед людьми, и перед Богом", - сказал он на государственном телевидении.
Его речь была направлена на весь населения, поэтому в частности в коптских христиан, либералов, просвещенных мусульман и гражданских.
Для всех их, до сих пор безнадежно проживающего в лице оппозиции, опасаются.
Они боятся Бог государства на Ниле во власти мощного мусульманского братства.
По словам Мухаммеда mursi, говоря почти apologetically, он временно ограничил полномочия Конституционного суда и увеличение его собственной власти, "в целях спасения революции".
Поэтому, архейцы - и мир - не совсем уверен, что 61-year-old cпocoбaми, который имеет докторскую степень из американского Университета Южной Калифорнии, действительно хочет сохранить.
Должен быть лишен судебной власти?
В самом деле, 234 статьи, которые были через толкаемых в islamic-dominated 110-person Учредительного собрания, в некоторых аспектах причин для беспокойства.
Также, как это было в случае с предыдущими Конституции, согласно проекту наделение оправдано на "принципы исламского закона".
Тем не менее, что такое "Principles"?
Это было и остается предметом интерпретации и существует опасение, что исламисты будут использовать шерстяные 'формирование и результирующие обслуживание для юридических маневров в пользу более строгие интерпретации шариата.
Это, по крайней мере, внушенная один недавно добавил статьи: по всем вопросам, касающимся шариата, Аль ashar университета должно быть принято, наиболее важные страны исламского института, который имеет большое влияние на протяжении всего суннитского ислама.
Это может, но не обязательно означает, что духовенство будет контролировать законодательство, которое приведет в де-факто нетрудоспособности судебной власти.
Много в конституционном проекте открыта для интерпретации
Также проблематично: гражданской военной юрисдикции по-прежнему будет сохраняться.
В правление Мубарака, эти суды служили для подавления оппозиции.
После падения диктатора, до 11 тысяч мирных жителей были под военным лишением свободы.
Согласно проекту, государство должно также защитить "истинный характер египетской семьи, и содействовать его морали и ценности".
С юридической точки зрения, это сформулировал в такой манере, неясно, что государственные институты могут даже использовать эту статью, чтобы контролировать содержание кинематографической литературы и искусства.
На простом языке, это не что иное, как цензура.
Кстати, ни статья явно устанавливает равенство мужчин и женщин.
Еще не запретить обида или оклеветать пророка Мухаммеда и его эмиссаров.
Поэтому, что является оскорблением и как это должно быть санкционирется, остается неясным.
Столь же сомнительное - 'формирование, заявив, что "оскорбление людей" запрещена.
- карикатура президента достаточно, или шутка за счет юрист?
Открыть для интерпретации, как и многое в проекте, представленном mursi будет подписан, и что, по его собственным словам, будет представлен для египтян для референдума "очень скоро".
"революция - это обратно"
Для недели оппозиция была ђсбор по борьбе с превосходящей силы исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомом единстве, и пообещали обрушить чартер, прежде чем он имеет даже вступают в силу.
"революция возвращается, и мы собираемся быть победу", - сказал hamdin sabbahi, третье место кандидата на президентских выборах.
Нобелевскую премию мира одисеус и бывший глава Международного агентства по атомной энергии автторитета, Мохамед эль-Барадей объяснил, что конституционный проект принадлежит "на мусор совет истории".
Посредством SMS сервис Twitter, он обвинил последователей mursi "хочет привести" переворота против демократии ".
"если он называет для референдума, мы будем идти в свой дворец и свергнуть его", - сказал член оппозиции jasser тогло.
"мы еще не накопилась усталость от, кровь наших братьев еще не было", - заявил atoned для египетских СМИ, закавычить оппозиционера chaled Али.
И несколько судей уже предупреждало, что они не хотят контролировать референдум, который бы render и invalid.
"Коран - наша конституция"
С организацией "Братья-мусульмане" собрались для counter-demonstration, хотя acting осторожно они не выбирают Тахрир, а массовая молитва на другой стороне Нила, снаружи в Каирском университете.
Многие завуалированы женщины и последователи салафиты участвовали, выкрикивали: "люди требуют применения закона Божьего".
Они требовали от mursi: "очистить страну!" и протестовали: "Коран - наша конституция".
Борьба за контроль над символической площади Тахрир, где все началось, скорее всего, вызвало бы граничащей событий о гражданской войне.
Совершенно очевидно, что это было что-то mursi, что его последователи не хотят рисковать.
Мусульманские братья заявили, что и те, и против тех, кто в пользу проекта конституции выразили себя громко и ясно.
Сейчас самое время, чтобы пусть население решает на избирательных участках, в каком направлении страна должна двигаться вперед.
Это уверенность, что нет большинства в пользу исламистов "проект.
"термин" одушевленном права "даже не появляются раз"
Хафез Абу saeda - злющих об этом принудительного конститутивного процесса, который фактически надо продолжался до февраля и должны участвовать все социальные группы интересов.
Песня 48-year-old адвоката-правозащитника и глава Египетской организации по правам человека (eohr) защитил мусульманского братства, когда в тюрьме или в суде при Мубараке.
Не потому, что он разделил их мировоззрение, а потому, что для него, права человека являются неразделимыми.
Для этого он был battered, осудили и посадили в тюрьму.
"и теперь понятие прав человека даже не появляются раз в новой конституции", - bemoaned в дискуссии с "Welt am Sonntag".
Адвокат уже подал в отставку, чтобы сам mursi extending свою власть, чтобы все три ветви государственной власти.
Эти меры являются вопиющим нарушением основных правил демократии и поможет Египет в новую диктатуру.
"вместо усиления гражданского общества, президент фактически приостановить его", - пожаловался saeda.
Но без организаций гражданского общества, демократия не может функционировать.
Saeda чувствует себя брошенным, даже со стороны международного сообщества, наблюдая битву за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один Demonstrator на площади Тахрир предупредил: "вы впускаете подпушивать монстром, что вы больше не может контролировать".
