Напиток маслоделие на ежедневной основе - и жить на 168 лет
В Южном Азербайджане, многие люди достигают библейских возрастов.
Есть даже музей долголетия.
Охота за доказательства в стране, в которой 97 лет еще сравнительно молодой.
В Южном Азербайджане, многие люди достигают возраста, что может считаться почти библейской.
Есть даже музей долголетия.
Охота за доказательства в стране, в которой 97 лет еще сравнительно молодой.
Путешествие через Талышские горы можно охарактеризовать как одичалые и романтиный.
В микроавтобусе грохота над узкими улочками прошлого, густо лесистые холмы, яростные реки и простые фермы.
Повсюду - лзеленые и Lush - можно быть forgiven для мысли, что вы были в шварцвальдском.
Поэтому, это глубоко Южного Азербайджана, и граница с Ираном находится всего в нескольких километрах.
Это дом кавказской группы людей, Талышские, из которых не так много, как известно, кроме того, что они говорят Всеблагого шахиншаха и Азербайджана и прожить долгую жизнь.
Заключний стоп-ордер - lerik.
Небольшой город разрыва с архитектурой союзов с советских времен, которые не вписываются с живописными горными пейзажами вообще.
Туристы из Европы редко приезжают сюда; путешествия из столицы Азербайджана, Баку, слишком тяжелыми.
Он занимает восемь часов, чтобы путешествовать по 323 км, как слишком много маршрута является только один трек.
Сказочные богатства, для которой страна имеет свои нефти в Каспийском море, чтобы поблагодарить, пока не прибудет здесь в провинции.
Однако Пилата fatulayeva (48) убежден, что lerik не то, что требуется, чтобы стать туристической достопримечательностью.
"bакu стал известен в мае из-за 'евровидение, и в следующем году мы имеющ фестиваль, чтобы отпраздновать старейших людей в мире", - сказал fatulayeva.
Она является директором музея долголетия, скорее всего, только своего рода в мире.
Здесь жизни восьми десятков талышского от площ, которые жили с более чем 100 документированы. Fatulayeva указывает Black & White фото.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 он усыновил другого ребенка.
Поэтому, непревзойденный звездочный фото-фонда - пастушескому shirali muslimov, которые, как говорят, жили на 168 лет.
Поэтому нет свидетельства о рождении, существует, чтобы подтвердить это.
И учитывая, что длинный подтвердил продолжительность жизни была 122 лет, muslimov притязанием кажется крайне сомнительной.
"он родился ,1805 г, здесь, в регионе, и умер в 1973 году, - объясняет fatulayeva.
Мужчина женат три раза, а уже 23 детей, и, как говорят, еще усыновил дочь в возрасте 136.
Так же shirali muslimov miscalculate возраст на пару десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в институте Макса Планка в Ростоке, также слышал людей, живущих на впечатляющих возрастов в Центральной Азии.
"поразительно большое количество чрезвычайно пожилых людей можно найти в некоторых районах Китая, в Японии или hunzas Valley в Пакистане", - сказал Шольц ", а также чрезвычайно большое количество очень старых людей в sardinia".
Ввиду недостатка документации, поэтому, не существует научных доказательств того возраста, особенно, как не существует рождения регистрам.
Выплавленная маслоделие побокально, каждый день
Однако факт остается фактом, что люди в регионе alif lerik достижения библейского возраста с поразительной регулярностью.
В настоящее время существует 20 людей старше 100 лет.
Так почему так много очень старые люди здесь живут на юге?
Азербайджанский путеводитель Фарид mugimzadeh объясняет это как ввиду особых Талышские генетики.
Напротив, директора музея fatulayeva считает, что это связано с питанием.
Поэтому идея о том, что калорийных пищевых диета талышского, которые любят мясо, хлеб и особенно молочных продуктов, и из которых много выпить стакан растопленное сливочное масло на ежедневной основе, может считаться здорового питания с точки зрения науки не действительно кажется правдоподобным, либо.
Или это традиционный образ жизни, который поддерживает молодых людей в cengemiran?, крошечный поселок недалеко от города lerik, живет rubaba mirzayeva.
В 97 лет она еще сравнительно молодой для области.
Mirzayeva, который утверждает, что у 143 потомков, живет в простой деревянный дом, что характерно для всего Кавказского региона.
Она сидит на полу с маслом встряска, который она валками назад и вперед без устали.
Восемь люди здесь живут под этой крышей, в том числе mirzayeva один из сыновей и дочь, обе из которых были бабушки и дедушки на некоторое время.
Также существуют два маленьких детей беготни.
На кухне, чай готов для гостей, который подается в офисная/, преимущественно armadu очков.
Mirzayeva 'ы 'белым Teeth stehen в Всеблагого шереножны и файловыми, под ее платок она скрывает долго темно-русыми, plaits, что ее сын гордо показывает для нас.
Я всегда выстирана мои волосы с молоком, и он никогда не упал, или потерял свой цвет.
"я никогда не использовал shampoo Either", - сказал mirzayeva.
Ежемесячная пенсия является достаточно, чтобы жить
Она имеет только евер пизды, что она может получить от собственной фермы - помидоры, картофель, горох.
Всю жизнь я ни разу не купил groceries в супермаркете.
Потом она рассказывает мужу, который был в армии.
Вещи были в самом худшем во время после второй мировой войны.
Поэтому, все стало лучше, когда "beloved" отца Гейдара Алиева взял руль.
Пропаганда странно нисшел от устья старой леди.
Тем не менее, культ, который вращался вокруг фигуры для отца нации, который управлял его страны, как диктатор практически не знает границ в Азербайджане.
Он провел власти до 2003 года и его сын ильxама пізніша took в Helm.
По крайней мере, нет депривацию Азербайджана среди пожилых людей.
Mirzayeva получает 230 манатов (примерно одинаковую сумму в евро) в месяц, как ее пенсию, которая в местном контексте - это сумма, на которую можно комфортно жить.
И, возможно, mirzayeva давно серую сын - право: "пожилые люди любят глубокое уважение в нашей культуре".
Они живут среди их расширенной семьи, любимы, заботятся и счастливы.
Если это не причина, чтобы жить как можно дольше, то какая?
