Социальная карта жителей Ивановской области — чтобы быть признанным в качестве электронного платежного инструмента.
Эти изменения делают пособия для сохранения Дисконтированные путешествия на общественном транспорте.
Начиная с 24-го сентября, Организация Дисконтированные путешествия для граждан Ивановской области с помощью социальной карты будет меняться.
Пресс-служба правительства России по Ивановской области сообщает, что изменения надбавок за сохранение Дисконтированные путешествия на общественном транспорте и внедрить систему взаимных расчетов по социальной карте в соответствии с требованиями Федерального закона № 161 «о национальной платежной системе».
Кроме того социальная карта жителей Ивановской области является чтобы быть признанным в качестве электронного платежного инструмента.
Соответственно будет меняться условия его использования.
Например, предел нагрузки больше не устанавливается по ТАПИС, как и раньше, а скорее по сумму денег; и будут сохранены зимние и летние периоды: в зимнее время, это будет не более, чем 400 рублей, а в летнее время, не более чем 800 рублей за месяц.
Теперь когда они выдаются транзитные квитанции, держателям социальных карт необходимо следить за состоянием остатка средств на карточку, а не количество оставшихся поездок.
Стоимость со скидкой поездки для граждан составит 1/2 тарифа применимого перевозчика.
Другая половина тарифа будет оплачено из областного бюджета.
График для пополнения социальной карты с фондами, останется прежней: в период между 24 предыдущего месяца через 23 текущего месяца.
Новая процедура для путешествующих с социальной карты будет иметь ряд преимуществ.
Например становится возможным вести подробный учет расходования средств на социальные карты вплоть до последней копейки.
Кроме того становится возможным возврат загружен, но неизрасходованные средства.
Также стоит отметить, что система взаиморасчетов с перевозчиками, станут прозрачными, поскольку гражданин в настоящее время платит за половину тарифа, и перевозчик будет возмещена в точно столько же из бюджета.
Не взимается никаких комиссионных за загрузку средств на карту.
В свою очередь Василий Силкин, заместитель начальника Департамента общественных дорог и транспорта для Ивановской области, сообщил, что более 33 млн поездок было сделано с использованием социальной карты в 2014 году и в 2015 году, почти 25 миллионов поездок.
Более 470 миллионов рублей выделено в региональном бюджете Дисконтированные путешествия граждан, пользующихся социальной карты.
Как от 1 сентября общее для этой цели составила более 312 миллионов рублей.
