Глава ООН говорит, что в Сирии нет военного решения
Генеральный секретарь ООН Пан Ги Мун говорит его ответ России активизировал военную поддержку для Сирии является то, что «нет никакого военного решения» почти пять лет конфликта и больше оружия лишь усугубит насилие и страдания миллионов людей.
Глава ООН вновь настоятельно призвал все стороны, включая разделенной Совета Безопасности ООН, чтобы объединиться и поддержку включительно переговоров для поиска политического решения.
Пан пресс-конференции заявил среду, что он планирует встретиться с министрами иностранных дел пяти постоянных Совета государств - США, России, Китая, Великобритании и Франции - в кулуарах министерской сессии Генеральной Ассамблеи позднее в этом месяце для обсуждения Сирии.
Он выразил сожаление по поводу того, что разногласия в Совете и среди сирийского народа и региональных держав «сделал эту ситуацию неразрешимых».
Пан настоятельно призвал пять постоянных членов проявить солидарность и единство, которое они в достижении ядерного Ирана дело в решении кризиса в Сирии.
