В 911 Call профессор впускает съемки подруги
В 911 вызова его голос только слегка дрожащие, колледжа профессор Шеннон Лэмб сообщил полиции он застрелил свою подругу и офицеров, необходимо получить к их дому.
Ягненок, сделал точку сказать его «сладкий собака» там был жив и, вероятно, расстроены и сказал погибшей женщины семейные контакты можно найти на ее телефон.
Внутри дома, офицеры нашли Эми Прентисс тело и рукописные записки нацарапал на белый блокнот: "я так очень жаль, жаль, я мог взять его обратно я любил Эми, и она является единственной женщиной, кто когда-либо любил меня," читать письма власти говорят, что было подписано баранину.
Нет никаких признаков того, что Агнец, который преподает два онлайн-классы для Delta State University в Кливленде, штат Миссисипи, уже путешествовал 300 миль до кампуса школы, где полиция считает, он выстрелил и убил профессор истории хорошо любил, Итан Шмидт, в дверях в его кабинет.
Начальник полиции Дельта государственного университета Линн Буфорд сказал чиновники университета слышали о стрельбе в 10:18 утра
Он сказал, что ягненок сделал судьбоносное 911 вызова после этого.
К концу дня, будет больше смерти: ягненок взял свою собственную жизнь, как полиция, замыкается в него.
День после стрельбы в школе студентов и преподавателей, чтобы спрятаться за закрытыми дверями, власти по-прежнему пытаются собрать воедино, что мотивированный ягненка.
Детали, освобождены следователи на обоих концах государства, а также студентов и сотрудников, кто знал его помог нарисовать картину талантливых но возможно смутные учитель.
Студенты сказали, что они с нетерпением ожидает его класса.
Полиция в Готье, где Прентисс умер, говорит, что он не было истории насилия или судимости.
Шмидт, сам включил ягненка в книге, он писал, где он признал «замечательные люди» он поделился своей академической жизни с.
Преподавал в отделе общественных наук и истории, который перечисляет 17 преподавателей, и многие студенты прошли курсы от обоих.
В то же время были некоторые задатки проблем.
Студент, который похвалил баранину, Брэндон бобров, говорит, что он также казался взволнованным и нервным, «как там было что-то неправильно с ним.»
Еще один студент, Микель Сайкс, говорит, что ягненок сказал ему, что он имел дело со стрессом в конце учебного года 2014-15.
Баранина ранее попросил Delta государственный университет Медицинский отпуск, заявив, что вопрос здоровья какой-то.
В этом году он только преподавать два онлайн.
Недавние изменения политики университета найма означает, что доктора ягненка работал так трудно заработать не гарантирует ему автоматического владения пути, чтобы стать помощником профессора.
Президент университета Уильям Лафордж сказал, что он не знал о конфликте между баранину и Шмидт, но «очевидно было что-то в виду г-н Агнца.»
Таковы вопросы, которые ягненок не может ответить.
После побега из кампуса, полиция позже взял след ягненка, когда он перешел обратно в Миссисипи из Арканзаса.
Прежде, чем он может быть арестован, баранину убил себя с одним.38-калибр пистолета в заднем дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилл, Миссисипи, сказал Вашингтон Каунти коронер Methel Джонсон.
Его автомобиль был по-прежнему работает в дороге.
Это было не сразу понятно почему баранину отправился в этот дом, хотя Джонсон сказал, что она верит, что он знал людей, которые жили там.
Баранина вырос в районе.
Баранину начал работать в университете, который имеет 3500 студентов в городе около 12 000 человек, в 2009 году и преподавал классы географии и образования.
Он получил докторскую степень в области образования в весной.
Один из давних друзей ягнёнка описал его как умный, харизматичный и смешно.
Карла Хэйрстон сказал ей было 15 лет и баранину был 20, когда они встретились через общих друзей.
Она и ее друзья были в средней школе, и он был прохладный пожилых парень, который пытался в течение нескольких лет, чтобы научить ее играть на гитаре.
Он был довольно сердцееда тогда.
Все девушки будут таять, когда он был вокруг,"сказал Хэйрстон, теперь 40 и живущих в пригороде Джексон Брэндон.
Баранина и Прентисс по-видимому знакомства на некоторое время.
В 911 вызова Lamb сказал "Я убил мою жену", но не было никаких сведений о них когда-либо жениться.
Они имели собака по имени Lightning, который жил с ними в кирпичном доме, резервное копирование старица в Готье.
Полиция говорит, что собака была в порядке.
Прентисс экс муж, Шон O'Steen, говорит, они развелись 15 лет назад, но остались друзья и дочь, которая в настоящее время 19.
«Она была полностью разрушена,» O'Steen сказал о своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
O'Steen сказал, что он не встретил баранину, но услышал через его дочь Абигайль ягненка была заинтересована в музыке и играл блюз.
Баранина встретился Прентисс, когда он и Абигайль как на летней ярмарки три года назад.
Позже они вместе играли в случайный концерт.
O'Steen сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс была медсестра, которая работала для различных компаний в Интернете.
Майк Шафер, бармен, а иногда координатор развлечений в Джулеп Room, тускло освещенный бар рядом с Готье, говорит, что он последний видел ягненка и Прентисс ночь 5 сентября, после ягненка играть свою гитару и гармонике для разреженный толпы.
Нет никаких признаков ничего сгодится.
«Просто счастливая пара,»,-сказал он.
Мы были резки и бросали остротами друг на друга.
Я хочу сказать, что они оба имели хорошее чувство ума о них.
Шмидт, убитого профессор, руководил программой первого года семинара и специализируется на американских индейцев и колониальной истории, сказал Дон Аллен Митчелл, Английский профессор в школе.
Он был женат и имел троих малолетних детей.
Он учился в университете Эмпории в Канзас-Сити и был президентом своего братства и студенческого правительства.
Дельта кампуса в Кливленде на во вторник ночью, около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, приняли участие в свечах Мемориал.
Шмидт жена, Лиз и брат Джефф Шмидт также присутствовал Всенощное бдение, во время которой пел хор университета «Яркая Утренняя звезда» и «Amazing Grace».
Классы возобновить среду.
«Мы пытаемся получить наших студентов, чтобы вернуться»,-сказал Лафордж.
Кризис закончится.
Это день исцеления.
Эми и Rogelio Солис сообщили из Кливленда, штат Миссисипи.
Связанные пресс писателей Эмили Wagster Петтус в Гринвилле, Миссисипи, и Ребекка Сантана в новом Орлеане способствовали к настоящему докладу.
Эта история исправлена, чтобы отразить, что полиция сейчас говорят, баранину, сделал 911 вызова после съемки Шмидт, и что хотя баранину Прентисс его жены в 911 вызова, нет никаких указаний на два никогда не женился.
