8 опрос номеров, которые показывают Дональд Трамп является реальной
Некоторые пытались обозначить его перевертыш.
Другие отвергли его как шутка.
А некоторые проводят имплозии.
Но независимо от того, как некоторые республиканцы пытаются перетащить Дональд Трамп с поверх опросов, он не работал (пока).
Десять из последних 11 национальных опросов показали Дональд Трамп свинца в двузначными цифрами, а некоторые начинают серьезно спросить, что это означает для выдвижения шансы недвижимости магната.
Конечно это еще рано в цикле выборов.
Это не означает, что Трамп может выиграть от Республиканской партии.
Эксперты отмечают, что в настоящее время в 2011 году, Рик Перри свинца уступает место поднимая Герман Каин, ни один из которых выиграл даже одно государство в процессе выдвижения.
И есть много причин, что он будет бороться в всеобщих выборах.
Но вне группы, как Джеб Буш супер Пак и экономической консервативной группы клуб для роста признания Trump пребывание власти и начинает выгружать свои доллары, чтобы свергнуть его.
Вот некоторые последние цифры опроса, которые предполагают, что недвижимости магната не просто прохождения фазы:
Трамп благоприятности рейтинги исполнилось 180 градусов.
Право, прежде чем Дональд Трамп объявил свою кандидатуру в середине июня, университета Монмут опрос показал только два в 10, что республиканцы позитивный взгляд недвижимости магната.
К середине июля было 40 процентов.
В начале августа она составила 52 процента.
Теперь шесть в 10 республиканцы имеют благоприятное представление Дональд Трамп.
Примерно три из 10 говорят, что они имеют отрицательное представление.
И эти цифры в ранних государствах.
Квиннипик опрос в Айове на прошлой неделе показал, что 60 процентов республиканцев там имели благоприятный вид козыря.
Две трети избирателей GOP бы счастливы с Трампом как кандидат.
В опросе CNN/ORC на прошлой неделе 67 процентов республиканцев сказал, что они будут «энтузиазм» или «удовлетворены», если бы Трамп был кандидатом.
Только два 10 говорят, что они будут «upset», если бы он был кандидатом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43 процента говорят, что они будут «энтузиазм» против 40 процентов, которые говорят, что же Трамп).
Следующий самый близкий в восторг?
Марко Рубио с только 21 процент.
На оборотной стороне 47 процентов республиканских избирателей говорят, что они будут «недовольны» или «расстройство» если создание любимый Джеб Буш становится кандидатом.
Большинство республиканцев не видят Trump темперамент как проблему.
В то время как Дональд Трамп уже широко критикуют за его напыщенности и оскорблений, 52% наклонился республиканских избирателей по всей стране думаю, что недвижимости магната имеет правильный темперамент быть президентом, по данным опроса ABC News/Вашингтон пост в понедельник.
Же номер держит в первой в стране форума штата Айова, где же 52% республиканцев думаю, что он личность, чтобы быть командиром в вожде, по словам Квиннипик на прошлой неделе.
Тем не менее 44 процента думаю, что он не имеет личности, чтобы эффективно служить и почти шесть из 10 независимых говорят, что его темперамент не принадлежит в Белом доме, по словам ABC/Post.
Республиканские избиратели привыкнуть к идее.
Когда они положили на Пандит шляпы, республиканских избирателей думаю, Трамп является реальной.
Когда его спросили, кто скорее всего, выиграть номинации GOP, четыре в 10 говорит, что Трамп был лучшим выбором, по результатам опроса CNN/ORC на прошлой неделе.
Это изменение, когда четыре из 10 свои деньги на Джеб Буш в конце июля.
Полное раскрытие: GOP избиратели не имели ясный хрустальный шар в прошлом.
В это время последнего цикла четыре в 10 республиканцы выбрали Рик Перри, чтобы выиграть номинацию, против только 28 процентов для возможного кандидата Mitt Romney.
Тем не менее он показывает, что множество GOP избирателей увидеть козыря в кампании как правдоподобными.
Даже если Республиканцы сплотились вокруг другого кандидата, Трамп все еще бьется почти все.
Некоторые эксперты отмечают, что расщепленные поле скорее всего способствует Trump свинца, в то время как поддержка анти Трамп является диффузно распространяться среди более чем десятка других кандидатов.
Но университет Монмаут опрос в начале сентября показывает, что в гипотетическом голова к голове матчапе между Трамп и большинство других республиканских кандидатов, Трамп почти всегда получает поддержку большинства.
Он водит Карли Фиорина 13 очков, Марко Рубио на 14 пунктов, Уокер на 15 пунктов, Джеб Буш на 19 пунктов, и, наконец, Рэнд Пол, Джон Касич и Крис Кристи на 33 баллов каждый.
Он находится в мертвой жаре с Тед Круз.
Единственный кандидат, который бьет его?
Бен Карсон приведет бизнесмена широкий 19 очков в гипотетическом голова к голове.
Голые большинство Дональд Трамп сторонники говорят, что они сделали их.
Новый опрос CBS/NYT вне на вторник показывает, что только более половины избирателей, которые поддерживают Трамп говорят, что они заперли в их голосов.
Очевидно многое может случиться, чтобы изменить это, и никто не может действительно сказать, что они никогда не изменят свое мнение.
46 процентов заявили, что они оставляют дверь открытой для переключения кандидатов.
Тем не менее Трамп сильнейших конкуренции в настоящее время от коллег аутсайдеров нейрохирургом Бен Карсон, но избиратели, которые говорят, что они сделали их умы в два раза чаще идти на Трамп.
Шесть в 10 республиканцы говорят, что они согласны с Трампом иммиграции.
Даже с тех пор как Дональд Трамп иммигрантов из Мексики «насильников» в своей речи объявление кампании два месяца назад, иммиграция был фронт и центр в 2016 году разговор.
Некоторые беспокоятся, что Трамп напыщенности будет управлять решающим испаноязычных избирателей от Республиканской партии и повреждение ребрендинга усилия.
Но по понедельник новый опрос ABC/пост, шесть в 10 республиканцы говорят, что они согласны с Трампом по иммиграционным вопросам.
Так пока иммиграция остается в центре внимания, кажется, Дональд Трамп останется слишком.
Разочарование в связи с правительством восхождение на новые максимумы.
Дональд Трамп и Бен Карсон в настоящее время приходится примерно половина поддержки со стороны республиканских избирателей, главным образом из-за их статуса аутсайдера.
Шесть из десяти республиканцев в новый опрос ABC/пост в понедельник говорят, что они хотят политический аутсайдер над кем-то с опытом правительства.
И они сердиться на Вашингтон, тоже.
Des Moines Регистрация/Bloomberg опроса в штате Айова от двух недель назад показывает, что три в четыре штата Айова республиканцы разочарованы с республиканцев в Конгрессе, с 54 процентов «неудовлетворенной» и 21 процент «ума, как ад.»
