Игрушки R нас планирует нанять меньше работников сезон отдыха
Игрушки R нас говорит, что он не будет нанимать столько сотрудников сезона отдыха, как это было в прошлом году, но игрушки и детские товары розничной торговли говорит, что это даст сотрудников и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40000 человек для работы в магазинах и центрах распределения вокруг страны, вниз от 45.000 нанял для 2014 курортного сезона.
Большинство рабочих мест будет неполный рабочий день.
Компания заявила, что она начнет собеседование заявителей в этом месяце с численность персонала увеличилась с октября по декабрь.
В то время как сами праздники месяцев, праздник торговый сезон приближается и компании готовятся нанимать временных работников, чтобы помочь им персонала магазинах и продавать, корабль и поставлять продукцию.
