Правительство будет решать судьбу пенсии, индексация в октябре.
Вице-премьер Ольга Голодец заявил, что правительство в настоящее время рассматривает подходы к осуществлению закона об индексации пенсий в 2016 году реальные темпы инфляции, сообщает Российская газета.
Она отметила, что решение должно быть найдено по 8 октября: к моменту проект бюджета на следующий год вводится в правительстве.
Кроме того кабинет министров обсуждает возможность продления решение о замораживании накопительной пенсии российских граждан.
Голодец отметила, что сумма пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме на следующий год стоит примерно такую же сумму.
По словам заместителя премьер-министра, до сих пор нет окончательного решения по вопросу о кто должен выплачивать взносы для безработных граждан.
Голодец считает, что если человек не работает в результате их выбору, и в то же время, они не относятся к социально уязвимым категориям граждан, то это не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщили, что кабинет министров рассматривает два варианта для баланса государственного бюджета.
