Пхеньян утверждает, что корейские ядерные эксперты создали атомные боеголовки.
Власти Северной Кореи сообщили, что страны главный ядерный реактор - ядерный комплекс в Ёнбёне - выполняется "на полную мощность".
Заявление об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент, чтобы ответить на «агрессию и ядерной угрозы из США», и что страна улучшила свое ядерное оружие «с точки зрения как количества, так и качества».
Власти Северной Кореи провели свои последние испытания ядерного оружия в 2013 году.
Кроме того с этого времени не планирует возобновить полноценную работу реактора не поступало.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того КНДР никогда не провел испытания ракет средней или малой дальности, пишет polit.ru.
