Жириновский требует удалить ссылки на братские народы из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, удалить ссылки на союз братских народов от национального гимна.
Он говорил об этом во время заседания Государственной Думы, сообщает Русская служба новостей.
Кто же эти люди сейчас?
Фашисты и убийцы!
«Это очень длинный гимн: самый длинный в мире даже спортсмены не могут получить через все»,-сказал Жириновский.
Депутат считает, что необходимо удалить все четверостишия, содержащие эту строку:
Летом 2014 года Жириновский заявил, изменить текущий гимн «Боже Царя храни», и что российский трехцветный заменить Императорский флаг, пишет polit.ru.
