Асад призывает все силы, чтобы объединиться в борьбе против терроризма.
Сирийский президент Башар аль Асад призывает все силы, чтобы объединиться в борьбе против терроризма.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддерживать террористов на Ближнем Востоке.
Вопрос не является ли Европа принимает или не принимает беженцев, но, что необходимо устранить коренные причины этой проблемы.
Если европейцы обеспокоены судьбой беженцев, то они должны прекратить поддержку террористов.
Это наше мнение по этому вопросу.
«Это суть проблемы беженцев»,-сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако если мы хотим реального успеха, то это невозможно в то время как люди умирают, в то время как продолжается кровопролитие, и пока люди не чувствуют себя полностью безопасным.
«Таким образом, мы можем достичь консенсуса, но мы не можем реализовать что-либо до тех пор, пока мы победили терроризм в Сирии»,-подчеркнул Асад.
Напомним, что около 500 тысяч мигрантов в страны Европейского союза прибыли в этом году в том числе из Сирии.
Европейская Комиссия заявила, что нынешний кризис глобальной миграции является крупнейшим после второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группы, Исламское государство, может входить в число мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, может воспользоваться ситуацией для того, чтобы создать ячейки для проведения террористической деятельности в ЕС.
