Жители немецкого города организовать праздник для беженцев.
За прошедший месяц Германия стала лидером по приему беженцев, хотя она в последнее время укрепление пограничного контроля для пресечения притока из них.
По мнению властей около 800 тысяч мигрантов прибывает в Германии к концу этого года, хотя некоторые эксперты указывают значительно более высокие показатели.
С начала сентября, более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент BBC, посетил город Дармштадт, где жители предлагают мигрантам очень теплый прием.
