JD спорта босс говорит, что повышение заработной платы может повредить расширение
JD спорта Исполнительный председатель Питер Cowgill говорит, что выше минимальной заработной платы для работников Великобритании может означать «больше покупательная способность в карманах потенциальных потребителей.»
Но это маловероятно перевесить более высокие затраты на рабочую силу в его фирме покупательную способность,-говорит он.
Затраты могут поразить планы расширения JD спорта, он добавил, что может означать меньшее количество дополнительных рабочих мест.
