Как делить ваши рассказы, фотографии и видео с BBC News
Каждый день BBC News - на телевидении, на радио и Интернет - приносит вам последние истории по всему миру. но то, что мы хотим услышать являются вопросы, которые важны для вас.
Часть, которую вы играете в принятии Новости является очень важным.
Ли он ломает новости или признакам товара, ваш вклад может сделать разницу.
Вы видели, или участие в новостях?
Это что-то значительное, странные или необычное происходит, где вы живете?
У вас есть что сказать, или есть что-то, что вы думаете, мы должны следить за?
Существуют ли какие-либо темы, вы хотите получить мир говорить?
Что вы хотите прокомментировать?
Или вы хотите узнать, что другие говорят о?
Положения и условия для отправки взносов BBC.
Ниже приведены различные способы, чтобы отправить в ваш вклад:
Свяжитесь с нами по щебетать
Мы можем использовать ваши tweets, показывая ваше имя пользователя Twitter на выход BBC.
Сообщение с нами на WhatsApp
Отправьте нам изображение, видео или сообщение на наш WhatsApp номер + 44 7525 900971
В некоторых случаях текст, изображения, могут использоваться на выходе BBC.
Мы будем публиковать ваше имя, как вы предоставляете его (если вы не просите нас), но мы никогда не будем публиковать ваш номер мобильного телефона.
Вы можете отправить нам ваши фотографии и видео или SMS на 61124.
Или если вы находитесь за пределами Великобритании, отправьте их на международный номер + 44 7624 800 100.
Вы можете скачать приложение BBC News на iOS или Android устройства и пришлите нам изображения или материалы, используя кнопки в приложении.
Напишите ваши рассказы и комментарии к haveyoursay@bbc.co.uk
Мы стремимся, чтобы читать все ваши письма, но из-за номера мы получаем каждый день, это не всегда возможно ответить на каждый индивидуально.
Напишите ваши фотографии, видео или аудио к нам на yourpics@bbc.co.uk
Если мы используем ваш материал на BBC программ или в Интернете мы будем публиковать ваше имя, как вы предоставляете его (если вы не просите нас), но мы никогда не публиковать свой адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы будем публиковать ваше имя как вы предоставляете его, если вы попросите нас не делать.
