Фунт поднимается по мере роста заработной платы Великобритании
Фунт подскочил следующие данные пикап в Великобритании рост заработной платы, а FTSE 100 выше ставки целевой SABMiller.
С мая по июль Великобритания прибыль, исключая бонусы выросли 2,9% по сравнению с аналогичным периодом прошлого года.
Был самым быстрым с 2009 года и был замечен как оценки когда ставки могут расти.
Стерлинг вырос более чем на 1% против доллара до $1.5505 и составил 0,84% против евро в €1,3730.
Индекс FTSE 100 закрылся 1.49% до 6,229.21.
SABMiller был стенд out акций на рынке, прыжки на 20% после того, как он получил предложение подход от соперника AB InBev.
Сделка будет сочетать два крупнейших пивоваров мира, объединяя брендов, таких как Budweiser, Stella Artois, Peroni и Grolsch.
Burberry акции были 0,9% выше после обнадеживающие новости из соперничающих роскоши товаров группы Richemont.
Последние цифры продаж Richemont в избили ожидания, а также показали, что продажи в Китае - ключевой рынок для Burberry - начали расти снова.
Акций Glencore выросла на 5% после добычи гигант сказал, что он поднят $2, 5млрд через размещение акций в рамках своей стратегии сокращения задолженности.
Акции в упаковке и бумажной группы Монди были крупнейшим fallers на индекс снизился на 4,3%, после того, как Goldman Sachs свой рейтинг на фирме «продать».
JD спорта вырос на 3,1% после спортивной фирмы 83% скачок в прибыли до уплаты налогов полугода до £46.6 м.
