Танаси Коккинакис при поддержке тенниса Австралии президент Стив Хили
Танаси Коккинакис заслуживает похвалу, а не критики за его поведение.
Танаси Коккинакис сопутствующий ущерб в недавней шторм вокруг своего друга Ник Кирьоса и заслуживает похвалу, а не критики за его собственное поведение, по словам тенниса Австралии президент Стив Хили.
Коккинакис, молодого талантливого дуэта, регулярно называют «Специальные КС», была втянута в нежелательное прожектор печально известного Кирьоса сани Стэн Вавринка в Монреале мастеров.
В огненной отборочном матче в Цинциннати вскоре после этого, Коккинакис и его оппонент Райан Харрисон дважды должны были быть отделены umpire стул с Харрисоном объявления: «Вавринка должны палубных Кирьоса, и я должен палубе что ребенок».
В то время как он в последний раз видели, разбив ракетка после судорога пресечена потенциального нас открытым расстроился из Ричард Gasquet, Коккинакис был защищал стойко, Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэм гротом для второго причала синглов за Бернард Томич в полуфинале Кубка Дэвиса против Великобритании.
"Одна вещь, я чувствую себя довольно остро о, я думаю Танаси в были втянуты в бой немного," сказал Хили.
Он перерыв ракетку, когда он потерял, когда он тесно в США, но он не является первым игроком, чтобы разорвать ракетку из разочарования с самим собой, и я знаю Танаси достаточно хорошо, чтобы знать, что он не гордиться тем, что.
Но, действительно, он обработал себя очень хорошо в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, он заслуживает много кредита.
Он большой команды вокруг него, он получил большую семью вокруг него и я просто думаю, что он был немного трудно сделать.
Он является очень зрелой 19-летний, он работает очень трудно и он вписывается в команде и так далее, он никогда не имел проблемы с другими игроками, он пользуется уважением в раздевалке, он тренируется тяжело, он находится в отличной форме, он является очень стабилизирована и возмужала молодой парень и я просто думаю, что он заслуживает того, чтобы судить по его существу.
Хили также поддержал решение игнорировать Кирьоса для важных галстук, начиная пятницу, описывая «взаимное решение» как правильно для всех, но поддержка Canberran для возвращения в качестве долгосрочного арматуре в команде.
«Прежде всего мы хотим, чтобы команда полностью сосредоточены на галстуке, а не все споры вокруг [Кирьоса],» сказал Хили.
И я думаю, что Ник, он вырос очень быстро, как люди, как Федерер и Мюррей, он рос в глазах общественности, и он сделал некоторые страшные ошибки и заслуживает все критики, которую он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия своих действий и некоторое время из виду, где он может просто отражать на что я думаю, что подходит и это лучше всего для команды и это лучше для него.
