Выборы 2016: Хиллари Клинтон водят над Берни Сандерс, сократить вдвое в национальном опросе
Бывший госсекретарь США Хиллари Клинтон продолжает удерживать двузначные свинца в Демократической гонке для выдвижения на национальном уровне, но сенатор Берни Сандерс набирает на нее.
Клинтон теперь имеет поддержку 47 процентов первичных демократических избирателей (по сравнению с 58 процентов), в то время как Сандерс приходит второй, с 27 процентов (по сравнению с 17 процентов).
Вице-президент Джо Байден, который еще предстоит объявить о том, работает ли он на пост президента, получает поддержку от 15 процентов первичных демократических избирателей.
Более чем за пять месяцев до начала первичных конкурсов, большинство демократических избирателей говорят, что это слишком рано говорить, что их умы сделаны о какой кандидат они будут поддерживать.
Но Клинтон сторонники более тверды в своем выборе, чем поддержка других кандидатов.
Поскольку в прошлом месяце CBS News опрос, Клинтон потерял землю среди ряда демографических групп, а Сандерс сделал некоторые успехи.
Клинтон поддерживает большой свинца среди женщин и умеренных, но эти приводит сузили.
Ее поддержка среди мужчин значительно сократилось и шлифовальные машины только тропы ее на 5 пунктов.
Испарилась Клинтон преимущество демократических избирателей в возрасте до 50, и она и Сандерс теперь даже.
Однако Клинтон по-прежнему имеет большой свинца с пожилых избирателей.
В прошлом месяце Клинтон был впереди Сандерс двойных цифр среди либералов, но Сандерс теперь имеет 5-точечный край с этой группой.
Около половины демократических первичных избирателей по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если она стала кандидат партии.
Четверти будет поддерживать ее с некоторыми оговорками, и еще 15 процентов только обратно ее потому, что она является кандидатом.
Шесть процентов не поддерживает ее.
Возможно не удивительно, текущих сторонников Клинтон особенно вероятно, быть в восторге о ней.
Взгляды более смешанные среди тех, кто в настоящее время не поддержка Клинтон - только около четверти с энтузиазмом поддержит ее.
В то время как 48% первичных демократических избирателей говорят, что они будут с большим энтузиазмом назад Клинтон, меньше республиканских избирателей говорят, что об их лидером, Дональд Трамп (35 процентов).
Когда Клинтон сторонники спрашивают в открытым вопрос, почему они хотят ее быть кандидатом, верхний ответ является, что она имеет правильный опыт (16 процентов), а затем пришло время для женщины президента (13 процентов), и что она является лучшим кандидатом на работу (10 процентов).
Также упоминается Клинтон сторонников является ее ассоциации с Биллом Клинтоном (9 процентов).
Соглашение по вопросам и electability также цитируется.
Как вице-президент взвешивает возможности баллотироваться на пост президента, 57 процентов первичных демократических избирателей хотели бы видеть его прыгать в гонке - хотя третий не думаю, что он должен.
Когда первичных демократических избирателей спросят, кто будет их второй выбор для выдвижения партии, Байден является главным выбором.
Среди сторонников Клинтон более половины говорят, что Байден будет их второй выбор, далеко впереди Сандерс.
Если Байден решил не баллотироваться на демократической номинации, Хиллари Клинтон водят над Сандерс расширяется от 20 пунктов с Байденом в гонке до 30 пунктов без него в управлении.
Пятьдесят пять процентов демократических избирателей видят Клинтон как кандидата с лучший шанс на победу на всеобщих выборах; однако эта цифра составляет по сравнению с 78 процентов в прошлом месяце.
Байден является далекой секунды на эту меру, но процент, который видит его как наиболее партийном возросло.
Тем не менее когда его спросили, что является более важным в номинальных, демократических избирателей выбрать вопросы более electability.
Как и в прошлом месяце, не единого демократического кандидата или потенциального кандидата выделяется как неприемлемые, как кандидат на этих первичных избирателей.
Демократических кандидатов или потенциальных кандидатов, хорошо работать на некоторых ключевых характеристик среди основных избирателей их партии.
Большинство см. Клинтон, Сандерс и Байден честным и заслуживающим доверия и сильными лидерскими качествами.
Байден делает лучшие три на честность, в то время как сила Клинтон является лидерство.
Тридцать процентов первичных демократических избирателей не думаю Клинтон является честным и заслуживающим доверия, в два раза больше, чем говорят, что о Сандерс (15 процентов), но 27 процентов не имеют его мнение по этому вопросу.
Первичных демократических избирателей также в целом см. Клинтон, Сандерс и Байден в соответствии с их взглядами мировоззренчески.
На все эти меры около четверти демократических избирателей не имеют мнения Сандерс.
Как вопросы об использовании Хиллари Клинтон адрес электронной почты и сервера во время государственного секретаря, большинство демократических первичных избирателей удовлетворены ее объяснение этого вопроса и сказать, что это не повлияло на их общие взгляды ее.
Но это другая история среди американской общественности в целом.
Половина американцев теперь недовольны ее объяснения, в то время как только около трети будут удовлетворены.
Взгляды общественности на это были разбиты еще в марте, вскоре после того, как вопрос пришли к свету.
Большинство американцев говорят споры электронной почты не влияет на их общее мнение Клинтона, хотя 36 процентов говорят, что их мнение о ее выросла хуже.
Это главным образом республиканцы, более шести из 10, которые говорят, что их взгляды Клинтона стали хуже.
Хотя Клинтон рассматривается как честным и заслуживающим доверия избирателей ее партии, это по-прежнему быть проблемой для ее среди зарегистрированных избирателей в целом: только 32 процента ее видеть как честный и надежный, вниз восемь очков в прошлом месяце и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не думайте о ней как честным и заслуживающим доверия.
В то же время 55 процентов зарегистрированных избирателей по всей стране не вижу козырную честным и заслуживающим доверия либо.
Клинтон и Трамп, однако, получить хорошие оценки на лидерство.
Из шести кандидатов испытания Байден, Карсон и Буш делать лучше на честность.
Подробнее см. Сандерс, как честный, чем нет, но, как Карсон, многие не имеют мнения о нем.
Предел погрешности для образца 351 первичных демократических избирателей составляет 6 процентных пунктов.
