Вот что произойдет, когда ФРС повышает процентные ставки
Повышение ставки придет и бычьего рынка будет спотыкаться, доходность облигаций будет подниматься и экономика сползет в рецессии.
Это, что мы знаем.
То, что мы не знаем, как долго все это будет принимать и как долго это будет продолжаться.
В частности, для экономики история предлагает мало руководство о времени.
Спад пришел так быстро, как путешествовать пешком через 11 месяцев после первого курса и 86 месяцев.
Федеральная резервная система агрессивности в повышении ставок является часто, хотя и не всегда, определяющим фактором в как экономика и финансовые активы отвечают.
Именно поэтому должностные лица центрального банка США подчеркнули столь энергично, что инвесторы не должны быть сосредоточены на, когда он начинает поднимать цены, но скорее траекторию сколько времени это займет для нормализации.
Действительно, есть несколько переменных в игре.
Однако, в конце концов, участники рынка могут найти, что все суета курс поход был утрированный.
«Первый поход от ФРС, так как мировой финансовый кризис неизбежно будет истолковано как сигнализируя конец эпохи "дешевых денег",» Джулиан Jessop, главный глобальный экономист Capital Economics, говорится в записке для клиентов.
Напротив мы не ожидаем постепенное возвращение процентных ставок США к более нормальным, но по-прежнему низкие уровни сейсмической шок, что многие, кажется, боятся.
Это не означает, что не будет последствий, однако.
Вот посмотрите как некоторые области экономики могут реагировать, основанные на исторических тенденций:
Поскольку рынок видел за последний месяц или около того, ожидание ставок может сделать вещи летучих на какое-то время.
После похода хитов, хотя, влияние не является столь резким.
«Похоже, существует тенденция к справедливости возвращается к стойло 12-24 месяцев после первого похода, который снова возможно отражает отставание в денежно-кредитной политики,» аналитики Deutsche Bank заявил в недавнем исследовании что происходит после походов ФРС.
В частности, рынок за последние 35 лет это чаще всего остро - вверх около 14 процентов - заголовок в повышение ставки, достаточно в 250 дней после (средний прирост 2,6 процента) затем вернуться к нормальной раз 500 дней прошло, со средней доходности в последние шесть циклов 14,4%, по данным недавнего анализа Боб куклы, главный справедливости стратег в Нувеен Asset Management, размещен на Баррон.
Deutsche сказал, влияние на запасы, как правило, получить более выраженный в курс пешеходных цикла и возвращения начинают уменьшаться.
Рецессий являются фактом экономической жизни, но ставки часто помогают им.
В данном случае ФРС сталкивается некоторые условия, которые не существовали до и может ускорить экономический спад.
Прежде всего валовой внутренний продукт будет рядом с низкой точкой для повышения ставки ФРС.
По данным Deutsche Bank, в 118 ставок с 1950 года, только дважды номинальный год за годом ВВП ниже 4,5 процента.
Хотя второй квартал 2015 года на 3,6%, немногие ожидают, что к последнему, с третьего квартала слежения на только 1,5%, по данным Атланта ФРС.
Пешеходные ставки в такой хрупкой экономический фон может быть рискованным и настроить вопрос «ли на этот раз отличается»,-сказал Deutsche.
Участники рынка крепления для похода ФРС круглый год, со всеми глазами, повернулся к встречи на этой неделе Федеральный комитет открытого рынка, который заканчивается в четверг.
Хотя многие стратеги и экономисты считают, что FOMC может одобрить поход на этом заседании, фьючерсами указывает только 25 процентов вероятности.
«В нашем исследовании с 1950 года все пешеходные циклы до настоящего времени были в супер цикл увеличения кредитного плеча с ВВП, затмив предкризисных пики очень быстро после восстановления начинается,» говорится в докладе.
Напротив, это было уникально медленное восстановление от того, что был худший спад в период выборки.
Текущий цикл на сегодняшний день длинный, которую ждал ФРС после окончания последней рецессии; запись была 35 месяцев, и это 74 месяца и подсчета голосов.
Фиксированный доход также была неустойчивой, как рынок предполагает повышение ставки, и картина немного похож на опыт акции.
Принципиальное отличие то, что воздействие происходит быстрее в облигации, чем акции, когда ФРС изменения курса в политике.
Для облигаций, кажется, дает изменить направление сразу же, как первый поход/рез в цикле прибывает.
В конце цикла пеших прогулок, сразу же падение доходности облигаций»,-сказал Deutsche.
Чарльз Шваб стратеги считают, что повышение ставок приведет к урожайности между длиннее короче от облигаций сближения, уплощение кривой.
Высокодоходные облигации часто лучше в такой обстановке, хотя «мы по-прежнему осторожны о протягивать для урожая», Кэти Джонс, фиксированный доход аналитик Шваб сказал в анализе.
Интересно, что Джонс считает, что рынки уже приспособились к ожиданиям политики ФРС.
«В дополнение к прочности в долларах и снижение инфляционных ожиданий, есть некоторые признаки того, что рынок скорректировала к перспективе ужесточение денежно-кредитной политики,» она написала.
Краткосрочные процентные ставки растут, кривая доходности льстить, кредитные спреды расширены и волатильность увеличилась - все характеристики рынка, когда Федеральная резервная система подтягивает политики.
Вообще говоря, компании, которые делают большинство своего бизнеса в США будет выиграть, как процентные ставки повышаются, и местные продукты становятся более привлекательными.
Многонациональные компании с большим количеством долга будет тариф хуже, как рост доллара делает их продукцию дороже в пространстве глобального рынка и их долг дороже финансов.
«История показывает, что «качество» акции, как правило, превосходят в течение трех месяцев после первоначальной ставки похода», аналитики Goldman Sachs заявил в отчете для клиентов.
Фирмы с сильным балансом опережал слабый баланс компании после каждого из ставок 1994, 1999 и 2004 в среднем на 5 процентных пунктов.
Компании с высокой прибыли на капитал, а также низкой волатильности акций также превысил их ниже аналогов качества в среднем 4 (процентных пунктов) и 3 (процентных пункта), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом плавающей ставки долга могут потерять большинство,-говорит Голдман.
За пределами чистого фонда играет потребители извлекут пользу, а также через рост доллара.
Вкладчики могли видеть выгоды, а также через более высокие урожаи на, хотя эксперты отличаются о том, как быстро это будет завладеть.
