Пять членов братства предъявлено обвинение в смерти первокурсник колледжа Барух
Почти через два года после колледжа студент умер во время братства "дедовщины" ритуал в горах Поконо Пенсильвания, обвинение в убийстве было подано против пяти человек.
Члены братства Барух колледжа Пи Delta Psi Нью-Йорка жестоко напали Чунь «Майкл» Дэн во время обряда посвящения в сентябре 2013 года и задерживается, взяв его в больницу, способствуя его смерти, сказал полиции.
Должностные лица сказал, он был с завязанными глазами, оседлал с 30-фунт рюкзак полон песка и неоднократно решены в то время как он пытался идти к цели через замороженное поле.
В конце концов г-н Дэн жаловались на то, что его голова больно потом упал без сознания.
Члены братства Delta Psi PI не вызвали 911 после Deng прошло, и якобы ждали час до приведения его в больницу, полицейские говорят.
Они однако, нашли время, чтобы изменить одежду Deng, Google его симптомы и связаться с Энди Менг, президент национальной братства посоветоваться, начальник полиции Крис Вагнер сказал на пресс-конференции.
«На данный момент члены начали скрывать атрибутики и благополучия братства в основном положить над Майкла Deng,» сказал главный Вагнер.
Он не может быть восстановлена, и он умер на следующее утро.
По данным вскрытия Дэн был подвергнут неоднократных Блант силы травмы головы, туловища и бедра.
«Слишком много семей были разорены в результате братства "дедовщиной", с по крайней мере один студент, умирает каждый год от дедовщины с 1970 года,» Дуглас Файрберг, адвокат, представляющий семью Deng, говорится в заявлении.
Братств и их члены должны быть привлечены к ответственности, и этот шаг властей является важным.
Большое жюри графства Монро рекомендовал обвинения в убийстве третьей степени за первые пять членов.
Тридцать два других членов братства, включая г-н Менг, также будет предъявлено обвинение нападение дедовщина и преступный сговор.
«Мы хотим, чтобы держать не только лица, но если есть организация, которая санкционировал его, будь то официально или неофициально, мы собираемся привлечь их к ответственности, а также,» Вагнер заявил на пресс-конференции во вторник.
Барук колледжа запретили братства и национального братства отменено его принадлежность с местным отделением.
