Интернет продажи увеличились на медленный когда-либо в августе и черная пятница может быть виновата
Первые три месяца 2015 года увидел семь процентов увеличение онлайн-продаж
В прошлом месяце видел низкий подъем роста с начала записей в 2000 году
Он-лайн продаж, подкрепленную использования мобильных для покупок три года назад
Эксперты считают, что в ноябре черная пятница может проводить расходы
Для более десяти лет виртуальный шоппинг бум и превращение многих британских улиц в города-призраки.
Но эксперты говорят, что в настоящее время есть признаки того, что онлайн-продаж выравнивания, после того, как новые цифры показали лишь 7% увеличение в первые три месяца 2015 года.
Общие расходы на август представлены наименьший рост роста с начала записей в 2000 году, 5% рост в прошлом году.
Эксперты говорят, что есть признаки того, что онлайн-продаж выравнивания, после того, как новые цифры показали 7% увеличение в первые три месяца 2015 года
'Если вы посмотрите на уровень роста за предыдущие годы и вернуться к 2000 году, это всегда будет рационализировать с течением времени,' Энди Малкэхи, редактор IMRG продаж индекса, сказал Guardian.
Он пояснил, что онлайн-продаж были укрепили три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало больше людей имели возможность покупки в Интернете, и что люди могут сделать это в разных контекстах, например, на диване.
Но теперь это стабилизация немного, вы можете увидеть (рост) падают прочь.
Черная пятница феномен, который был импортирован из Америки, приводится в качестве одной из причин замедления продаж.
Эксперты считают, что покупатели могут воздержаться от совершения покупок впереди событие, которое происходит на прошлую пятницу в ноябре.
В прошлом году пять раз среднее число покупателей, стекались на компьютеры скупать сделок, сбой ряд розничных веб-сайтов.
Эксперты считают, что черная пятница, который видел покупатели сражаются за сделки, могут быть проведение покупателей от совершения покупок
Исследования, опубликованные Британский консорциум розничной торговли нашли чуть более £1 в каждый £5 онлайн расходуется.
Для некоторых продуктов, таких как телевизоры и стиральные машины более одной трети покупок теперь выполняются через Интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, вместо того чтобы использовать Хай-стрит моды цепи.
