BBC Radio 3 является копия классических FM говорит депутат Эндрю Бингам
Консервативные Депутат Эндрю Бингам раскритиковал станции «dumbing вниз»
Утверждает, что она становится все более ничем не отличаются от коммерческих соперника
Также прицелился на BBC Music Awards, заявив, что они просто сдирать британцев
Коллега Дамьен Коллинз депутат напали голос, заявив, что это тоже не оригинальный
BBC Radio 3 «превращается в» Классический FM, один из ведущих заявил депутат, сваебойные свежее давление на телевещателя, чтобы доказать, что он делает то, что коммерческих вещательных компаний, не.
Консервативные депутат Андрей Бингам также рассказал BBC боссов, что радиостанция государственной службы «dumbing вниз» и становится все более ничем не отличаются от своего коммерческого соперника.
"Радио 3, как представляется, быть - я не люблю использовать слово «dumbing вниз» - но это, кажется, превращается в Классический FM," сказал он.
Он также прицелился на BBC Music Awards, запущен в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, как представляется, англичане под другим именем.
Таким образом, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы на самом деле просто передразнивать, что уже на рынке»,-сказал г-н Бингам.
Генеральный директор BBC отрицал обвинения, утверждая, что BBC Radio 3 далеко впереди своего коммерческого соперника, когда речь заходит о живой музыки и просвещения общественности.
Что я узнаю из радио 3, я не собираюсь узнать о классической музыке из нигде.
И это приверженность живая музыка и музыка на самом деле второй нет.
«И также радио 3 приверженность поиску новой музыки и ввод в эксплуатацию новых работ, я думаю, это также очень важно»,-сказал он.
Ранее в этом году BBC Radio 3 контроллер Алан Дэйви утверждал, что он должен работать, чтобы привлечь аудиторию, чем в прошлом, потому что британцы являются менее образованными, о классической музыке.
Однако радио 3 не единственным элементом вывода BBC, который попал под огонь для наступать на пальцы коммерческих конкурентов во время слушания комитета культуры, средств массовой информации и спорта.
Тори депутат Дамьен Коллинз атаковали голос - музыкальное шоу талантов, которое BBC купил от голландского производителя Тальпа СМИ по ориентировочной цене £22million.
Вы можете увидеть, почему эта программа часто обсуждается, потому что это не оригинальный, и это не особенно отличительный?
Лорд зал настаивал на том, что BBC1 шоу - звезды Палома Вера и мальчик Джордж как судьи - был произведен «в частности BBC путь.»
Он добавил, что он хочет, чтобы корпорации «найти хит от нашей собственной доме стабильной» в следующий раз он запускает серию развлечений.
Однако он отказался исключить порядок больше серии голоса в будущем, или тратить деньги налогоплательщиков плата за лицензию на других развлекательных форматов.
