Мусульмане похоронить погибших в Мекке кран аварии как семья бен Ладена санкционированные
Органы 29 мертвых, перевозимых по улицам мусульман, как первые похороны проходят в Мекке
Приходите как Саудовская Аравия частично обвинил крах на строительство гигантских Саудовской Аравии БинЛадин группы
Министерство здравоохранения говорит, что в общей сложности 394 человек были также ранены после того, как кран рухнул вниз
Снесено по улицам, сотни мусульман собрались, чтобы похоронить 29 погибших убиты, когда кран рухнул в большую мечеть Мекки.
Одетый в белый, скорбящие упакованы маршрут, чтобы отдать дань уважения как первый из мертвых сделал свой путь в Аль-Moaissem кладбище.
Печальное владение принял святое место, где как раз днями ранее строительный кран разбился через потолок мечети и свергла на молящихся.
Тела были выпущены на похороны как короля Саудовской Аравии санкционировал семьи строительство группы бен Ладена за бедствия, который также оставил 394 ранения.
Тела 29 молящихся, убит, когда кран рухнул рухнул в большой центральной мечети в Мекке были проведены по улицам
Среди погибших был отец четырех Касим Акрама от Bolton, большой Манчестер, который был на его первое паломничество когда кран рухнул вниз.
Г-н Акрам был в большой мечети со своими родителями перед началом ежегодного паломничества.
Саудовские чиновники уже пообещал, что Хадж в Мекку будет идти вперед с тысячами, продолжая спускаться на город.
Сегодня Салман король заявил, что группа БинЛадин должна не оставил кран руку вверх когда он не используется.
Арабская версия указа, осуществляется путем государственного агентства печати Саудовской Аравии, говорит, что группа БинЛадин была отчасти обвинить для сброса давления.
Английская служба новостей агентства не сообщают что подробно, но сказал, что лидеры компании запретили выезжать за рубеж.
Ранее на этой неделе Салман пообещал раскрыть, что вызвало кран для свержения во двор большой мечети, где сотни тысяч мусульман сходились впереди Хадж позднее в этом месяце.
Binladin группа не выпустила никаких заявлений о распаде крана и его представители не были представлены для комментариев.
Королевский указ также обвинил группу за не использование мер безопасности современных и неспособность координировать свою деятельность с метеорологическими должностными лицами.
Десятки кранов окружают в большую мечеть Мекки, часть массового строительства усилий во главе группы БинЛадин.
Семья БинЛадин был близок к правящей семьи Саудовской Аравии на протяжении десятилетий и осуществляет крупные строительные проекты.
Покойный лидер Аль-Каиды Усама бен Ладен был renegade сыном отрёкся от семьи в 90-е годы.
Crash пришли на фоне высоких ветров и дождя всего за несколько дней до приезда миллионов в Королевстве для паломничества, которое требуется минимум один раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники, заказал один миллион риалов (174 000£) выплачиваться родственникам погибших и столько же постоянно пострадавшим.
Другие ранения получат половину этой суммы.
