B & Q босс говорит Восточной Европы, топтащи работает дешево стоит за тенденцией
Британцы все чаще найма разнорабочих говорит Вероник Лаури
Число квалифицированных ремесленников из Восточной Европы за рост
В результате 200 больше магазинов Screwfix, направленных на торговцев, открытие
В то же время Kingfisher закрывает 60 B & Q торговых точек по всей стране
Руперт Штайнера, главный город корреспондент Daily Mail
Считается, что британцы класть вниз с их молотки и кисти в пользу найма квалифицированных торговцев Восточной Европы для работы в их доме
Если вы удобно с молотка или свист на стенах картины, кажется, что вы в меньшинстве в эти дни.
Потому что британцы все чаще применяют разнорабочих для DIY работу в своих домах, по словам босс компании B & Q.
Вероник Лаури, новый Исполнительный директор Kingfisher, который владеет цепи домашнего улучшения, говорит, что большой рост числа квалифицированных ремесленников из Восточной Европы, предлагая услуги по бросовым ценам за тенденцией.
В результате Kingfisher планирует открыть 200 больше Screwfix магазинов, которые направлены на торговцев, закрывая 60 B & Q торговых точек.
Г-жа Лаури говорит, что она хочет, чтобы больше женщин работать в магазинах B & Q, потому что восемь из десяти покупке решений в магазине слабого пола.
В настоящее время большинство сотрудников являются мужчины.
Она сказала, что существует необходимость решения проблемы растущих демографических тенденций, которые видели больше одной женщины домохозяйств, которые делают больше домашних улучшений, чем в прошлом.
Миссис Лаури сказал: «у нас по-прежнему большинство мужчин, работающих в наших магазинах.
Мы должны двигаться больше на баланс.
Основно половину наших клиентов составляют женщины с 80 процентов решений за товары, приобретенные принятые женщинами.
Женщины играют большую роль в процессе принятия решений.
Миссис Лаури, который является одним из пяти женщин на посту Великобритании индекс FTSE100 ведущих фирм, также реорганизовал ее лучшая команда, чтобы отразить равное число мужчин и женщин директоров.
Kingfisher почти только в том, чтобы ровно 50 процентов своей команды, где работают женщины, включая ее Исполнительный директор и финансовый директор.
Миссис Лаури сказал: «это было сознательное решение - многообразие является важной темой здесь.
Не было трудно найти хорошие женщины положить на нашей доске.
Kingfisher написал падение в полугодии прибыль и продажи после группы взяли на себя стоимость закрытия магазинов.
В результате тенденции Kingfisher, который владеет Screwfix и B & Q, открытие 200 новых магазинов
