Время принятия решения о процентных ставках для Федеральной резервной системы
Мир наблюдает, как Федеральная резервная система США встречается более чем в два дня в среду и четверг, принять важное решение о том или не повышать процентные ставки впервые за почти десять лет.
Опрос 80 экономистов, опрошенных Reuters нашли немногим более половины, который только на прошлой неделе думал, ФРС будет пойти на это, думаю, теперь он проведет огонь немного дольше и удерживать ставки на текущем 0-0,25% диапазона.
Это историческое событие, потому что это было семь лет, так как ФРС сократить ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может быть в состоянии выйти из нулевого бара и начать процесс нормализации процентных ставок,"сказал ангел Юбайд, старший научный сотрудник Института международной экономики Петерсона.
Экономика США выступает сравнительно хорошо, восстановление добавить триллионы долларов на балансе и генерации мало инфляции.
Однако ФРС не может игнорировать менее rosy глобальной перспективы.
Он предупреждал рынки, чтобы быть готовым для похода, но признаки того, что они также считают, что шансы против такого шага.
Решение должно быть объявлено в 20.00 МСК в четверг.
