Эвангелос Меймаракис: «Европа хочет помочь нам».
Для целого ряда лет Эвангелос Меймаракис был частью права правительства, которое, по мнению тех, на левом, привел страну в финансовый кризис.
Теперь став временного лидера партии «Новая демократия», он устанавливает вызов Тсипрас.
За несколько дней до выборов, он встретился с журналистом из "Евроньюс".
Euronews: Г-н Меймаракис, Добро пожаловать в "Евроньюс"!
Эвангелос Меймаракис: Спасибо за приглашение.
Euronews: Девять месяцев назад, ваша партия потерпела сокрушительное поражение, потеряв к коалиции СИРИЗА, но теперь, судя по опросам, Новая демократия соответствует его с точки зрения популярности.
Что изменилось с того времени?
Эвангелос Меймаракис: Греция изменилась, и у нас тоже.
Г-н Ципрас лгал много в январе прошлого года.
Девять месяцев назад, Греция был профицит бюджета и перспектив экономического роста.
Теперь страна вновь имеет бюджетный дефицит и высокий уровень безработицы.
Инвесторы бежали, потому что г-н Ципрас преследовали их прочь.
За последние девять месяцев греки имели возможность оценить состояние, в котором страна находилась в в январе и ложных обещаний г-н Тсипрас.
Теперь они могут легко сравнить эти обещания, что на самом деле произошло.
Повседневная жизнь стала заметно хуже, чем в январе, когда ситуация становится лучше; Кроме того, это касается большинства греческих граждан.
Euronews: Но вы говорите, что, если вы выиграете выборы, вы будете искать альянсы с другими сторонами, включая СИРИЗА.
Эвангелос Меймаракис: Факт, что Греция, как мы пришли к пониманию в последние годы, не может двигаться вперед без понимания и сотрудничества.
Это не случайно, что во всех других странах, где программы спасения были фактически или продолжать действовать, политические силы и все правящих партий собрались вместе с целью осуществления программы, что они достигли консенсуса по, в то время как, в то же время, никогда не отказываясь от их политической или идеологической независимости.
Что почему я твердо верю, что на данном этапе, только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Euronews: Ваша партия проголосовала в поддержку соглашения между г-ном Ципрас и кредиторами страны.
Если в понедельник, вы становитесь новым премьер-министром, вы будете соблюдать настоящего соглашения, или будете вы изменить его, по крайней мере в части?
Эвангелос Меймаракис: На самом деле, мы проголосовали за Греции по европейскому пути, потому что мы понимаем все слишком хорошо разрушительные последствия, которые бы следили за выход страны из ЕС.
Прямо сейчас, Европа помогает нам путем предоставления субсидий фермерам на их продукцию; мы имеем фонды сплоченности и Юнкера пакет и помощь в банковском секторе.
Все это были бы потеряны, если не было достигнуто с Европой.
Однако нынешние меры жесткой экономии являются результатом как г-н Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет помочь нам.
Поэтому, если Европа видит, что новое греческое правительство в течение первого года в власти, хочет навести порядок, действует рационально и делает его понимает, что страна имеет твердую политическую волю к осуществлению программы спасения, то уверен, что все предполагаемые обязательства, которые не могут быть осуществлены в связи с тем, что они приводят к рецессии, может вновь стать предметом переговоров, но только по прошествии некоторого времени.
Было бы ошибкой считать, что мы могли бы уже вернуться к столу переговоров с нашими кредиторами в первый год нового соглашения, поскольку они ожидают полного осуществления сделки.
Если мы хотим, чтобы завоевать их доверие, мы должны продолжать с приватизации, реформы и структурные изменения, которые были согласованы, продолжая при этом пользу от финансирования ЕС и больше возможностей для инвестиций, которые мы должны идти вперед с для обеспечения лучшего понимания и сотрудничества с Европой.
К сожалению в ходе переговоров правительство Ципрас не представить убедительные аргументы о многих ключевых политических вопросов, которые мы узнали о во время обсуждения этих вопросов с нашими коллегами из Европы.
Приведу пример, связанный с доходов фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорили о фиксированный ежемесячный доход, и, как таковой, он не мог быть облагаться налогом полностью заранее.
Нам сказали, что министры Ципрас никогда не говорил об этом.
То есть греческие министры не были подготовлены и были плохо информированы и, как следствие, они недействительн провели переговоры и заключил плохое соглашение.
Euronews: Если вы выиграете выборы, скоро же столом как г-н Юнкер, г-н Олланд, г-жа Меркель и других европейских лидеров.
Уступаю что вы говорите с ними в любом случае от того, что ваш предшественник, Энтони Самары, сказал им?
Эвангелос Меймаракис: Прежде всего, я объясню им, что вплоть до конца 2014 года, мы старались изо всех сил по выполнению соглашения 2012 года, избегая наиболее спорных вопросов, содержащихся в нем.
Мы толкаемых вперед с реформами.
Конечно нам не хватало необходимой решимостью и скорость, но мы действовали в чрезвычайных обстоятельствах.
Рынок рухнул, и потенциальных покупателей в виду готовы заплатить цену греческое правительство считает приемлемым.
Тогда я был спикер парламента и удалось в балансировании мнения трех парламентских групп, которые, в то время составляли парламентское большинство.
Несмотря на их существенные идеологические разногласия по ключевым счетам мы имели рабочий парламент, и это было посреди народников и экстремистов, а также массовые демонстрации, происходит снаружи.
И нам удалось повести страну к состоянию нормальной жизни, который продолжал бы лучше, если процесс не был прерван в результате досрочных всеобщих выборов, которые являются следствием декабрьских президентских выборов.
«Euronews»: За последние недели, массовый приток беженцев движется по всей территории Греции.
Что вы думаете об этой ситуации и о реакции европейских стран, в которых эти люди стремятся войти?
Эвангелос Меймаракис: Кризис беженцев-это тиканье время бомба, что мы будем вынуждены иметь дело с после нашей победы на выборах.
Причиной для этого является, что СИРИЗА правительство не справиться с этой ситуацией, как он должен иметь.
В таких вопросах он платит быть превентивными, потому что если проблема улавливает вверх с вами, то вы только осталось с чрезвычайных мер.
И мы сейчас оказались в этой ситуации.
Даже временное правительство, которое заменило СИРИЗА сделал больше всего семь дней, в чем г-н Ципраса в семь месяцев.
Я убежден в том, что действия временного правительства, которое оказывает ценную помощь от президента Республики, который призвал Саммит ЕС, который состоится, позволит нам найти решение.
Мы должны видеть, сколько беженцев может покинуть страну и принять к сведению: беженцы, не являются незаконными иммигрантами.
Они являются жертвами войны в Сирии: жертвы некоторых экстремальных явлений, которые произошли с ними.
Эта проблема имеет глубоко гуманитарный аспект к нему, и мы будем поддерживать позицию, согласно которой европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно производиться на саммите ЕС, и она должна также предусматривать Организации Объединенных Наций.
Нам необходимо лучше координировать действия, более эффективного пограничного контроля и беженцев, центры обработки.
Нам также необходимо эффективно использовать экономическую помощь, которую мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемы.
Euronews: Господин Меймаракис, спасибо за интервью.
Эвангелос Меймаракис: Спасибо.
