Гражданский супруг популярный российский актер, Евгений Цыганов, Ирина Леонова родила седьмого ребенка.
Девочка родилась в Московской клинике.
Новорожденную девочку и ее мать чувствует себя хорошо.
Напомним, что Цыганов и Леоновой недавно распалась.
Евгений отказался от комментариев.
Ирина обвиняет все на ее мужа и его амбиции.
Евгений Цыганов – 36 лет.
Он — актёр с мастерской Петра Фоменко театра Москвы.
Он известен по фильмам «The Walk», «Космос как предчувствие», «Брестская крепость» и для телевизионной серии «Оттепель» и «Fartsa».
На 8 сентября Евгений Цыганов был признан «Артист года» и «Человек года» по русской версии популярного журнала GQ.
