Два жителя Новосибирска, которые рисовали несколько советских памятников, в том числе два памятника Владимира Ленина, в цветах украинского флага были приговорены судом российского тюремного заключения.
Еще два городских жителей были вынесены приговоры курируемым выпуска.
Жители Новосибирска, которые получили сроки тюремного заключения были приговорены к 2,5 и 2 годам лишения свободы.
Два других осужденных лиц, получили курировал релизы 14 и 18 месяцев.
Новосибирск Ленинский суд виновными четырех граждан вандализма по отношению к памятников Ленину, которые находились на территории областного комитета КПРФ и на Trikotazhnaia улице, а также мемориальный монумент славы комплекса.
В последнем случае были закрашены пусковая установка ракеты «Катюша» и танк т-34.
Напомним, что на ночь 12 декабря в российском городе Новосибирске, неизвестные лица окрашены военной техники на монумент славы в цвета украинского флага.
