Дельта государственный университет стрелок слева к сведению извинения
После стрельбы и убийства его подруга в Миссисипи в понедельник утром - и до того, как он выстрелил и убил его коллега в тот же день - Шеннон Lamb написал записку, чтобы сказать, что он был «Извините» за первое убийство и пожелал ему «может принять его обратно,» власти показали вторник.
Полиция в Готье, Miss. сказал Лэмб, география и инструктор образования общественных наук в университете штата Дельта, называется 911 около 10: 00.
Понедельник и сказал, он выстрелил и убил кого-то.
Лэмб сообщил диспетчеру полиции необходимо направить офицеров над его дома.
Он сказал, «Я выстрелил жене прошлой ночью», а также отметил, что существует «Сладкая собака» в доме, который «не будет беспокоить никого», но скорее всего расстроен.
Полиция попросила вызывающего его имя, но он не дал ему.
Ягненок не представила объяснения для стрельбы.
Когда полицейские добрались до сцены они нашли тело Эми Прентисс, 41 и рукописную записку от баранины, 45, что сказал: "мне так жаль, жаль, я мог бы принять его обратно.
Я любил Эми, и она является единственным человеком, который когда-либо любил меня.
После написания заметки, баранину поехали в 300 милях Дельта, где он убил Итана Шмидт, профессор истории, прежде чем в конечном итоге принимать свою собственную жизнь поздно понедельник как полицейские закрыты.
Президент университета Уильям Лафордж сказал, что он не знал о конфликте между баранину и Шмидт, но «очевидно было что-то в виду г-н Агнца.»
Несмотря на сообщения понедельник, что ягненок якобы верил Прентисс также романтически участвует с Schmidt, власти заявил во вторник был «никакой информации, никаких доказательств» из «любовный треугольник».
Прентисс был описан как «хороший человек» Шон O'Steen, который сказал, что он около семи лет женат на ней.
Два разведенной 15 лет назад, но остались друзьями.
O'Steen сказал он и Прентисс дочь 19, и она была «разрушена».
Он сказал, что Прентисс и ее дочь были «абсолютно лучшими друзьями».
Прентисс работал в Интернете работу из своего дома, согласно Linsday Ноулз, определены в качестве близкого друга Прентисс Sun Herald.
Ноулз сказала, что Прентисс, который собака пес по имени молнии, около трех лет знакомства ягненка.
Ноулз сказала, что «Она всегда хотела, чтобы помочь другим людям».
Полиция заявила, что ягненок позвонил родственников в какой момент понедельник, чтобы сказать им, «он не собирается в тюрьму».
Когда полицейские связались с ним на шоссе 1 около Гринвилл позже в ту ночь, ягненка pulled его машину, выпрыгнул пешком, побежал в лес и выстрелил и убил себя.
Баранина получил степень доктора в области образования штата Дельта в весной 2015 года, согласно его резюме, размещенном на сайте университета.
