Незаконные пытки оборудование - прямо на вашем пороге!
Объявления, пристыдить торговли оружием Великобритании
Смотрите Amnesty International по борьбе с оружием ярмарка видео.
Ужасные убийца дроны!
Потрясающий лодыжки ноги утюги!
Кассетные бомбы!
И электрических электрошоковые дубинки, которые вызывают мучительную боль, но не оставляют никаких следов!
Веселый голос и мультфильм изображений не оставляют никаких сомнений, это объявление для крупнейшей выставке вооружений является резкое spoof, для Amnesty International подчеркнуть готовность британского правительства к flog оружия для репрессивных режимов через обороны и безопасности оборудования Международный слет в ExCeL центре лондонского района Доклэндс.
Связанные: DSEI оружия ярмарка: авторитарные режимы спускаются на Лондон
Но отдельные кампании также приводит к много плакатов на автобусных остановках и на поездах метро, которые требуют второго взгляда.
"Важное объявление, путешествуя на DLR с 15 по 18 сентября?» читает один, используя метро шрифты и брендинга с DLR превращается в изображение танка.
В сентябре, Рой оружия дилеров будет спуск на клиентов... DLR предлагается помочь остановить ярмарка оружия.
300 плакатов являются художниками, которые выставлены работы в музее жестоких конструкций в Dismaland Бэнкси.
Коллектив под названием Специальная патрульная группа помогла распространить его вокруг Лондона используя «Объявление пространства Hack пакеты,» £6 пакет Аллен ключи, которые она утверждает, «получить доступ примерно треть автобусной остановки рекламного пространства на планете».
Транспорт для Лондона не позабавило это flyposting «вандализм».
Один из объявлений spoof, производства коллектив специальной патрульной группы.
По словам Гэвина Гриндон, куратор жестоких конструкций и преподаватель в Университете Эссекса, художники становятся все более спрашивать, и стремится принять политическую работу для аудитории за пределами галереи.
Много художников переходят на работу с активистами в протестных движений, понимая, они должны получить в реальном мире за свое искусство иметь влияние на общество.
Другой борьбе с оружием торговли плакаты, приветствие пассажиров на трубе.
Амнистия видео смотрел более чем 100,000 раз в 24 часа через Facebook и был создан рекламное агентство VCCP работы pro bono, графический дизайнер и художник voiceover также работает бесплатно.
VCCP креативный директор Мэтт рычаг был поражен молчание вокруг рекламы оружия ярмарка - с пробелом на ExCeL календарь - и подумал: «Давайте дадим им кампанию, они пытаются избежать.»
Они toyed с созданием более реалистичной хитроумный корпоративной рекламы, а «трамбовка домой с яркими цветами и анимацией, было больше, арестовав.»
«Они сделали фантастическую работу, помогая нам поднимать озабоченности по поводу продажи незаконных пыток оборудования на ярмарке»,-говорит том Дэвис в амнистии.
Что нам сейчас нужно это для правительства Великобритании принять меры и обеспечить, что оборудование пыток незаконно не торгуется на нашем пороге.
Возможно самое творческое искусство, окружающих ярмарка оружия происходит из внутри ExCeL, где экспоненты пороть фантастически эвфемизмы продукции.
В пресс-релизе Saab показал заказ от армии США на «запускаемые с плеча AT4CS RS.»
Это включает в себя «уникальная кумулятивная боеголовка которая обеспечивает выдающиеся позади доспехи эффекты внутри мишени.»
Все, что делает, это не будет приятным.
