Brexit лагерь может выиграть день, если экономика находится в упадке к 2017 году
Дэвид Кэмерон полувыпеченный пересмотр стратегии для сохранения Великобритании в ЕС становится глубже в беду с каждым днем, который проходит, даже без выборов genial Джереми "это да или нет?» Корбин трудового лидерства или TUC разделка грубо над Европой на вторник.
Иностранцы имеют свои Corbyns и Найджел Farages тоже.
Европейский дипломат кета объяснил другой день, который потоплен в различных кризисов, как ЕС - не все из их собственных решений - некоторые государства-члены кормили с Великобритании эгоцентричным повестки дня к расколу уступок и разрушительные договора изменения, которые они главным образом не хотят.
В Брайтоне для ежегодного бин TUC решил, что он не хочет их либо, если они подрывают социальную защиту.
Мы могли бы даже назвать это Дэйв и Джордж selfie повестки дня.
Г. и канцлер рок до встреч на высшем уровне или двусторонних сессий в столицах иностранных государств, Возьмите фотографию себя напротив знаменитого местного памятника, с или без местных вельможи, а затем домой и говорят они выигрывают союзников для реформы.
Это все обо мне.
Мой Европейский приятель, который хочет вовне Великобритании внутри ЕС палатки - «не оставить нас наедине с Францией,» говорит Берлин - предполагает, что более близорукой министров и должностных лиц в некоторых столицах есть до точки, где они не заботятся ли мы или оставить.
Ангела Меркель, канцлер Германии осторожно во главе уровня является союзником, но власти уже 10 лет и хочет покинуть офис, прежде чем он идет плохо для нее, как и для пребывающих Тэтчер (11 лет), Миттеран (14) и Kohl (16).
Франции Франсуа Олланд перед переизбрания или замена в 2017 году.
Он тоже является силой выцветания.
Польша может скоро иметь националистическое правительство права, Испания одна слева.
Трудно увидеть их разорвать ногу, чтобы помочь Selfie британцев, чья энергия может быть лучше потратить, предотвращая Шотландии, оставив Великобритании - то они не хотят, либо потому, что большинство имеют аналогичные сепаратистские тенденции.
Поэтому некоторые такие министры могут даже планирует сделать сознательно бесполезный замечания, SNP-стиль, во время кампании по проведению референдума в Великобритании 2017 года для ускорения процесса Brexit, предлагает мой приятель.
«Повторное согласование было исправить» и «Британия не получили ничего значения из повторного согласования».
Европейцы знают их стоимость, как хищная Флит-стрит может быть и как ЕС скептик олигархом пресс баронов, поскольку они не были во время референдума 1975 вдохновил Тони Бенн, который одобрил нашу запись 1973 года в соотношении 2:1.
Они могут смутно помню Борис Джонсон, арка евро оппортунистической, что делает его имя как брюссельский корреспондент «ЕС прямые бананы» в начале 90-х годов.
Для всех его глупостью Эд Милибэнд знал, кто его враги.
Они включали попурри из налогов застенчивый негодяи, телефон взлома иностранцев и псевдо non-doms которые владеют большинство нашей великой газет.
На самом деле Тони Блэр думал так же, о них, но понял, что когда вы находитесь в клетке с Рэнди гориллой, вы должны пройти бананы, чтобы отвлечь его от того, на обед и снова для чая.
На самом деле Милибэнд был более реформа чем Блэр в противостоянии Камерон референдума хрипы, поскольку Блэр признали, что принцип над ЕС прерванных Конституции, потоплены французские и голландские избиратели в 2005 году, который дал ему направленное карты.
Пресса никогда не простил ему что либо.
Но приятно Джереми Корбин, который дал мне доброжелательным погладить по спине в Вестминстере в понедельник, - я сказал ему, что он больше не тратить на меня время - в опасности повторного принятия Нил Киннок бойкот Мэрдок стратегия 80-х годов, ошибка тогда и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействовать со средствами массовой информации, не со мной, но конечно с Эндрю Марр чей BBC диван он vacated в воскресенье.
Корбин официальная позиция по Европе является то, что будет любезно вызывать развивается.
Он говорит, что он хотел нас остановиться в реформированной ЕС.
Ну, большинство людей вне Ukip тенденцию носить Вайды и Уайлдером берегов Тори мало Englanderism, вероятно, может сказать да к этому.
Это то, что Хилари «Бенн, но не Bennite» Бенн сказал на радио и телевидении на этой неделе, как разведчик мальчика в его изо всех сил, чтобы не допустить что Корбин назначение абразивных Джон Макдоннел, как тень канцлера была плохая идея.
Он напомнил мне о 70-х годов, когда его старый папа изо всех сил по телевидению, чтобы быть нелояльным к труду кабинета коллег не зашла слишком далеко и потерять работу кабинета.
Хилари борьба была более привлекательной.
Но борьба в «во всех обстоятельствах» - Benn фраза - не что Макдоннелл сказав: не то, что JC сказал пэров и депутаты на их закрытом заседании в понедельник вечером, по всем счетам.
Снизу вверх, обидчивый feely изображение Корбин хочет передать - Помните, он даже коснулся меня - дисциплина сообщение остается важной в возрасте 24/7 телевизор и особенно в водоворота, социальные медиа, очаг паранойи и предательства.
Это справедливо не для того, чтобы дать Камерон свободный проход на Европу, позволяя ему принимать поддержку труда должное в кампании по проведению референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, думает так.
Но McDonnell и Корбин в основных эквивокации о членстве в ЕС - в соответствии с их Bennite осаде экономики, анти-капиталистические прошлого - не просто вопрос эзотерической обсуждения среди левыми диссидентов, для которых нарциссизма небольшая разница является центральным элементом доктринальных дрязги.
Как и с его обиняков над НАТО - том Уотсон adamant, что JC не кампания, чтобы бросить - иностранные дипломаты будут обязаны попытаться сделать чувство это все для своих хозяев дома.
Почему следует Париже или Берлине отходов политического капитала - они имеют подозрительные избиратели тоже - на уступки в Великобританию, когда это может все быть бессмысленно?
США уже довольно разочарован с британцев слабой военной спектакль "в Ираке, Ливии и Сирии, даже с сокращения расходов правительство Тори в власти, как мне было обращено на запуск нечто под названием Форум по безопасности британского влияния в понедельник.
