«Sonogenetics» позволяет клеткам мозга управлять с помощью звуковых волн
Видео показывает, как нематоды изменить направление момента, когда они взорвали с sonic импульсов.
Ученые разводили червей с генетически модифицированных нервной системы, которые можно управлять с помощью очередей звуковых волн.
Крошечные нематод изменить направление момента, когда они взорвали с sonic импульсов, которые слишком пронзительный для людей, чтобы услышать.
ИМПы ульс работают путем переключения на клетки неврона мотора, которые генетически модифицированные для мембранных каналов, которые реагируют на ультразвуковых волн.
По теме: Исследователи читать и писать активность мозга с светом
Исследователи сказал, что черви демонстрируют мощь новой процедуры, названный sonogenetics, в котором ультразвука можно использовать для активации диапазона мозга, сердца и мышечные клетки вне тела.
Sreekanth Chalasani, исследователь в Институте Salk в Ла-Хойя, Калифорния, сказал Guardian, что один день процедура может заменить стимуляция глубоких мозга, инвазивная процедура, которая поставляет электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Нематоды черви обычно не реагируют на УЗИ, но Chalasani обнаружил, что они делали, когда они были окружены жидкости, содержащей микроскопические пузырьки.
Пузыри, он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиливается ультразвуковые волны действуют на структурах, называемых TRP-4 ионных каналов, в мембранах некоторых из червей"клеток.
Звуковые волны делают эти каналы иона открыть и активировать клетки, которые они присоединены, согласно докладу, в природе связи.
Чтобы сделать нематод под контролем УЗИ, Chalasani генетически модифицированных червей, что некоторые из их двигательных нейронов TRP-4 ионных каналов.
Когда он применил УЗИ измененных существ, звуковые волны были усилены микропузырьков и передается в червей, где они перешли на изменение двигательных нейронов.
Процедура имеет некоторое сходство с optogenetics, новаторский инструмент, который позволяет ученым для переключения нейронов и с ИМПы ульс света.
Но Chalasani сказал, что sonogenetics может иметь некоторые преимущества по сравнению с этой техникой.
В отличие от света, который должен быть направлен вниз оптическое волокно в нужное место внутри мозга, ультразвуковые волны низкой частоты может пройти через ткани беспрепятственно и поэтому могут быть отправлены в мозг из верхней части черепа.
«Мы считаем, что использование генной терапии и лечебный вирус, возможно, можно сделать целевой человека нейроны временно восприимчивы к ультразвукового сигнала в клинических условиях для некоторых неврологического лечения,» сказал Chalasani.
Другие приложения могут сосредоточиться на мышечные клетки и инсулин продуцирующих клеток,-добавил он.
