«Манчестер Юнайтед» Люк шоу, за месяцы с двойным переломом
Люк шоу пострадал двойной перелом правой ноги во время «Манчестер Юнайтед» поражение Лиги чемпионов в ПСВ Эйндховен.
Хотя эта левая сторона полностью обратно в слезах и будет править его для менее шести месяцев, Луи ван Гаал остается надеется, шоу может играть снова в этом сезоне.
Травмы было вызвано reckless снасти от Эктор Морено в 15-й минуте после шоу 20-летний ворвался в область ПСВ.
Он имел девять минут лечения на поле требуется кислород перед быть доставлен в больницу.
Ван Гаал сказал: "он имеет двойной ноги трещиноватости и находится в больнице.
Он будет передан или, возможно, завтра день позже и после операции в Манчестере.
Это ужасно - мальчик, который приходит в «Манчестер Юнайтед» в 18, очень трудно и фантастически играет, а затем это происходит.
Когда он был в раздевалке он имел кислородную маску на.
Он плачет.
Я не врач, но когда у вас есть двойной перелом это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он может играть снова в этом сезоне.
Морено появились повезло бежать красную карточку и концессии удар.
Никола Риццоли, рефери, не штрафовать мексиканца.
Ван Галь предложил Италии должностное лицо допустила.
Вы можете судить сами когда я говорю, что это штраф и красную карточку.
Это было очень плохо снасти с двумя ногами.
Чирикать на шоу счет читать: «Спасибо всем за ваши сообщения, слова не могут описать, как потрошеная я, мой путь восстановления начинается сейчас, приеду еще сильнее.»
Связанные: Манчестер Юнайтед страдают Люк шоу удар в поражении в ПСВ
Англии защитник будет иметь дополнительный стимул для восстановления с чемпионата Европы во Франции в июне следующего года.
Филипп Коку, тренер ПСВ, сказал: «Это очень плохой травмы».
Если любой игрок уходит с такого рода травмы, все очень грустно об этом.
Это никогда не намерения наших игроков ранить противника.
Морено страдал сломанную ногу, играя в Мексике против Ван Гаал Голландии на чемпионате мира 2014.
"Он считает, это очень трудно потому что предполагалось, чтобы не ранить противника, и когда вы слышите, что это очень плохой травмы, это не хорошо," сказал коку.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть был мяч, который движется в другом направлении, так что он посмотрел, как он [Морено] коснулся его, но я не мог видеть снасть на Луки.
Обращаясь к SBS6, Морено сказал: «я знаю, как он чувствует себя, я знаю, как трудно это может быть.
Я чувствую себя очень плохо об этом, мне так жаль.
ПСВ в Андрес Гуардадо был также доставлен больницу после вызов по Крис Смоллинг.
