Восемь золотых правил для жизни в студенческих общежитиях
Это было 11 лет, так как я переехал в студенческих общежитиях как забыв 19-летний, по-прежнему верить в береты и морального релятивизма, но это только теперь я помню натянутые улыбки тех, кто меня раздражает - и многочисленные, длительные жалобы о других.
Большинство из того, что я узнал может быть дистиллированной в восемь простых правил.
Переезд в залы могут варьироваться от слегка нервы, чтобы полностью страшно.
Это заманчиво лепет: рассказывать людям, где вы от, будь то и где вы взяли разрыв год, где вы стоите на Корбин и почему вы «честно ни любви ни ненависти Marmite, потому что серьезно, ребята, это просто дрожжевой экстракт ХАХАХА, я буду находиться в моей комнате».
Сделайте вдох.
И помочь другим принять одно слишком - задавать вопросы и проявлять интерес.
Он управляет разговор и помогает вам разведчик из людей, которых вы любите по сравнению с теми, которые вы бы не разговаривать, даже если ваши ресницы на огне, и они дозирования огнетушителей.
Дайте людям пространство.
Номера людей часто превращаются в напитки приемы, ночь кино мест и общественных сборищ пятна, но они также где люди одеться и отрегулировать их нижнее белье.
Связанные: Даже не думайте об открытии университета в отношениях
Интроверты получить нечестная сделка в университете.
Ваш номер должен быть отступлением, но многие залы образуют прогуливающихся меж room культуры, которая является дружественной, социальной и благоприятной для дружеских отношений на протяжении всей жизни.
Это может быть ад для кто-то пытается пополнить.
Ничто в культуре позволяет сказать, «я, как вы и я хочу, чтобы наша дружба продолжать, но мне нужно, чтобы уйти так можно вернуть энергию, которую я израсходованы на взаимодействии с вами».
Постарайтесь почувствовать, когда сотрудник студент истощенные от общения - и может быть текст, а не стучать.
Говоря о стука: сделать это.
Один парень в моих студенческих общежитиях проводит политику, если дверь не была заперта, он был приглашен в.
Он видел некоторые вещи.
Сделайте друзей через выпечки.
Так как вы начинаете uni на высоте магистерского mania, стучать двери людей, чтобы представить себя с тарелкой домовых кажется немного менее странно, меньше 1950-х годов "Добро пожаловать к району, я испекла вам что-то, теперь улыбка, как я прошу вас личные вопросы.»
Предлагая домашнее лечит это отличный способ завести друзей.
Ваши соседи будут вынуждены общаться и может в конечном итоге связать ваше лицо с вкусным сюрпризом.
Очевидно, это зависит от вас быть достойной Бейкер.
Плохо сплавлено комочков муки, сахара и жира более вероятно заставить людей делать вид быть спит, когда вы постучали.
Кража продуктов питания является общим преступлением в студенческих общежитиях.
Очевидно делая метку кому-то курица является кража, но принимает капля молока для вашего чая красть?
Двойная проверка с владельцем молока.
Скорее всего, они скажут вам, чтобы помочь себе, даже если они бурлит внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть мои симпатии - но попробуйте бороться с ней более зрело, чем мой hallmate, который tainted молоко с жидкостью для мытья посуды, чтобы наказать тех, кто его украл.
Сейчас она находится в тюрьме.
Вы не должны делать шум, что удерживает людей от сна или учебы.
Это не только для того, чтобы быть достойной человека, но потому что вы провербиальный люди в стеклянных домах.
Девушка на моем коридоре спросил своего соседа, если они бы не прочь поворачивать вниз барабан и бас, потому что это было 3 утра, и у нее экзамен в первой половине дня.
Они ответили, поворачивая его.
Когда они, наконец, заткнись в 5 утра, она любезно пусть спать за два часа до взрывных ее собственную музыку, запирает ее дверь, как она ушла за три часа экзамен.
Не было бы Романтический, если ваш будущий супруг двигаться в том же зале, как вы?
И наоборот не будет рулька язвительно неловко, если вы перепутали hallmate для вашего будущего супруга, подключили, распалась и должен был видеть их каждый день и возможно смотреть их получить опеку всех ваших общих друзей?
Конечно, сердце хочет, что он хочет, - но если горячий hallmate определенно не ваш будущий супруг, попробуйте по крайней мере говорить какой-то смысл в паху.
В волнующий момент, вы понимаете, что кто-то оставил свои ключи в незапертой комнате грань между pranking и издевательств тоньше, чем кажется.
Хорошая шутка это смешно, но принимает моментов, чтобы обратить вспять.
Научите ценный и забавный урок о безопасности, скрывая то - но никогда не мусор кто-то в комнате с зубной пастой и шампунь.
Зафиксируйте их дверь и поставить свои ключи в стакане воды, который вы затем положить в морозильник - но не Blu-Tack имущество к потолку, более чем в два раза.
