Дэвид Кэмерон, безусловно, знает Лоракс лучше, чем это?
Это одна вещь, любой родитель скоро узнает: когда ваш ребенок любит книгу, он не будет долго, прежде чем вы знаете его почти наизусть.
Если, кажется, ты Дэвид Кэмерон.
Спросил провайдера отпуска по уходу за детьми схем назвать книгу своих любимых детей, премьер-министр выбрал Лоракс, 1971 экологической басни Доктор Сьюз.
Это был трудный выбор, Камерон пишет в сообщении, опубликованном на сайте компании SuperCamps, продолжая: «смешно, движущихся, творческие и с мощным посланием, это один я люблю читать к моим детям, потому что всегда кажется, изображение или сообщение, которое мы ранее пропустили».
Все очень хорошо за исключением того, что последующий пункт в которой Камерон якобы описывает сюжет книги вместо дает кратких отчетов версии фильма 2012 добавлены новые персонажи и деталь накрутить, довольно короткий первоначальный текст.
«Расположенный в обнесенный стеной город Thneed-Ville, где вся природа ушла и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце девушки своей мечты, Одри, выполняя ее желание, чтобы увидеть реальное дерево,» он читает, Хронография любовный интерес неизвестных Доктор Сьюз, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если этого не достаточно подозрительным, Кэмерон представленный текст, в частности, говорится, как сюжет Лоракс фильм, представленная на сайте Internet Movie Database, который начинается: "в обнесенный стеной город Thneed-Ville, где все искусственные и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце девушки своей мечты, Одри.»
Учитывая он avowedly руки родителей, кажется маловероятным, Кэмерон так знакомы с сюжет книги, в которой неназванный мальчик слышит, как местной окружающей среды был опустошен скупой, рубки деревьев, thneed вязание раз Лер, несмотря на протесты одноименного Лоракс, приземистый, усатого существо, которое "говорит само за деревьями.
Скорее всего относительно скромный PR задача будет outsourced к помощник президента, казалось бы тот, кто никогда не читал Лоракс 20 раз подряд к ребенку.
Даунинг-стрит, сообщила пресс-секретарь говорит, что текст, как считалось, пришли из офиса Кэмерона, в избирательном округе.
SuperCamps подтвердил, что текст была представлена от Камерона сотрудников, но не высказала никаких непосредственных замечаний.
