Адам лит был явно на риск бездействия Англии, но это по-прежнему жестко
Принимая на Пакистан в Объединенных Арабских Эмиратах является сложной задачей, но после видя сборной Англии выбрали для тура, повторение 3-0 поражение серии испытаний в последний раз не смотреть на карты для меня.
Не исключаю, отсутствующий выигрыш, либо.
Alastair Кук сторона может быть менее опытны, чем один три года назад, но есть хорошие игроки спина в этом моргнув линейке и коллективного мышления является сильным; они не будут нести шрамы от 2012, только молодой позитивность.
С мячом Моин Али развивается как спиннер и Адиль Рашид, даже если он неизвестное количество на уровне теста, представляет атакующий вариант.
Связанный: Адам лит упал из Англии испытаний отряд и заменить Алекс Хейлз
Решение исключить Адам лит, очевидно, жесткая один для меня, чтобы проанализировать как его главного тренера в Йоркшире.
Его семь испытаний были против двух хороших атак в сложных условиях, и простой, но суровая реальность такова, что cricketers судить на выходе.
Не было никаких знаков вопроса над Джо корень, например, до объявления, потому что - и я уже говорил это раньше - игроки имеют свои собственные лучшие селекторов.
Несколько веков наполовину и лит могли видеть его запустить расширенный, но он был в контроль над своей собственной судьбой.
Надеюсь, что если он пробивает вне больше бежит для йоркширских придет еще одну возможность.
Главный тренер Англии, Тревор Бейлисс, похвалил его отношение, даже когда он не выполняет, а также он может и это меня не удивляет; это прежде всего человек команды.
Вопрос как долго тест бэтсмен получает сделать свой знак является жестким.
Лит получил семь капсул - как Сэм Робсон перед ним - Ник Комптон получил девять.
Только Комптон получил шанс дома и на выезде.
Только тиски, можно было, что Англия шли Джонатан Тротт в Карибском первый - когда лит был в отличной форме - но упущенных возможностей в прошлом сейчас.
Алекс Хейлз приходит в и он бэтсмен который я высоко оценил.
Он является крикетист X-фактор, который в Yorkshire мы видели в начале этого сезона, когда он сделал 236 против нас на поле Трент мост, который делает немного.
Он по крайней мере должны быть обеспечены такие же возможности как перед ним, но это конечно будет зависеть от макияжа стороны в ОАЭ.
Плыло идея открытия ватин наряду с Кук, который получит дополнительный счетчик, сохраняя при этом четыре Квикс, Моин, и это не то, что я против.
Я не вижу, почему strokemaker не может летучей мыши там, и это левши уже показал, что он является одним из ада крикетист.
Моин, возможно, не сделали работу за его графства Вустершир, но он был No3 для них и нет большой разницы.
Мой старый напарник Джастин Лангер играл его первых 38 тестов на первом падении шагает до открытия в 2001 году.
Он снимают три столетия сразу и не оглядывайтесь назад.
Зафар Ансари вступает в команду как back-up spinner, и в моих ограниченных сделках с ним, он ударил меня как очень впечатляет молодой человек.
Люди могут смотреть на его сырой статистику - в среднем 31 с летучей мышью и 35 с мячом - и думаю, что это плоскодонка, но не куча блесны, положив руки и селекторы выбрали для молодежи.
Он будет многому научиться на этом туре.
Вдали от отряда Англия смотреть сделал несколько проницательные дополнений их тренерский.
Назначение Mahela Джаяварденой, бэтсмен Шри-Ланки, в качестве консультанта для тестовых матчей может быть ловкий.
Он является одним из красивых парней игры, которые принесет богатый опыт, сделав это в любых условиях и от всех атак.
Пол Коллингвуда приходит белый шар этап тура и принесет энергии и безжалостной полоса в установку.
Я всегда чувствовал, что он был рожден, чтобы быть вовлечены в Международный крикет, играя или коучинг, и как Mahela имеет здравый смысл, который может быть использован.
Иногда новые голоса в раздевалке, даже если сообщения соответствует то, что уже было сказано ранее, может освежить вверх.
Колли в Дареме-напарник Бен Стокса отдыхал один dayers, корень был дан аналогичный перерыв против Австралии, и у меня за нет вопроса с этим.
Хотя не все согласятся, тренеры и селекторы не задано расписание.
И вы должны помнить, как игроки, их работа зависит от результатов.
Такие решения не принимаются всерьез.
