iOS 9: как получить новый iPhone операционной системы, как Apple обновление выпущено
Новая операционная система может запрашивать заголовок параметры приложения, нажмите «Общие» и выбрав пункт «Обновление программного обеспечения».
Если он будет готов, телефон даст вам возможность загрузить и затем установить его.
Некоторые работают в проблемы после установки, попадания в него сообщение об ошибке, говоря им, что «ошибка обновления программного обеспечения.»
Чтобы обойти это, пользователям рекомендуется либо ждать пик умереть вниз, или попытаться модернизировать через iTunes.
Сам телефон проведет вас через весь процесс.
Это может включать удаление приложений, чтобы сделать пространство - но Apple сделала, что менее вероятно, для похудения вниз обновления, а также проще сделать с помощью специального инструмента, который будет предлагать приложения, чтобы удалить и повторно установить их после завершения процесса.
Это стоит обеспечить, что ваш телефон заряжен или вблизи зарядного устройства в то время как обновление происходит, так что он не бежит из батареи.
Если заряд слишком низко, Apple не будет препятствовать update идти вперед, так как телефон, умирает в середине может привести к разрыву обновления.
Подробнее: релиз iOS 9 на пути, несмотря на задержку WatchOS iOS 9 Обзор: не менее захватывающие и лучший когда-либо обновление iOS 9: как подготовить для нового iPhone операционной системы
Вы также должны убедиться, что вы прошли через наш контрольный список всех вещей, чтобы сделать, прежде чем вы скачать, чтобы попытаться остановить вещи, так и защиты от них, если они делают iOS 9 приносит новые функции, в том числе гораздо умнее личный помощник и огромные новые возможности повышения производительности для iPad, а также настроек, которые ускоряют и исправить операционной системы.
