Вашингтон реагирует на военную деятельность в России с помощью телефонного звонка.
Госсекретарь США Джон Керри назвал его российским коллегой Сергеем Лавровым, чтобы обсудить ситуацию в Сирии.
По его мнению военную поддержку, которую Москва предоставляет президенту Асаду только ведет к эскалации конфликта.
В то же время глава Белого дома еще не готов говорить об этом со своим российским коллегой, пишет PJ СМИ.
США государственный секретарь Джон Керри назвал министр иностранных дел России Сергей Лавров для обсуждения военной деятельности России в Сирии.
Издание PJ СМИ сообщает об этом.
«Секретарь Керри дал понять, что продолжение поддержки президента Ассада России создает риск обострению и затягиванию конфликта, а также негативно воздействие нашей общей цели - борьба с экстремизмом - если мы не сосредоточены на поиске путей решения сирийского конфликта посредством прямой передачи власти»,-заявил представители государственного департамента США.
Они также отметили, что Керри, еще раз подчеркнул США в приверженность борьбе против исламского государства в рамках коалиции более чем 60 стран.
Он также отметил, что президент Асад никогда не может быть членом.
Кроме того США «приветствовали бы конструктивную роль России в усилиях по решению исламского государства».
В прошлую пятницу белый дом чиновники заявили, что они не совсем уверены, какие виды военных действий российские войска проводят в Сирии; однако, Вашингтон намеревается обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош искренне отметил, что время для телефонного разговора между США президента Barack Obama и российский лидер Владимир Путин еще не пришло: «Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу наших интересов, когда он будет забрать телефон и попытаться сделать этот призыв».
Barack Obama, сам считает, что России решение увеличение поддержки режима Асада «потерять ставку».
Я помню наш разговор с г-ном Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что дальнейшая поддержка Асада будет только сделать ситуацию еще хуже.
«Но он не прислушаться к мои предупреждения, и в результате получается, что ситуация ухудшилась», заявил президент США.
