Всемирный банк выделяет Украине кредит на $500 млн.
Всемирный банк подтвердил для Украины новый проект кредита в размере $500 млн для развития финансового сектора.
Об этом сообщает пресс-служба международной организации.
«Новое финансирование будет поддерживать число первоочередных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине», говорится в заявлении.
Чимяо Фан, директор Всемирного банка для Беларуси, Молдовы и Украины, заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти приняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако учитывая серьезность проблем, вентилятор призывает правительство Украины ускорить реформы.
Ранее польское правительство утвердило кредит в размере €100 млн в Украину, сообщает РИА Новости.
