Мандаты, выделенных для сторон.
Вчера Нижегородском избирательная комиссия подвела итоги городской думы выборов согласно муниципального района, который выделено 12 депутатских мест, награжден по партийным спискам.
Как обычно много жалоб о нарушениях во время выборов были заслушаны представители КПРФ, которые обвинили избирательной комиссии «сокрытия мошенничества».
Возражения оппозиции не были приняты.
В то же время избирательная комиссия отказала партии коммунистов России попытки провести референдум о ликвидации платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально выпустила результаты выборов до Нижегородской городской Думы по данным муниципального избирательного округа.
В общей сложности 1,03 млн человек были включены в список избирателей для Нижнего Новгорода, 746.7 тысяч бюллетеней для голосования были выпущены в участковых комиссиях и 268 тысяч избирателей отдали свои голоса на выборах.
Более 11,7 тысяч бюллетеней были сочтены недействительными, в то время как 24 остаются пропавшими без вести.
Вчера 12 мест были распределены между политическими партиями по итогам голосования, которые они получили.
Согласно Единой России списки шесть заместителей мест едут Дмитрия Svatkovsky, Дмитрий Краснов, Василий Shupranov, Елизавета Solonchenko, Вячеслава Растеряева и Игорь Нагорным.
Лидер партии, Владимир Жириновский получил единственное место для ЛДПР.
Были выделены два места для КПРФ Владимир Буланов и депутат Государственной Думы, Александр Tarnaev.
Три места для России пошли Александр Разумовский, Игорь Богданов и Михаил Shalyugin.
Теперь, эти кандидаты должны определить в течение пяти дней они будут работать как депутаты городской Думы: в случае отказа от мандата, место будет идти к следующему кандидату на партийный список.
Председатель городской избирательной комиссии Александр Макеев, сообщил членам Комиссии, что он создает переходит на «отправления телеграммы Жириновский и другие» с целью отказа от их мандатов.
После одобрения Протокола о результатах выборов представители КПРФ подали жалобы по поводу многочисленных нарушений.
Леонид Краснокутский, Консультативный член избирательной комиссии города от КПРФ, предложил отклонить результаты голосования в четырех округах, №№ 21-24, напоминая, по приказу главы администрации района Сормовский, вход в здание администрации, где находились четыре окружных комиссий был закрыт.
Государственной Думы, самих кандидатов и наблюдатели не смогли попасть внутрь в течение длительного времени, и общественности, что привело в штурме двери здания администрации района, был показан по телевидению.
Все наблюдатели и консультативные члены Комиссии имели возможность присутствовать на заседаниях окружных комитетов.
Глава администрации только приостановил их доступ, когда голосование закончилось и участковые комиссии до сих пор не прибыл передать свои избирательные бюллетени.
Это было сделано для предотвращения различных провокаций.
«Тогда глава администрации была исправлена, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях» парировал Наталья Андрюшина, член избирательной комиссии города.
Коммунисты возразил, что Людмила Аристова, депутат законодательного собрания, был незаконно задержан в здании блокадный администрации для более четырех часов, и жалобы в связи с этим было отправлено в следственный комитет.
Оппозиция также возмущена тем, что в день выборов, несколько участковых избирательных комиссий начали печать урны в между 6 и 7 часами утра, размещение раннего бюллетеней для голосования внутри них.
Кроме того никто уведомили консультативных членов Комиссии и наблюдателей, и, как таковой, они только приехали прямо в начале выборов в 8 часов утра
Коммунисты убеждены в том, что в первой половине дня до открытия избирательных участков, бюллетеней можно было быть чучела в урны без присмотра.
Однако по словам Александра Макеев, городской избирательной комиссии, которая уже исследовали более 124 различных жалоб, не нашли каких-либо нарушений, связанных с сальниковой коробки с неучтенных бюллетеней голосования.
Члены Комиссии также не поддерживает предложение их коллега из справедливой России, Мария Попова, через областной избирательной комиссии для внесения поправок в региональное законодательство для того, чтобы четко установить время, на котором конверты, содержащие досрочного голосования бюллетени для голосования, которые затем в конечном итоге в урны для голосования, открыты.
«Что касается этой индивидуальной инициативы: по крайней мере связаться Центральной избирательной комиссии», Александр Макеев посоветовал г-жа Попова.
К концу встречи Сергей Самохин, член КПРФ, начали бросать громкие обвинения на Председателя, кричать, что избирательная комиссия игнорирует десятки жалоб и сокрытие электорального очковтирательства.
«Вы не находитесь на протест; будьте более осторожны с вашей претензии!» ответил обиженный Председатель избирательной комиссии.
В конечном счете почти единогласно был принят протокол.
Избирательная комиссия должна подтвердить общие результаты выборов на 27 сентября, после чего в течение трех недель, будет объявлено первое заседание шестого созыва Нижегородской городской Думы.
Помимо определения результатов выборов, городской избирательной комиссии отказали в регистрации политической партии коммунистов России информационно-пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали воспитания два вопроса для обсуждения с жителями Нижнего Новгорода: согласны ли вы, что сбор платы за капитальный ремонт многоквартирных домов должны быть «немедленно отменен», и должны тарифы на жилищно -коммунальные услуги "быть заморожены до 2020 года».
Однако юрист Думы Ирина Маслова, стало ясно, что призыв коммунисты России нарушает закон.
