Вице-президент РЖД, Александр Bobreshov, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО Российские железные дороги (РЖД), Александр Bobreshov, покидает компанию, «Интерфакс» со ссылкой на источник.
Заместитель премьер-министра России и Председатель Совета директоров ОАО «РЖД», Аркадий Дворкович заявил, что новый руководитель компании, Олег Белозеров, инициировал вопрос Александра Bobreshov отход от ОАО «РЖД».
По словам заместителя премьер-министра кадровые изменения в управлении ОАО «РЖД» не связаны с заменой руководителя компании.
Ранее «Коммерсант» сообщила, что, вместо Владимира Якунина, ОАО «РЖД» теперь возглавил первый заместитель министра транспорта и петербуржец, Олег Белозеров, который наблюдал за финансовый блок.
Новый глава компании был первым, чтобы объявить реформы монополии: в течение половины года, будет создана новая система тарифов фрахта.
Подробнее о изменения компании в статье «Коммерсант»: «РЖД будет пересматривать цены».
