«ВымпелКом» меняет свою региональную структуру.
Компания слияние регионов Поволжья и Урала в расширенном Волго-Уральского региона и Сибири и Дальнего Востока в Восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает Михаил Слободин, Генеральный директор по «ВымпелКом», «чтобы оставаться сильным игроком на рынке» внесены эти изменения и компания "в новой, а не всегда благоприятными, внешние условия».
В интервью телеканал Россия-24 г-н Слободин подтвердил, что они намерены сократить «десятки процентов» сотрудников в России.
"Роспотребнадзор" проинспектировала 78 Burger King кафе в Москве и издал 367 выполнения заказов.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, в то время как создание на улице Большая Тульская был закрыт в течение 90 дней, но после возобновления операций после рассмотрения всех нарушений.
43 кафе нарушил требования для организации их помещений.
Среди прочего нарушения включали неудовлетворительные санитарно-гигиенические условия помещения, несоблюдение требований для вентиляции, и, в некоторых учреждениях были найдены колиформные бактерии.
Франчайзинг для бренда Burger King принадлежит к Burger Рус ООО, владелец сети «Шоколадница», Александр Колобов с 293 закусочными, работающих в России.
Глава Федеральной антимонопольной службы (ФАС) Игорь Артемьев заявил, что Агентство выступает против индексации тарифов фрахта на 10% и предоставление государственных субсидий, в соответствии с просьбой, ОАО «РЖД».
Сначала они хотели, 17% индексации, и теперь они хотят 10%, в дополнение к несколько миллиардов рублей субсидий из бюджета, сказал он.
Мы говорим, что это не правильно; это слишком много: сократить ваши расходы, учатся экономить, отказаться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций и прекратить тратить деньги вправо, влево и центр.
Он добавил, что ФАС имеет свои собственные «гораздо более строгие» предложения, которые в настоящее время обсуждаются в правительстве.
«Полиметалл» смотрит на возможность клиринга с Сумеру Gold B.V. вместо put опцион на акции на общую сумму $300 млн, сообщили производителя золота.
В этом случае «Полиметалл» нужно будет заплатить Сумеру до дополнительных $80 млн (разница между вопрос цены акций в Сумеру в пользу и рыночные котировки), которые могут быть взяты из имеющихся денежных средств.
Сумеру имеет до 3 октября осуществлять вариант или потребовать дополнительной оплаты.
«Полиметалл» не будет раскрывать детали переговоров.
Вариант был заключен в рамках «Полиметалл» на приобретение Кызыла проекта в Казахстане.
Никита Stasishin, директор департамента жилищной политики в министерстве строительства, сообщил, что министерство, в сотрудничестве с центральным банком, разрабатывает процедуры для реорганизации разработчиков.
«Мы понимаем, что нет обойти это, и как таковой, мы разрабатываем соответствующий механизм»,-заявил чиновник.
