Киев ломает вверх атомное союз.
Киев официально подала renouncement сотрудничество Украины с Россией, чтобы завершить Хмельницкой АЭС.
В среду Верховной рады во время второй попытки, в конечном итоге проголосовали за прекращение соглашения с Москвой.
Были подписаны соглашения для завершения третьего и четвертого блоков в 2010-2012, но запуск проекта не произошло.
В среду Верховной Радой Украины принят закон прекращения действия соглашения, заключенного с Российской Федерацией в период с 2010-2012 для строительства третьего и четвертого блоков Хмельницкой АЭС.
Правительство страны только успешно представляя законопроект после второго голосования; в ходе первого раунда было поддержано 210, в то время как минимум 226 были необходимы, но после переголосование, 234 членов парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкой атомной электростанции, которая была начата в советский период, он должен был состоять из четырех 1 ГВт силовых агрегатов с водой под давлением реакторов, но только два были когда-либо построенных.
Переговоры с Москвой по завершению строительства привели к подписанию межправительственного соглашения в 2010 году; в то время как в период 2011-2012, Рада приняла соответствующее законодательство.
Поскольку средства из бюджета не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но никогда не были выделены средства.
После революции в Киеве в феврале 2014 года и в результате охлаждения отношений между двумя странами Киев стал поэтапной ликвидации отношений с Москвой в ядерном секторе, объявив отказ сотрудничать на Хмельницкой АЭС и на проект строительства ядерного топлива завода в Украине.
Это единственная область, где отношения были сохранены для закупки топлива из России для уже действующих украинских атомных электростанций (которые примерно половину производства электроэнергии страны), так как Украины Национальная атомная энергогенерирующая компания, Enorgatom, не имеет ничего для замены российских поставок еще.
Планирует завершить строительство Хмельницкой АЭС в Украине с различными подрядчиками не были отменены окончательно еще: как уже в 2014 году, объявление было сделано в Киеве о переговорах с чешской компанией ŠKODA JS.
