Министерство промышленности и торговли: целевой продовольственной помощи не будет похож на продовольственные карточки в СССР.
Заместитель министра промышленности и торговли России, Виктор Yevtukhov, сообщил, что программа целевой продовольственной помощи не похож на карточной системы распределения продовольствия, которая существовала в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержки эффективных отечественных товаропроизводителей.
Я спрашиваю, что люди не читают слишком много в фразу «продовольственной карты».
Особенно хотелось бы отметить, что предлагаемые продовольственные карточки не следует путать с воспоминаниями широко распространенной нехватки от прошлых времен, или карточной системы распределения, в котором нормировать количество товаров.
До сих пор, мы предложили идею, и, если оно будет принято, мы будем предлагать изменения к закону", ТАСС цитирует г-н Yevtukhov.
Ранее «Коммерсант» пишет, что программа по внедрению продовольственные карточки для лиц с низкими доходами был представлен правительству.
Для более подробной информации по инициативе Министерства промышленности и торговли прочитайте статью Коммерсанту «Игорь Шувалов заказывает подготовку пищи карт».
