Проекты сценария для фильма «Гражданин Кейн», чтобы выставить на аукцион.
Представители аукционного дома, профили в истории, объявила о планах выставить на аукцион проекты сценария пленки для «Гражданин Кейн», который считается одним из лучших произведений режиссер, сценарист и актер Орсона Уэллса.
Аукцион начнется на 29 сентября в городе калебас, с тремя сценариями проекта, оценивается в $20-30 тысяч кусок, представляется, ап доклады.
Первая сквозняков, написанная в 1940 году Герман Манкевич, ранние проект в частных коллекциях и имеет право, «Американка», которое было рабочее название для фильма.
Второй проект является более полная версия сценария, а третий — окончательный проект фильма.
