Возможность встречи между парламентариями из Украины и России сообщили в ПА ОБСЕ.
Глава украинской делегации на Парламентской Ассамблеи ОБСЕ (ПА), Артур Герасимов, сообщил возможность двусторонней встречи с российскими коллегами в парламенте в этом году для обсуждения ситуации в Юго-Восточной части Украины.
«То, что знаю, что конкретное заседание планируется в этом году возможно между парламентскими делегациями Украины и России», ТАСС сообщает г-н Герасимов, как говорят.
Он также призвал к осуществлению Минского соглашения и «возвращение к нормальной жизни в наших странах».
На вопрос о том или нет, по его мнению, диалог на парламентском уровне между Украиной и Россией можно в настоящее время, либо в формате «Нормандии», или в формате контактной группы под эгидой Парламентской Ассамблеи ОБСЕ, г-н Герасимов отметил, что диалог: существует минское соглашение.
В то же время по мнению политика, есть поддержка в Киеве для любой формы диалога.
Ранее представитель для Украины на переговорах, бывший президент страны, Леонид Кучма заявил, что самопровозглашенных республик Донецка и которое по существу до сих пор не изменил свои позиции на трехсторонних переговорах, но что тон диалога стало более позитивным.
