Президент Росгосстраха хочет развестись со своей женой.
Источник, знакомый с ситуацией рассказал РАПСИ, что президент страховой компании «Росгосстрах», Данил Хачатуров, подала на развод от дизайнера Ульяны Сергеенко в Московском суде.
16 сентября начнется рассмотрение претензии судебной арбитражной участковая n 100.
Данил Хачатуров требует расторжения брака и разделение собственности супругов.
Суд подтвердил существование текущих бракоразводного процесса, отметив, что претензия в отношении раздела имущества не было получено и будет принято в окружном суде.
