Нужен большой тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, китайский квартал
Рынок/склад открыт в 1997 году и является собственностью LAX-C Инк
Часто упоминается как тайский Costco, LAX-C является оптовая торговля тайский рынок, который также продает общественности.
Да, это в китайском квартале и не тайский город.
Рынок/склад является одна остановка магазин, предлагает ошеломляющее из свежих, замороженных и сухих грузов, популярные тайские и азиатские закуски и кухонные принадлежности, мебель, религиозные и праздничные украшения.
Есть даже Автомобильный раздел, если вам нужно забрать некоторые моторные масла.
Магазин является массовым, и это займет больше часа расчесывать через все проходы.
Если все, что покупки делает вас голодным, возьмите еду в LAX-C барбекю Express.
Магазин крытого питания ларек (хороший, недорогой) рядом регистров и имеет различные вызывная вариантов.
Это акции: нужно что-то - ничего - тайский?
Лакса-C, вероятно, имеет его.
Товары по разумной цене, и ряд элементов продаются навалом.
Свежие продукты включает фирменные азиатские и региональные Тайские травы, фрукты и многое другое.
Счетчик мяса является обширным, как рыба - персонал за прилавком чистой и филе рыбы и даже жарить для вас, если вы хотите.
Хорошая часть магазина предоставляется массовым замораживателя раздел, где вы найдете замороженные листья карри, горькие дыни и калган, всего утки, рыбы, говядины крови и желчи, Свиные оболочки, рыбные шарики, региональные колбасы, коммерчески подготовленные продукты и многое другое.
Кто там магазины: владельцы ресторанов и поваров, также одной семьи и отдельных лиц.
Широкие проходы размещения тележки и вилочных погрузчиков.
Поиск: "Дуриан" свежий monthong рядом с стенд проверки.
Где: магазин находится в промышленной части Лос-Анджелеса, обнимая на окраине китайского квартала и центра города - в нескольких кварталах от Филиппа оригинала.
Парковка: LAX-C имеет свой собственный лот, который разделяет с другими магазинами и ресторанами.
В то время как магазин может быть занят, парковка обычно не трудно найти.
