Президент Сирии называет причиной вражды Запада к России.
Недовольства Запада в отношении таких стран, как Сирия, Россия и Иран, фактически проистекают из того факта, что они являются суверенными государствами.
Президент Сирии Башар аль Асад выразил это мнение в интервью с RT, первый канал, Россия-24, НТВ, Россия сегодня, ТАСС, «Интерфакс» и «Российская газета».
По словам Асада Запад не может принять суверенных государств и партнеров.
В этих странах они хотели бы удалить один человек и заменить их с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины он отметил.
Асад обратил внимание резкий сдвиг в западных средствах массовой информации с начала революции в Украине.
По его словам для них, президент России Владимир Путин «превратился из друга Запада в противника, царь, диктатор, который подавляет российскую оппозицию, и кто пришел к власти с помощью недемократических средств, несмотря на то, что он был выбран посредством демократических выборов, признанных на западе».
Путин призвал международное сообщество объединить свои силы с Асадом в борьбе против исламского государства.
Комментируя частые заявления Запада, что Асад должен уйти, он отметил, что Президент приходит к власти с согласия народа, через выборы, и если он хочет оставить, то это по воле народа, а не в соответствии с решением по США, Совет Безопасности ООН, Женевской конференции или Женевского коммюнике.
«Если люди хотят, чтобы он остался, президент останется, а если верно обратное, то он должен немедленно покинуть»,-подчеркнул он.
Асад охарактеризовал Россию и Иран как дружественные страны и напомнил о том, что они сотрудничают с ними.
Сирия также совместно борьбы с терроризмом с соседними Ираком.
Говоря о военной помощи Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, экономике и в военной сфере.
Он опроверг утверждения, что иранские военные подразделения были посланы в Сирию.
Тегеран предоставляет нам с военной техникой.
«Конечно, есть обмен военных экспертов между Сирией и Ираном; однако этот обмен всегда был на месте», пояснил он.
Что касается других государств, мы открыты к сотрудничеству с любым из них если они обладают серьезной готовности к борьбе с терроризмом.
«Мы не видим это в отношении так называемой антитеррористической и борьбе с ИСИДЫ коалиции под руководством США», Асад отметил.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 млн.
Часть территории была захвачена террористической группой, Исламское государство, которое запрещено в России.
Международная коалиция, возглавляемая США поражает на позициях является с воздуха.
