Borodai Дабс газеты США информацию о клевете против стрелков.
Бывший глава самопровозглашенной Донецкой Народной Республики, Александр Borodai, опроверг информацию, которая была опубликована в американской газете The Washington Post.
Он говорил об этом в телефонном интервью с корреспондентом из Lenta.ru.
Статья в Washington Post замечательно в том, что все полностью процитированы.
Конечно, никто не привязан вверх Игорь стрелков, бывший министр обороны для DPR, и он покинул"территории Донбасса Республики в исключительно хорошем настроении, без каких-либо веревки и трех грузовиков денег, которые приписываются ему различными людьми», он отметил.
По словам Borodai определенно был разговор о Стрелкова во время беседы с корреспондентом газеты США.
«Да, я сказал, что Стрелкова необходимо немедленно удалены с территории Донецкого Народной Республики»,-сказал бывший глава правительства для СНП.
Borodai подчеркнул, что он не знал, почему репортер из издания США решил написать, что Стрелкова «связали» во время удаления на территорию России.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай непонимания, так как я подчеркнул, что Стрелкова оставили на его»,-отметил Borodai.
«Это клевета против меня и стрелков»,-заключил.
Ранее статья появилась на страницах Washington Post, в котором Borodai был цитирует заявив, что он насильственно вывезены Стрелкова на территорию России.
Согласно публикации Borodai заявил, что он был вынужден путы его соратник.
