Польские власти начать поиск для поезда с нацистским золотом.
Польские лесорубы начали вырубка деревьев через подземный туннель, где, по некоторым сообщениям, находится поезд, содержащий золото из третьего рейха.
Работа началась во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов лес должен быть снят для того, чтобы подтвердить достоверность слухов о поезд содержащих сокровища.
Может быть оружие и ценные минералы внутри поезда.
На 31 августа губернатор Польши в нижней Силезии провинции, Томаш Смоларз, предложил, что новые доказательства о существовании поезда, содержащего золото было не более убедительна, чем предыдущие утверждения.
Тем не менее, власти решили кордоне off поиска областей.
Три дня назад, Польши заместитель министра культуры, Петр Zuchowski, заявил, что местные кладоискателей, «с 99% степенью уверенности», нашел же поезд, содержащий золото из третьего рейха, который говорил о в легендах.
Zuchowski отметил, что если спекуляции оказывается, чтобы быть правдой, и найден клад, он станет собственностью государственного казначейства, в этом случае, сокровище будет не будут переданы России.
В середине августа два клиентов юридической фирмы уведомили власти польского города Валбжих, что они нашли поезд в стене в туннеле на глубине 70 метров.
