Наводнение убивает 12 человек в штате Юта.
В штате Юта по меньшей мере 12 человек погибли в результате наводнений.
Другое лицо определяется как пропавших без вести, сообщает Fox 13 Солт-Лейк-Сити.
Вода смыла несколько автомобилей с людьми внутри них в округе Вашингтон.
Один из них, фургон с семью, был остановлен в опасной зоне у воды, и поток внезапно снесли его прочь.
Младший из жертв было четыре года.
Все жертвы были жители города Колорадо и Хилдейл районов, где элементы напали.
Имеются также сообщения о трех детях, которые были успешно спасены.
650 групп участвовали в усилиях по поиску и спасению.
