Спикер Госдумы Сергей Нарышкин, подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке так, что Европа затоплены волны беженцев.
Как передает «Интерфакс», он высказал такое мнение журналистам в Улан-Баторе во время осенней сессии Парламентской Ассамблеи ОБСЕ.
«Я не сторонник теории заговора, но вопрос напрашивается вопрос: конечной целью тех, кто с такой маниакальное упорство за последние несколько лет дестабилизирует положение в странах Северной Африки и Ближнего Востока является сама Европа?» он спросил.
«Ведь наверняка кто-то предположить и знал, что приток беженцев, эти сожаления и несчастные люди, которые пытаются избежать смерти, будет налить в богатые страны ЕС»,-добавил он.
Нарышкин спросил: «сколько политических лидеров в Европе честно говорил о причинах этого кризиса, об этой волне беженцев, которая буквально мыть над их страны прямо сейчас?»
«Нет, старая Европа, с редкими исключениями, предпочитает молчать», он заявил.
По словам Нарышкина НАТО попирает над многими европейскими ценностями и нормами международного права.
«Европа, к сожалению, давно бескорыстно смотрел и продолжает смотреть на как военные загрузки, сшитые по стандартам НАТО, попирает нравственные идеалы и основополагающие принципы и нормы международного права», подчеркнул оратор.
Правительственные силы и полувоенные формирования лояльных к ним сталкиваются с повстанцами, в первую очередь входят исламисты.
В дальнейшем террористической группы, Исламское государство, которое запрещено в России, присоединился к принуждению с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и является.
Официальный Дамаск считает, что эти повстанцев, чтобы быть террористами.
