Было предложено проверить на соответствие с законом о защите детей от информации, Библия
Житель Новосибирска подал запрос с областной прокуратуры проверить Библии на соответствие с федеральным законом «о защите детей от информации, причиняющей вред их здоровью и развитию»; корреспондент Sib.fm рассмотрел просьбу на 16 сентября.
Автор запроса заявил, что на 26 августа 2015 г., они купили Библию, опубликованные в 2013 году российского библейского общества, от Kitai Gorod магазина на Красный проспект.
Он нашел фрагменты в тексте книги, которая, по его мнению, нарушает федеральный закон «о защите детей от информации, причиняющей вред их здоровью и развитию».
Запрос был принят на рассмотрение прокуратуры для города Новосибирска на 16 сентября.
Решение о Новосибирском резидента запрос будет выдан в течение 30 дней.
Это не имеет ничего общего с запрета книги.
Это гораздо интереснее показать абсурдность самого закона, заявитель сказал в комментарии корреспонденту из Sib.fm.
Кроме того это полностью действительный вопрос, который будет будоражить общество.
Те, кто никогда не делал этого раньше, начнет перечитывая Библию.
