Главный нарколог для Российской Федерации предлагает, запрещающие продажу табака лицам в возрасте до 21.
Главный нарколог России имеет предлагаемое запрещение продажи табака до возраста 21.
Евгений Bryun отметил, что до этого возраста, «любые психотропные вещества - табак, алкоголь, наркотики - имеет особенно пагубные последствия».
Вот что он сказал в прямом эфире на радиостанции "говорит Москва", комментируя информацию, спикер Совета Федерации Валентина Матвиенко поддержала идею запрещения продажи алкоголя для граждан моложе 21 лет.
Человек развивается нерегулярно.
Вы можете служить в армии с 18 лет; человек физически готовы к этому.
Мысленно они готовы к полноценной жизни в обществе 21 год.
"Это хорошо известно из научных доказательств того, что мозг и его биохимии только полностью разработаны по возрасту 21»,-отметил Bryun.
Ранее член общественной палаты и руководитель проекта трезвом России, Султан Khamzaev, сообщил «Известиям», что Матвиенко поддержал инициативу по повышению возрастного предела для продажи алкоголя и «договорились совместно с общественной палатой, чтобы вновь поднять этот вопрос в верхней палате парламента».
По словам активиста вскоре будет создана Рабочая группа под руководством Матвиенко в Совете Федерации подготовить законопроект.
