Педиатрическое общество Бразилии в Рио-Гранде способствует диеты здорового грудного вскармливания
Бразильская педиатрического организация SPRS выступила с шокирующим, чтобы попытаться получить женщины должны понять важность правильного питания во время грудного вскармливания, показывая изображения младенцев сосания от груди, окрашены с изображением нездоровой пищи.
Молоко груди человека состоит из различных белков, жиров, витаминов и углеводы, которые дают детям все питательные вещества, они должны расти сильной иммунной системы.
Из-за избыточных энергетических потребностей беременных женщин и молодых мам рекомендуется увеличить их ежедневное потребление калорий около 500 калорий в день.
Однако новые исследования показывают, что увеличение потребление калорий не только диетические корректировки, которую матерей должны сделать.
Недавнее исследование, проведенное Роберт Waterland, профессор колледжа Бэйлора в Техасе показало, что здоровое питание беременных женщин фактически затрагивает генетическое выражение своих детей и защищает их от развития опухолей.
К сожалению нездоровым питанием были найдены негативно влияют на иммунную систему ребенка.
