Сергей Нарышкин призывает ПА ОБСЕ отменить санкции в отношении парламентариев Российской Федерации.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемой.
Он говорил об этом во время решения сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем, что эти неприемлемые действия, как атака на значение парламентской дипломатии.
«И это не должно повториться, потому что это проявление политической наглости и игнорирование принципов открытого международного диалога»,-сказал политик.
Кроме того Нарышкин призвал членов ПА ОБСЕ по восстановлению партнерства между Россией и ЕС.
Давайте вернемся мораль к политике.
Давайте вернемся к практике международного общения диалог и закон.
Давайте вернемся гуманитарные идеалы демократического мирового порядка.
«Лицемерие никогда не закончился хорошо,»,-заявил он.
Выступая с трибуны Парламентской Ассамблеи, спикер Государственной Думы РФ призвал парламентариев для создания Межпарламентской контактной группы по Украине.
Я призываю членов Ассамблеи сосредоточить внимание на следующих конкретных задач обеспечения безопасности.
«Прежде всего, урегулирование украинского кризиса путем переговоров и немедленного созыва нашей Межпарламентской группы», заявил Нарышкин.
Он также отметил, что ОБСЕ необходимо воздать должное.
«Это практически только коллективный форум, где мы все еще можем обсудить как нормализовать ситуацию в Украине», подчеркнул политик.
Напомним, что осенняя сессия Парламентской Ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
