Медики призывают запрет на бокс.
Запрет на бокс в стране после смерти местных спортсмена Дэвид Браун младший призывает Совет австралийской медицинской ассоциации (АМА).
Понедельник 28-летний Браун скончался от травм, полученных во время боя с филиппинских Карло Магали.
По данным Международной Федерации бокса (IBF), Битва за один из региональных титулов в 57.15 кг весовой категории, которая была проведена в прошлую пятницу, завершился победой нокаутом для филиппинских в 12 раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивается как критическое, и он был подключен к жизнеобеспечения.
В профессиональном ринге Браун забил 22 побед, пострадали только две потери и был один бой, который закончился в ничью.
Он оставляет за двоих детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте Брейдон Смит, 23-летний студент, скончался от травм, полученных в ринге.
В настоящее время AMA рекомендует против участия в этом виде спорта, или даже лучше с их точки зрения запрещения его прямо.
Я понимаю, что это происходит неосознанно, сказал вице-президент организации Стивен Parnis.
Однако, в форме, в которой бокс в настоящее время существует, эти ситуации, где спортсмен страдает кровотечение или травмы головного мозга, что приводит к смерти или серьезного увечья, по-прежнему будет происходить.
Именно по этой причине AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация является независимая профессиональная организация, которая объединяет практикующих врачей и студентов-медиков.
