Только я basked в моей победе на два или три дня.
Чемпион мира Сергей Шубенков трек и поле.
В этом сезоне можно назвать триумфальным для 24-летний легкоатлетка из Барнаула, Сергей Шубенков.
Ему удалось победить на чемпионате Европы команды в его лучшим событием, 110 м с барьерами, установил несколько рекордов и, самое главное, стать чемпионом мира, Кроме того, первым в истории нашей страны спринт препятствия.
Кроме того спортсмен недавно выиграл заключительный этап алмазной лиги, заняв третье место в общем рейтинге.
Новые Известия попросил Шубенков, чтобы поделиться своими впечатлениями от прошедшего сезона.
Сергей, это сезон не более для вас еще?
Это право, я планирую, чтобы конкурировать на военные игры мира, которая состоится в октябре в Корее, и тогда я буду думать о принятии отдыха.
Конечно, прямо сейчас я будет обучение на дому, в Барнауле, но находясь у себя дома по-прежнему совсем другая ситуация.
Ничего проще, чем путешествовать по всему миру каждую неделю.
Вы однажды сказал, что осень ваше любимое время года.
Конец августа и начало сентября – прекрасное время.
Страсти с начала сезона кипятят на медленном огне, и вес ответственности не так тяжело.
Вы можете конкурировать за удовольствия, в состоянии «заложил назад».
Кроме того вы знаете, что ваш перерыв придет скоро.
И вы получаете усталость?
В конце концов это был исключительный сезон с множеством положительных эмоций.
Усталость всегда начинает упираться ближе к концу сезона.
И здесь, это не важно ли вы больше выиграли или потеряли больше.
Каждый конкурс является стресс.
Бесконечные полеты и путешествия: все это сказывается на теле.
Вы получаете физически и эмоционально усталость.
Но прямо сейчас, конечно, я в хорошем настроении.
Что я говорю - я не мог быть счастливым!
Вы часто думаете о моменте вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того журналисты не дадут мне забыть об этом либо.
Но, в целом, я не думаю, что это хорошо для спортсмена, чтобы жить для своих старых побед и выполнить их успешных гонок снова и снова.
Я только basked в моей победе на два или три дня, а затем пришлось начать двигаться снова.
Подготовку этого замечательного сезона значительно отличаются от обычных?
Я не могу сказать, что было что-нибудь особенно разные.
Мы начали тренироваться еще в декабре, но я пропустил зимний сезон соревнований.
Во-первых, тренировался на дому в Барнауле, а затем в тренировочных лагерях, а затем снова дома.
Как обычно.
Но мой тренер и я поставил цель: попытаться достичь нового уровня, где я никогда раньше не были.
Я провел почти всю зиму, заложить фундамент для этого.
Я побежал много беговых, упражнения для общего физического кондиционирования, которые включены подъемные и приседания, и мы создали мои мышцы спины.
Затем мы переехали на препятствия обучение и много работал на технику.
Ли вы держать глаза о том, как ваши конкуренты были?
Я всегда стараюсь и сделать это, и это является преимуществом Интернет возраста, что нет никаких проблем с этим.
Я смотрел зимний чемпионат Европы, и французы охватила весь подиум в спринте препятствия!
Тогда я подумал: нужно сделать что-то разбить эту группу.
С каждой гонке в этом сезоне вы держали на улучшать ваши результаты.
Ли это дать вам уверенность?
Все мои предыдущие сезоны разворачивались в очень многом таким же образом.
Никогда не было время, когда я был впервые запущен 13.20 и затем будет работать 13,50.
Я всегда работать моя форма постепенно.
Самое главное, что я хотел, чтобы запустить его в менее чем за 13 секунд.
Все усилия, в первую очередь, было направлено на достижение этого результата.
Но парадокс, что, несмотря на то, что вы готовы за этот подвиг, вы не всегда может показать вашу готовность сделать это на соревнованиях.
Как и как это было на Олимпиаде в Лондоне например?
Чтобы быть честным, я пытался забыть что полуфинале гонка сразу (Шубенков не смог сделать его в финал - ред.).
Я был очень хорошо подготовлен и может запустить его в менее чем за 13 секунд.
И даже если я повторил мой лучший результат в то время, я был бы бронзовым призером на играх.
Но он просто не работает.
Вы помните свой первый Чемпионат мира?
Как ты думаешь?
Это было в Тэгу.
Я действительно хотел, чтобы сделать его в финал; в то время, было бы конечной цели.
Но я получил первое нокаутировал утром, во время предварительных гонок.
Вот, когда я понял, что азартно бросаясь очертя голову в это означало, что я не собираюсь получить в любом месте.
Два года спустя на чемпионате мира в Москве, я уже сделал это в финале с лучшего времени.
Я хорошо помню, как я чувствовал до финальной гонке: я действительно хотел, чтобы выиграть золото тогда!
Как вам удается к налипанию приличную скорость и до сих пор не терять голову или tune-out?
Ну это самое трудное.
Вы должны быть осторожны и ориентированы на технику для того, чтобы не сбить препятствия.
Я заметил, что когда вы не зациклены на конечный результат, но на процесс, это намного проще.
Но наибольший пик когда вы осознаете, что вы работаете, и все, кажется, работает на свой собственный!
Честно говоря это стоит того.
Много наших спортсменов из провинций стремятся приблизиться к столице после их первых заметных успехов.
Есть ли у вас когда-нибудь эти мысли?
Дом всегда лучше.
И я не могу даже представить себе, где я бы без моего тренера; кто нуждается в меня?
Было бы неплохо иметь немного лучшие условия, но я стараюсь быть содержимо с у меня.
Вы и Klevtsovy были вместе в течение длительного времени?
Так как мне было 12 лет, когда я впервые начал трек и поле.
На самом деле я начал тренироваться с женой, которая работала с детьми, а затем позже она передала меня.
Я начал с sprinting, затем прыжок в длину и тройной прыжок.
Был детский комбинированный событие: вот, когда они бросают мяч и прыжки с этого места.
В 14 лет я попытался препятствия и любил их.
С моей самой первой гонки я имел возможность претендовать на второй категории взрослых.
Так что я просто остался с ним.
Вы когда-нибудь были поражены страхом перед препятствиями?
Каким-то образом смог работать вещи с ними прямо сейчас.
Но я всегда был положить много работы в мою технику.
Я работал так долго на один шаг!
Но нет никакого способа вокруг этой рутины.
Ваша техника должна быть постоянно отточенные, так что вы могли бы разбудить меня в середине ночи, и я бы встать и запустить препятствий.
Все, что видел гонку в Пекине утверждает, что это была очень красивая гонка.
Спасибо.
Мне очень понравилось это сам.
Обычно я не повторно смотреть мои гонки, но с этим я не мог сдержать себя.
Но вы должны продолжать работу по эффективности: всегда есть возможности для совершенствования.
Ты боялся, что победа один год до Олимпийских игр будет весить как тяжелое бремя на плечи?
Как говорят люди в подобных ситуациях: постараюсь оправдать ожидания.
Так как я предпочел взять эту дорогу, это означает, что я должен видеть его до конца.
Мой тренер любит говорить: Если вы не слабаком, вы не должны чувствовать себя любой лишний вес.
И я полностью согласен с ним по этому вопросу.
