Хейн Jarryd было несколько вариантов где начать свою карьеру НФЛ.
Детройт и Сиэтле показал много интереса после его переезда в США - и было много других команд, делая запросы после его впечатляющий учебный день в конце прошлого года.
Но Хейн выбрал Сан-Франциско 49ers и тренер Джим Tomsula и он смотрит, как мудрое решение.
Некоторые тренеры будут ступенчатый Хейн для остальной части игры для потери шарить, как Aussie Регби Лига новообращенный сделал на его первый Пунт возвращение в вторник 20-3 победа против Миннесоты.
Но Tomsula показал веру в его человек, давая Хейн следующая возможность вернуть плоскодонка и включая его в запущенной игре после травмы Регги Буш.
Tomsula по-прежнему показывать свои цвета в раздевалке после игры.
Вместо того, чтобы жевать вне его rookies перед остальной команды, он призвал их.
Tomsula также поддержал Хейн публично в его после матча пресс-конференции.
Форти Найнерс избили репортера Cam Инман сообщил, что Хейн также получил поддержку от специальных команд координатор Томас McGaughey, который посоветовал ему забыть о его заниженная поймать и беспокоиться о следующей игре.
Хейн Jarryd путается плоскодонка, который был восстановлен Миннесота викинги в первом квартале
Это отнюдь не начала Хейн и его массивные Австралии после надеялись на в его дебют NFL.
Хейн был замечен, проклиная, как он сделал свой путь из поля после шарить и позже сказал австралийского радио дуэт Хэмиш & Энди на 2DayFM 104.1 он себе не мог хуже начать свою карьеру НФЛ.
«Это была просто одна из тех вещей, вы просто беспокоиться о следующей игре и что это,» сказал Хейн.
Хейн уподобил промах его происхождение дебют в 2007 году, когда проход в своей собственной цели привели к Queensland попробовать.
В целом она по-прежнему был удивительный опыт для 27-летний.
Хейн позировали для фотографий с болельщиками, держа австралийский флаг после игры и разместил его в его Instagram.
