Гражданин России признался в совершении крупнейшего в истории США кибер-атак.
Гражданин России, Владимир Drinkman, обвинен в крупнейших кибер-атак в истории США, признался в краже более чем 160 миллионов кредитных карт, Reuters докладов.
В федеральном суде в штате Нью-Джерси Drinkman признался в сговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества.
В ходе слушания, гражданин России говорил о сговоре с тремя гражданами России и одного гражданина Украины, которые обвиняются в кибер-атак против 15 компаний.
Общий ущерб в результате действий обвиняемых лиц оцениваются в 300 миллионов долларов.
«Обвиняемые, как Владимир Drinkman, которые имеют навыки, чтобы взломать наши компьютерные системы, представляют угрозу для нашего экономического благосостояния, нашей личной жизни и нашей национальной безопасности», заявил нам государственный прокурор пол Фишман.
Drinkman стоит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора, суд будет принимать признание российского гражданина во внимание и возможно сократить срок его приговора.
Приговор Drinkman's будет объявлено на 15 января.
Владимир Drinkman был арестован в Нидерландах в 2012 году.
В то время еще один подозреваемый, Дмитрий Смилянец, также был взят под стражу.
Последний отрицает участие в преступлениях, которых он обвиняется.
