На венгерской границе происходят столкновения между мигрантами и полицией.
Беженцы организовали акцию протеста на сербской границе недалеко от венгерского поселения Реске, которые переросли в столкновения с сотрудниками правоохранительных органов.
В результате Венгерская полиция применила водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросали камни в полицию и пытается убрать забор, который был помещен на границе.
Подкрепления были отправлены ареной столкновений, и полиция принимает меры для борьбы с агрессивными действиями мигрантов и их попытки нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов бежали на территорию Венгерской.
Некоторые беженцы уезжают на сербско-венгерской границы на автобусах в направлении Белграда и границы с Хорватией, сообщает BBC.
Власти страны позволили мигрантам въехать на территорию Хорватии и предоставили им транспорт оттуда нужную страну.
Согласно информации от венгерских властей 20 сотрудников полиции получили ранения.
На 15 сентября парламент Венгрии укрепили Закон о миграции и охраны границ.
Поправки предусматривают участие армии в защите государственных границ, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренной процедуры для обработки просьб о предоставлении убежища.
Венгерский суд уже нашел один мигрант виновным в незаконном пересечении границы венгерско-Сербской, в силу которого он будет депортирован и не будет разрешено вернуться в Венгрию на один год.
Венгерский парламент также намеревается в ближайшем будущем рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны для венгерских вооруженных сил.
В конце июня венгерские власти начали строительство 175 км забор из колючей проволоки на границе с Сербией по пресечению притока мигрантов и беженцев в страну.
