Керри предупреждает Лаврова о риске России в поддержку режима Башара аль Асада.
Во время телефонного разговора с главой России в МИД, министр Сергей Лавров, США Джон Керри предупредил, что поддержка Россией сирийского президента Башара аль Асада привели бы к обострению конфликта в стране.
«Секретарь Керри ясно России в поддержку президента Асада рисков усугубляет и расширение конфликта, а также подрыв нашей общей цели в борьбе против экстремизма, если мы также не сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти», говорится в заявлении, опубликованном на сайте государственного департамента США.
Керри вновь подтвердил приверженность Соединенных Штатов делу борьбы группы, Исламское государство (деятельность которых были запрещены Верховным судом в России), в коалиции более чем 60 государств.
По словам государственного секретаря, Асад «может не быть доверенным членом» коалиции.
Также во время телефонного разговора, Керри подчеркнул, что конфликт в Сирии только может быть решена через политический переход от Асада.
Белый дом угрожает России с изоляцией за счет поддержки режима Асада.
Вчера белый дом пресс-секретарь Джошуа серьезно угрожает России с изоляцией если она не прекратит поддержку Асада.
В качестве альтернативного, искренне предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против исламского государства.
В последнее время средства массовой информации часто сообщил о присутствии российских военнослужащих в Сирии.
К которому глава из России МИД России Сергей Лавров заявил, что российские солдаты были в Сирии в течение многих лет и помогают сирийцам в мастер оборудования для использования против исламистов.
