В Думе был представлен законопроект об индексации социальных пенсий в связи с ростом цен.
Законопроект был введен в Государственной Думе, которая предусматривает ежегодной индексации социальных пенсий, в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от справедливой России, Александр Ломакин-Румянцев, также предлагает проведение дополнительной индексации на 1 апреля, если темпы роста прожиточного минимума превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству индексация социальных пенсий происходит ежегодно на 1 апреля, в отношении темпов роста прожиточного минимума пенсионеров в Российской Федерации за предыдущий год.
Законопроект, представленный в нижней палате, предусматривает введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет переведена на 1 февраля, в то время как второй состоится 1 апреля.
