Глава ПА ОБСЕ консультирует Могерини недопустимости введения санкций в отношении парламентариев.
В официальном письме высокого представителя Европейского союза по иностранным делам, Фредерики Могерини, спикер ПА ОБСЕ, Илкка Канерва, сообщил о недопустимости санкций против законодателей, участвующих в работе Ассамблеи.
Член Российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе, Николай Ковалев, об этом сообщил журналистам.
ТАСС сообщает, что подписи европейских парламентариев, включая представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва в.
«Достаточно решительная поддержка уже материализовались»,-сказал Ковалев.
Ранее он объявил, что глава ПА ОБСЕ выразил свое намерение собрать подписи членов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности Ковалев отметил, что Канерва обещал поднять этот вопрос на уровне руководящих структур Европейского союза и «отправить соответствующее ходатайство».
