Для диабетиков, мягко страдают ожирением потеря веса хирургии может быть полезным
Преимущества потеря веса хирургии для мягко тучных людей с диабетом типа 2 может длиться минимум пять лет, согласно новому исследованию.
Это еще рано говорить, является ли мягко тучных людей с диабетом жить дольше после хирургии потери веса, чем те, которые получают не хирургического лечения, однако.
«Данные о смертности много времени, чтобы показать вверх,» сказал д-р Робин Blackstone, эксперт хирургии потери веса, который написал редакционную статью о новом исследовании в JAMA хирургии.
Операции потери веса или бариатрической хирургии, использовать различные методы для уменьшения размера желудка.
Они уменьшают голод и ограничивают способность организма усваивать пищу.
За годы бариатрической операции оказались эффективными для лечения диабета 2 типа, но большинство исследований были проведены в людях, которые morbidly ожирением, с индекс массы тела (ИМТ) 35 или выше.
ИМТ, мера веса по отношению к высоте, считается нормальным между 18,5 и 24,9.
ИМТ 25 или выше указывает, что кто-то имеет избыточный вес, и люди с ИМТ более 30 считается ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из Тайваня мин Шэн больницы использовали данные, собранные с 2007 года в ходе судебного разбирательства, сравнение двух видов бариатрической хирургии - желудочного сока обход и рукав гастрэктомии - для лечения диабета типа 2 в людях, которые были слегка ожирением.
Средний индекс массы тела среди тех, кто имел хирургии упал с 31 до 24,5 к концу пятого года в исследовании.
Между тем ИМТ среди лиц, получающих лечение диабета non-surgical остался примерно столько же, на 29.
Среди тех, кто имел хирургии, диабет полностью решен в 36 процентов и частично на 28 процентов.
В группе медицинского лечения сравнения, диабет решена полностью только 1 процент и частично только около 2 процентов.
Кроме того контроль артериального давления, триглицеридов и «плохого» холестерина ЛПНП «был лучше в хирургической группе», авторы обнаружили.
Исследователи также мониторинг пациентов уровни в крови гемоглобина A1c, которые отражают уровень сахара в крови с течением времени.
Гемоглобин A1c лучше хранить ниже 7 процентов, пишут исследователи.
После операции средний уровень гемоглобина A1c уровень упал с 9 процентов до примерно 6 процентов.
В терапевтической группе однако он оставался стабильным на уровне около 8 процентов.
Но это лучше «гликемический контроль» - как отражено повышение гемоглобина A1c уровень - не снижает уровень смертности на пять лет, по словам ведущего исследователя доктора Chih-Чэн Хсу и коллег.
Исследовательская группа также сравнил средние результаты с двумя типами хирургии.
На пятом году, по сравнению с рукавом гастрэктомия группы, шунтирование хирургии группа потеряла больший вес (18,7 vs 14,2 кг), достичь больших капель в ИМТ (7,4 vs 5.1) и гемоглобина A1c (3,1% против 2,1 процента) и, скорее всего, иметь полное диабет ремиссии (46,9 процента против 16,7 процента).
В то время как новое исследование не показывает преимущество выживания или хирургии после пяти лет, данные исследования тяжелее людей в Швеции, что операция приведет к более длинняя жизнь, говорит Blackstone, из университета штата Аризона медицинский колледж-Феникс.
В Швеции исследования людей, страдающих ожирением, которые бариатрической хирургии были около 29 процентов меньше шансов умереть более 15 лет, по сравнению с группой, которые пытались более традиционные методы.
Хотя новое исследование не показал преимущества в области выживания среди пациентов хирургии, Blackstone говорит, что это обнадеживает для людей с BMI до 35 лет заинтересованы в процедуре.
"Это где этот документ имеет решающее значение, потому что он говорит, что эта операция является безопасным в нижней группе ИМТ," с не повышенным риском смерти или заболевания почек,-сказала она.
Блэкстон добавил, что люди и их врачи должны начать принимать вес серьезно, как только BMI пациента падает от 27 до 30.
«Думаю, мы ждать слишком долго, чтобы заставить людей быть серьезно об этом»,-сказала она.
Я думаю, что как только они накопили эти генетические изменения, hardwired их тела в ожирение и диабет, сторнирование, очень тяжело.
