Google запускает пожертвование соответствия кампании, чтобы собрать $11 миллионов для беженцев
Google Inc (GOOGL.O) объявил пожертвование соответствия кампании, которая направлена на повышение $11 миллионов для гуманитарных организаций, помогая тысячам беженцев, которые перегружены европейские страны, как они бегут истерзанной войной и бедных стран.
Google был нехарактерно личный подход в объявлении диск на своем блоге.
Вместо того, чтобы иметь Исполнительный сделать объявление, Рита Масуда, сотрудник Google, который бежал из Кабул со своей семьей, когда ей было семь лет, писал о своем личном опыте.
«Наше путешествие участвует много темный поезд и автобус едет, а также голода, жажды, холода и страха»,-написала она.
Мне повезло.
Но по мере кризис беженцев и мигрантов в Европе многие люди, как моя семья отчаянно за помощь.
Пожертвования пойдут на четырех некоммерческих организаций, которые предоставляют помощь беженцам и мигрантам: «Врачи без границ», Международный комитет спасения, Спасите детей и Управление Верховного комиссара ООН по делам беженцев.
Google говорит, что он будет соответствовать первый $5,5 млн пожертвований во всем мире на google.com/refugeerelief до тех пор, пока он поднимает $11 млн.
Европа стоит перед его худшим кризисом беженцев после второй мировой войны, в значительной степени обусловлен 4 летней гражданской войны в Сирии, которые привели к перемещению более 4 миллионов человек в этом году.
Также многие покидают истерзанной войной Афганистана, Йемена, Ирака и Ливии.
Отчетность по Yasmeen Абуталеб; редактирование Кристиан отвес
