НХК говорит 60% вероятность циклона к югу от острова Кабо-Верде
Широкая система низкого давления около 350 миль (560 км) к югу от Южной Кабо-Верде имеет 60 процентов шансов развивающихся в тропических циклонов в ближайшие 48 часов, Национальный центр ураганов США заявил во вторник.
Другой четко определенной системы низкого давления примерно на полпути между Кабо-Верде и малых Антильских островов также имеет 60% шансов формирование тропических циклонов в ближайшие два дня погода в Майами предсказатель добавил.
