Грабители крадут шубы и 9 млн рублей из дома в Мытищах.
В Мытищах грабители напали на жителей Московской области дома и украли 9 млн рублей и три женских шуб из них.
Об этом сообщил Интерфакс со ссылкой на пресс-служба Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Два неопознанных лица, введенные через открытые двери дома, который расположен на улице Горького, связали 20-летний сын владельца дома, и, а оба из них с ножом, украл 9 млн рублей и три шубы.
По предварительным данным сумма убытков, 9 миллионов 265 тысяч рублей и уголовное расследование, согласно статье «вооруженный грабеж», был запущен.
