Болельщики из Европы рискуют стать бездомными.
23 отелей в Санкт-Петербурге имеют право на дом туристов, которые прибудут в смотреть Кубок мира по футболу 2018 года.
Пока остальные отели не спешат получить необходимое разрешение.
По мнению экспертов это очень тревожным знаком.
В преддверии до чемпионата мира, властям необходимо срочно выяснить, как разместить гостей города.
«Росбалту» в осведомители считают, что арендные ставки квартиры будет расти на 10-30% в результате турнира, и даже после чемпионата, будет необходимо платить через нос для арендуемых помещений.
Чемпионат мира по футболу заставляет власти взглянуть на состояние российских гостиниц.
Согласно закону, специально написанные для чемпионата каждый отель в Санкт-Петербурге должны пройти процедуру классификации и доказать, что они отвечают их предполагаемой звезды и уровень обслуживания.
Уже ясно, что не каждый сможет сделать это: отельеров так опасения по поводу процесса отбора, что они часто даже не представления запроса документов Федеральной антимонопольной службы для Санкт-Петербурга.
Руководитель управления Федеральной антимонопольной службы, Вадим Владимиров, говорит, что агентство исследовала 138 отелей и в настоящее время планы по инициированию 34 дела против гостиницы, многие из которых просто не ответили на сотрудников ФАС.
Есть признаки, что руководство тридцати компаний были обманчивым жителей города, утверждая, определенное количество звезд в рекламе, отметил Владимиров.
Проблема заключается в том, что теперь, впереди из 2018, даже буквально не в одной комнате от общей может необходимо потеряно.
Должностные лица подозревают, что во время чемпионата, болельщики будут занимать все гостиницы Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30,500 номеров в городе.
По данным Смольного института, есть 17 5 звездочных отелей, 51 4-звездочных отелей, 100 2 и 3 звездочных отелей и 550 1 звездочных отелей в Санкт-Петербурге.
По словам первого заместителя комитета по развитию туризма, Нана Гвичия, в настоящий момент, только 23 отелей подверглись классификации: это число инспекций, проведенных компаний, аккредитованных в Санкт-Петербурге.
Однако Смольный институт, удивительно стечение обстоятельств, не знает ли некоторые отели могут заказать аналогичную процедуру от региональных предприятий.
Другими словами там могут быть другие отели, которые подверглись классификации, но никто не знает об этом.
«За последние шесть месяцев гостиницы не очень заинтересован в проходящих классификации», признал, директор Северо-Западного отделения российского туризма союза туриндустрии, Екатерина Shadskaya.
Это объясняется его пик сезона, время, когда отельеров сделать больше денег и не хотят иметь дело с другими вопросами.
Другая причина заключается в их бюджеты, которые не включают расходы на инспекции, особенно поскольку процедура может стоить гостиница, в зависимости от его статуса, от 30 до 100 тысяч рублей и более.
Однако в последнее время, менеджеры отеля проснулся и начал применять для классификации, заверил Shadskaya.
Отели должны получить это сделано до 1 июля 2016 года; в противном случае они не только должны платить штраф, но не будет получать право на эксплуатацию во время чемпионата мира.
Это уже хорошо известно, что, на основе оценок, установленному тарифу за гостиничный номер на время турнира будут разработаны.
Формулы, по которым будут установлены цены, будет опубликован в следующем году.
Это делается для того, что не 200-300% скачок в ценах, как это происходит, например, в Петербургском экономическом форуме.
Вы должны иметь совесть и предотвратить 2 тройной цен, а также отели, чтобы заработать деньги.
«Я думаю, будет увеличение на 50%»,-пояснил президент Российской гостиничной ассоциации, Геннадий Lamshin.
В то время как Вадим Владимиров не убеждена в том, что фиксация цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но я надеюсь, что эта мера является оправданным.
«Это лучше, чем безудержной цен», он отметил.
Это не ясно, что произойдет с популярных недорогих хостелов.
Депутаты Государственной Думы внесли законопроект, который запретит хостелы в жилых зданиях.
Мы действительно надеемся, что этот закон не принят, или что оно не будет применяться к Санкт-Петербург.
«Мы будем защищать нашу точку зрения, сохранить хостелы»,-говорит Нана Gvachiya.
Однако по ее словам, владельцы мини гостиниц, в любом случае должны быть готовы для ужесточения жилищного кодекса.
Если Государственная Дума об одобрении законопроекта, то будут закрыты около 80% хостелы в Санкт-Петербурге, и в настоящее время они составляют 1500 номеров.
По словам президента Федерации Рестораторов и отельеров для северо-запада, Леонид Гарбар, не хватает двух и 3 звездочных отелей в Санкт-Петербурге, которые являются именно то, что футбольные болельщики ищут, в то время как существует переизбыток из четырех и пяти звездочных отелей.
Такое положение дел является эквивалентом к ситуации, когда «вы 75 тысяч VIP-персон в 80 тысяч человек стадиона».
В самом деле использование мини гостиницы можно решить эту проблему.
Эксперт считает, что их возможное запрет «идиотизм»: «Я нахожу это странным, что некоторые люди могут жить в квартирах, но приезжие, по каким-то причинам не может».
Если общежитие используется как общежитие, то я согласен, что это не правильно.
Но если он используется как отель, где гости пребывания за короткий период времени, то почему бы и нет?
Мини гостиницы также рискуют, пропавших без вести во время чемпионата мира по футболу в результате их собственных проволочках.
Сотни небольших отелей просто не удастся пройти классификации во времени, к тому же является, что они роют их отверстие.
Летом 2016 года все городские отели будут бронирования инспекций.
«Есть не так много компаний, которые могут выполнять эту процедуру и, как таковые, они будут повернуть вниз менее выгодные заказы от мини гостиниц и будет выбирать те, которые являются более дорогостоящими», отметил Геннадий Lamshin, добавив, что в ряде городов, например, Москве и Волгограде, цифра для тех, которые уже завершили инспекции в настоящее время значительно выше, чем для тех, в Санкт-Петербурге.
Причина задержки Петербурга связана отчасти к постоянным изменениям правительства туризма подразделение, которое не будет способствовать координации усилий.
По мнению экспертов если есть не хватает отелей в Санкт-Петербурге для всех, то, скорее всего, внимание необходимо будет смещается в сторону региональных отелей и здравоохранения курорты.
Так же, как во время празднования 300-летия Санкт-Петербурга, может быть мобилизована речной флот, который позволит турнира гости могут остановиться в судовых каютах.
Кроме того многие фанаты устроили в фургонов, в которых они могли бы провести ночь.
«Главное, чтобы не построить так много гостиниц, что они позже в конечном итоге сидеть пустой», заверил Геннадий Lamshin.
Арендованное жилье будет также очень популярны во время футбольного чемпионата.
Скорее всего будет создан пул квартир для аренды в городе.
Арендные ставки будут расти на 10-30%.
«Очевидно, первым будет жилье возле стадиона», известный специалист по аренде для агентства развития и исследования недвижимости, Лариса Брагина.
Кроме того цены на аренду не может возвращать на предыдущие уровни после чемпионата, особенно в пригородных общинах.
Это также будет способствовать строительству новых транспортных развязок на окраине города, она подчеркнула.
Нельзя забывать о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимный город, где люди не только обеспечивают вам с направлениями, но может также принять вас на мини-экскурсию.
Также могут быть осложнения.
Когда-то вокруг 1970, мой отец встретил семью из Мурманска во дворе: отец, мать и двое детей.
Оказалось, им некуда провести ночь: получение отеля было трудно тогда и спать на вокзале было жестким.
«Так что мой отец пусть в нашей коммуналке спать», наш собеседник напомнил.
Конечно, он добавил, что, в настоящее время этот тип черта не существует среди жителей города - пригласить кого-то в ваш дом чревато последствиями и пугающим.
Но, возможно, в 2018 году, после злополучного решения Государственной Думы, а также ошибки отельеров и правительство, мы может потребоваться для вспомнить прошлое?
