Жириновский «теряет» Амурской области.
Сегодня смотрел buffoonery Жириновского в Государственной Думе с восхищением.
Он делает эти вещи когда наше поколение было все еще научиться продавать газеты и остается в отличной форме и по сей день.
Темой адреса было что-то вдоль линий «ЛДПР в знак протеста против результатов выборов в Амурской области».
Он не может размахивать вокруг протоколов, которые он не имеет; по общему мнению, ЛДПР не имеет других протоколов, чем те, подписанные избирательные комиссии.
Затем он приносит вверх второе место победитель Иван Абрамов и кричит что-то вроде: «Вот победителем выборов!»
И затем, от без причины, он начинает атаковать «Родина», а затем, после ruckus с Председателем на этот раз он приводит фракции из зала, а буквально кричать: «Вас и ваших фронтах все жуликов и воров».
Пресса, конечно, делает акцент не на Абрамова, но на скандал и вещевых фракции как следствие этого скандала и оскорбление.
В действительности Вольфович красиво и элегантно потерял Амурской области наряду с Абрамовым.
Для всей страны это был просто еще один Жириновского эскапады в том же ключе, как его тираду «Подонок!», а вовсе не протеста со стороны политических партий против результатов фактических выборов.
Тем не менее доля официально сделала ряд и выборы, если мы считаем, веб-сайт партии и Иван Абрамов Facebook счета, не были подтверждены, но лидер явно отступил от проблемы.
Он позволяет мертвым в Амуре погребать своих мертвецов, но потом он проповедует против Единой России в целом и против «Родина», который виновен ничего вообще.
Элегантное решение сохранить лицо и в настоящее время избежать громкого скандала.
Это совсем другое дело, что Абрамов теперь находит себя в странном положении.
За исключением протест со стороны руководства, он не ожидал ничего: нет альтернативных протоколов.
С одной стороны, он не в центре внимания общественности, но с другой стороны, для небольшого круга людей, он стал формальным поводом для как оскорбление против уважаемых чемпиона и, что еще более важно, хамское нападения на единой России и Всероссийского Народного фронта (НФА).
И здесь, конечно, необходимо очень серьезно подумать о том, что необходимо сделать.
Потому что он может быть главным бенефициаром выборов, политик номер 2 в регионе и число 1 кандидата в единственного регионального избирательного округа одноместного, в Пария, который был успешно использован руководство его собственной партии и ее провокатор экстраординарного в интересах этого же НФА и кто-то чужой руководство партии.
Ну, если бы не существовало Жириновский, то это определенно будет необходимо изобрести его и послушно следовать его каждый шаг.
Трамп имеет много работы, чтобы сделать, чтобы догнать с ним.
Есть новость, что ЛДПР вернется к залу во время следующей пленарной сессии.
То есть: все, что шум для ничего.
Только вопрос Абрамов был похоронен под себя.
Это действительно красиво.
