Четыре раза рост детей, глотая руку дезинфицирующее средство для рук в последние 4 года
Токсикологический центры вокруг Соединенных Штатов сообщили почти 400 процентов uptick с 2010 года число детей в возрасте до 12 глотании высоко алкоголика рук дезинфицирующее средство для рук, по данным центра отравы Грузии.
По словам доктора Gaylord Лопес, директор центра отравы Грузии рук дезинфицирующее средство для рук заглатывания случаев у детей до 12 лет, сообщалось, отравляют управления центрами пошли от 3266 в 2010 году до 16,117 в 2014 году.
«Дети чаще становятся в эти продукты, и к сожалению, процент из них собирается в реанимацию» Лопес рассказал CNN.
Он сказал, что некоторые дети пьют дезинфицирующее средство для рук умышленно, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или на социальные медиа смеете.
Видео на YouTube шоу подростков пить дезинфицирующее средство для дешевых buzz.
Подростки, как сообщается, смешанные дезинфицирующее средство для рук с содержанием алкоголя жидкость для полоскания рта для более жесткая напиток.
Детей младшего возраста может быть обращено на привлекательные sanitizer ароматов.
«Ребенок не думает, что это плохо для них»,-сказал Лопес.
Много более привлекательным (санитайзеры) являются те, которые являются душистые.
Есть клубника, виноград, ароматизированные оранжевый руки sanitizers, которые являются очень привлекательными для детей.
Дезинфицирующее средство содержит везде от 45 до 95 процентов алкоголя.
У маленьких детей особенно, только несколько впрыскивает может вызвать отравление алкоголем.
«Это очень концентрированный алкоголь, "д-р Стивен Торнтон, медицинский директор центра управления яда в больнице Канзасского университета, сказал Фокс 4 в Канзас-Сити.
Так что не оставит выстрел виски, сидя вокруг, но люди будут иметь эти руки sanitizers, и если дети попасть в него, это быстрый способ потреблять много алкоголя.
Nhaijah Рассел, 6 летняя девушка, которая недавно ingested целых четыре впрыскивает клубники scented рук дезинфицирующее средство для рук в школе, был доставлен в неотложной помощи для лечения.
Ее уровень алкоголя в крови был.179, дважды порог, считается юридически выпитый в взрослых, по словам доктора Криса Ритчи, скорой помощи врача, который лечил ее в Гвиннетт медицинском центре за пределами Атланты.
Nhaijah смазанность ее слова и не смог ходить, когда она прибыла в отделение неотложной помощи.
Врачи следило за ее на ночь в отдельной детской больнице для каких-либо признаков травмы головного мозга, что алкоголь вызвал девушку и ударил ее головой, сказал Ритчи.
«Это было очень страшно», Ortoria Скотт, мать Nhaijah's, сказал CNN.
Было бы очень смертоносных для моего ребенка.
Лопес рекомендует, что родители и учителя используют пивобезалкогольной продукции или дезинфекции салфетки не хватает движущихся рук дезинфицирующее средство для рук вне досягаемости ребенка.
После отравления алкоголем были связаны некоторые sanitizers к смерти.
В 2013 году две женщины Онтарио умерли после заглатывать руку дезинфицирующее средство для рук, который содержал токсичных, необъявленные ингредиент.
Должностные лица здравоохранения предположила, что продукт содержит метанола, deadly агент, а не этилового спирта, который был указан в качестве активного ингредиента.
В январе, три учащихся четвертого класса в северной части штата Нью-Йорка задумали отравить их «означает» учитель ", поставив антибактериальные продукты вокруг классной комнаты," по данным полицейского отчета.
Учитель очень аллергия на руку дезинфицирующее средство для рук и запретили его из своей комнаты.
Полиция рассмотрела фольгированные план «пустой болтовни», касаясь дисциплины школьного округа.
