Шотландцы безработица остается неизменным, как Великобритания всего поднимается
БЕЗРАБОТИЦА в Шотландии осталась неизменной на 164000 в период с мая по Июль а вне работы для Великобритании в целом увеличилась на 10000 до 1,82 млн за этот же период.
Безработицы в Шотландии 5,9 процента была выше Великобритании ставка 5,5 процента, управление национальной статистики (УНС) цифры показали.
Между тем занятость в Шотландии снизился на 12 000 человек в течение трех месяцев, с числом тех, в работе, теперь стоя на 2,612,000.
Уровень занятости Шотландии упал более четверти 74,0 процента - показатель выше среднего показателя Великобритании 73,5 процента.
Государственный секретарь для Шотландии Давид Манделл, комментируя последние цифры, сказал: «долгосрочный план правительства заложил основы для сильной экономики».
Это почти ровно год после Шотландии принял историческое решение остаться частью Великобритании.
В этих 12 месяцев мы стали свидетелями дальнейшего улучшения в рынке Шотландии труда с увеличением занятости и безработицы падает.
