Почему я свидетель на казни в Оклахоме
Позднее сегодня за исключением позднего правового вмешательства, я буду смотреть человек положить к смерти.
Если это произойдет, и я надеюсь, что он не будет, я будет сидеть в галерее просмотра в камере смерти в тюрьме штата Оклахома, как Ричард Glossip казнён путём смертельной инъекции.
Он попросил меня, чтобы быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано в январе, через его лучший друг, и хотя я был потрясен, я согласился.
По мере приближения дня я пришел в ужас его.
Так почему же это?
Я согласился, потому что я думал, что это был хороший способ сказать полный рассказ о смертной казни.
Он будет предлагать уникальную перспективу.
Правда, журналисты имеют право смотреть казни в Америке, и потому, что часто больше приложений, чем мест, жуткое лотереи происходит, чтобы решить, кто будет избран.
Оклахома сократила число носителей мест от 12 до пяти.
Тот, кто выбрал будет смотреть его хладнокровно.
Я не могу сделать это.
Я будет сидеть рядом с Ричарда Glossip самые близкие друзья и я разработал свои отношения с ним через месяцев телефонных звонков, и одно посещение продолжительностью два и полтора часа.
Мне нравится парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти говорят, что я не может быть свидетелем и журналист, так что я не позволил блокнот и ручка для записи, что я вижу.
Я просто должны попытаться вспомнить все детали.
Один журналист Оклахома обвинил меня на Twitter компрометации моей беспристрастности.
Вот урок.
Рассказать историю заключенного, как он любит, получить доступ.
Я пожаловался ей.
Она призналась, что она "могла бы сформулировать его лучше", но по-прежнему думает, что я неправильно делать то, что я делаю.
Ричард Glossip принял проблему с некоторыми из вещей, я сказал и написано.
Он не говорил мне, что писать, и я бы не сделать это, даже если он и сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы Международный репортер, чтобы быть там, чтобы написать об этом.
Если он умирает, он думает, что гласность поможет движения против смертной казни.
Ким Bellware, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о случае, пожалуйста, прислушайтесь к серии подкастов, которые я сделал.
Я не пойду за все подробности снова здесь.
Я не могу сказать с уверенностью, что Ричард Glossip невинных.
Его действия после убийства Барри Ван Treese сделает его виновным в настоящее время соучастие после.
Но я считаю, что существует большая вероятность того, что он не является виновным в убийстве.
Конечно, я считаю, что не было достаточно доказательств для обоснования смертного приговора.
Я считаю, что его казнь неправильно.
И именно с этой точки зрения, что я буду смотреть ему умереть.
Я не претендую быть действительно объективными.
Там будут другие журналисты, которые вы можете обратиться за то.
Что вы получите от меня, что это смотреть человек, мне нравится умереть ненужной смерти.
