Сербский человек получает залог $200k по обвинению наркотиков
Человек сталкивается с возможной пожизненное за попытку иметь 40 килограммов кокаина, который был контрабандным путем в Квинсленде дал залог $200.000 поручителем.
Марко Максимович, 29, был одним из пяти человек, арестованных в прошлом месяце после того, как Федеральная полиция отслеживается 100 кг препарата от яхты Solay, которая пришла из Южной Америки через Вануату и пришвартовалось Кумера в августе.
Максимович было отмечено, встреча с его сообвиняемого на пристани в течение всего утра и позже встретился с ними в кафе Кумера придорожной закусочной, где полиция обнаружила 40 кг препарата в Toyota Echo.
Несмотря на стоящие перед потенциальной пожизненное за попытку иметь коммерческое количество кокаина, Максимович 's адвокат утверждал, что нет никаких свидетельств того, что он пытается иметь все это, и что он мог бы в кафе для невинных целей.
Судья Верховного суда Питер Фланаган был соответствующим Максимович был риск полета.
Он имеет четкие связи с Сербией.
Он едет в Сербию часто,"он сказал суд в среду.
На случай короны он лгал в полицию о где он находился.
Максимович мать и отчим совместно предложили поручительство $200000 для обеспечения его освобождения.
«Прочитав показания обоих этих лиц, то ясно, что введение поручительства $200000 представляет собой реальное финансовое бремя на них»,-сказал судья Фланагана.
Но это только было недостаточно, чтобы удержать его от неявку, предупредил он.
Максимович был предоставлен под залог на условиях, что отказаться от его австралийских и сербских паспортов, сообщают в полицию на ежедневной основе и придерживается 6 вечера - 6 утра комендантский час.
