Питер Moody утверждает, стюарды пытались шпионить за ним и угрожает выйти из гонки
Питер Moody утверждает Racing Виктория стюардов пытались посадить шпион в его конюшни в прошлом году и угрожал выйти из гонки немедленно.
Он прицелился на стюардов и Racing Виктория целостности Департамента, утверждая, что они имеют личную кампанию против него с поздно царапин Татаи леди из-за гонки день лечения последней каплей в среду.
Moody сказал Фэрфакс СМИ он всегда пытался делать то, что лучше всего для гонок и нашел себя в трудных условиях, когда речь заходит о Lidari в позитивный тампон к кобальта, который он не может объяснить.
Он укушен язык о шпиона на 18 месяцев и не хочу, «чтобы она выглядела как кислый виноград."
«Я не собираюсь говорить об этом, и я сидел на нем за долгое время, но иногда вы получаете так расстраиваюсь, все выходит сразу»,-сказал Moody.
Они знают, что она пошла на.
Иногда вы реагируете и должны жить последствия, и мне придется жить с того, что я сказал.
Я пойду домой сегодня вечером и хорошо спать.
Я хочу, чтобы ходить с высоко поднятой головой и мои владельцы думают, что я пытаюсь мое самое лучшее для них.
Когда они начинают думать, я не то, когда я не должен быть тренером.
Затем будет необходимо учитывать, что делать с моей лицензии.
Ранее Moody упала бомба в интервью racing.com целостность Департамент пытается шпионить на его стабильной.
Moody «восемнадцать месяцев назад Терри Бейли, Дейл Браун и д-р Брайан Стюарт сидел в комнате с человеком - назову если спросил - и предложил ему работу в моей конюшне предложить информацию о том, что я делает в моей конюшне,» сказал Racing.com.
Они явно считают, что обман.
Если это так, наверняка они должны все стороны в своих записок, потому что они были некомпетентны в попытке поймать меня.
Роберт Роулстон, бывший Председатель RVL, Дэвид Муди, нынешний Председатель RVL и Бернар Saundry, текущий Генеральный директор RVL, в то время были в курсе, что и известно сегодня.
Следует ли это делать мне думать, что это личное?
RVL имеет расти набор шаров и возможно, сделать людей за пределами тренеров ответственность за то, что это происходит в отрасли?
Я плохо для отрасли?
Я плохо для отрасли?
Может быть, там люди думают, что.
Может быть, они должны взять мою лицензию от меня, и толкать меня прочь и я получил никаких сомнений то, что я говорю теперь может заставить их думать об этом.
Но у меня теперь не забочусь и что печалит меня.
Это действительно огорчает меня.
Я будет оказывать давление на них и бремя на них, чтобы принять решение.
Я получил поддержку моей семьи, и может уйти.
Уровни разочарования тренера построили с длительной кобальта расследования с участием Lidari и позднего чесать его сказав, что он может «бросить мою лицензию через стол.»
Угрюмый, самый известный для подготовки непобедимым чемпионом черной икры, помечены день гонки лечения правило «нелепыми» после припарки грязи или глины к лошади ноги, который противоречит правилам.
Это против правил гонок.
Я должен взять на себя полную ответственность за это,»,-сказал он.
Один из моих сотрудников по ошибке laced грязи на ногу.
Она могла бы его прошлой ночью.
Она могла бы его вчера, что было.
Он имел его на день гонки.
Moody может столкнуться с три месяца дисквалификации за гонки день лечения с использованием припарки, которые стюардов открыла расследование.
Это шутка.
Люди, делая эти правила ничего не знают о лошади.
«Все мы понимаем, что нам нужно для правил, но он пошел слишком далеко»,-сказал Moody.
