Cobram скоротечные водитель арестован
Полиция арестовала мужчину за скоротечные столкновения с велосипедистом в Cobram в выходные дни.
Велосипедист было переброшено по воздуху к Королевской больницы Мельбурна с серьезными травмами после удара на машине по шоссе долине Мюррей в субботу утром.
Полиция сказал автолюбитель увезли прочь без остановки, чтобы помочь пострадавшим всадника.
В понедельник Наталья 50-летний мужчина передал себя в полиции в Шеппартон.
Он должен быть предъявлено обвинение не останавливаться на несчастного случая, не в состоянии оказывать помощь и другие нарушения правил дорожного движения.
Велосипедист, 40-летний мужчина Cobram, остается в больнице в стабильном состоянии.
