Луис Энрике: «матч против рома будет особенным для меня».
Главный тренер Барселоны, Луис Энрике, не пытаются скрыть, что он вернулся в Рим для 1-го тура матч в групповом турнире Лиги чемпионов против рома с особыми чувствами.
По словам тренера лицом к лицу матч между предыдущей и текущей команды будут далеки от обычных.
Напомним, Луис Энрике обучение «волки» в сезоне 2011-12, но был не в состоянии поставить свои лучшие ноги вперед в столице Италии.
Я вернулся в Рим после нескольких лет, во время которых я приобрел бетон опыт, официальный сайт УЕФА цитирует Луиса Энрике.
Я не имеют ничего, но приятные воспоминания, связанные с Римом.
Для меня это будет специальная игра, но это не все, что важно.
Самое главное, чтобы начать Лиги чемпионов с победой.
Августовского совещания на Кубок Жоана Гампера не влияет на команду в предстоящем матче.
Я ожидал тип игры от рома, которую они играют в серии А против «Ювентуса».
Это сильная команда, которая понимает, как оказывать давление на и знает, что делать с мячом.
