Роджер Каньяс: «дома, Астана может набрать очки от кто-нибудь на всех».
После 1-го тура матч против «Бенфики» (0-2) в групповом этапе Лиги чемпионов, Астана полузащитник, Роджер Каньяс, выразил уверенность, что его команда будет продолжать улучшать качество своей игры в будущем.
По словам полузащитник Астана игроки способны очков офф любого противника на их поле.
Несмотря на то, что матч будет трудно для нас, могу сказать, что мы играли хорошо, официальный сайт УЕФА цитирует Cañas. говорят, что нам не хватало немного смелости в преступлении.
«Бенфика» находится в более высокого класса, но в домашней игре, я думаю, что мы можем рассчитывать на очков от них.
Это вполне возможно.
Но во-первых, мы должны думать о "Галатасарай" и "Атлетико".
В домашних играх мы можем набрать очки от любого.
