Фотис Katsikaris: «я горжусь греческой команды, которая боролась до последних секунд».
Главный тренер команды Греции, Фотис Katsikaris, дал высокую оценку его команде после Евробаскета-2015 четвертьфинальный матч против Испании (71-73).
По его словам была судьба игры на несколько ошибок.
Это была большая игра, цитирует AFP Katsikaris.
Мы готовились к большой игре испанцами.
Мы пытались переиграть их на оборону, но ошибки в обороне определило судьбу этого заседания.
Это печально, но горжусь моими мальчиками.
Они воевали до финала второго.
