Ежов надеется превратить его в СКА в стартовом составе в матче против «Слован».
СКА goaltender, Илья Ежов, подчеркнул, что он надеется превратить его в стартовом составе команды Красной армии в следующем матче чемпионата КХЛ.
Ежов заменил Микко Коскинен на льду в 23-минутный знак со счетом 0-3 и отклонило каждый выстрел на своей цели; СКА пусть в четвертый гол после вратаря был разобран для шестого игрока.
Следующий матч команды находится на дороге против Слован.
Я надеюсь, что в следующем матче я будет в стартовом составе, R-Спорт котировки Ежов, как говорят.
Я не специалист по голкиперы: я вратаря; они не показывают нам повторы пропущенных мячей, и поэтому трудно отслеживать.
«Динамо» играли хорошо, и каждый имеет плохие игры.
Команда все еще потеряно.
Это было бы лучше, если я пусть в больше голов, но команда выиграла.
