Вадим Скрипченко: «Краснодар имеет различные варианты атаки».
Впереди из 9-го тура матч Премьер-лиги с Краснодар Исполняющий обязанности тренера на Урал, Вадим Skipchenko, упомянул противоположной команды различные наступательной тактики.
По словам тренера «быков» имеют ряд наступательных игровых моделей в их арсенале.
Матч состоится на 21 сентября и начинается в 16:30 по московскому времени.
Мы все еще должны видеть, как мы будем играть против Краснодара, официальный сайт Уральского котировки Скрипченко как говорят.
У нас всю неделю обучения впереди нас.
Эта команда имеет различные варианты атаки и проводит свои нападения в множество способов, но, в то же время мы не медленной команды либо, и именно поэтому я считаю, что это будет очень интересная игра.
В преддверии до этой игры, имея в виду, что Краснодар держит матч Лиги Европы против Borussia Dortmund, мы будем стараться подготовить очень хорошо для того, чтобы обеспечить победу.
