Рафаэль Бенитес: «я буду повторять это так часто, как необходимо: Криштиану Роналду является лучшим в мире».
Главный тренер по-настоящему, Рафаэль Бенитес выразил удовлетворение в связи с огромной победой в первом раунде матча в групповом этапе Лиги чемпионов против «Шахтера» (4-0).
Эксперт высоко форвард Криштиану Роналду, который забил три гола.
Матч не был легким, потому что «Шахтер» знает, как использовать мяч, официальный сайт УЕФА цитирует Бенитеса.
Противники не было много шансов, но их контратаки всегда присутствует риск.
Не скажу, что Реал сыграл идеально, но у нас было много возможностей забить гол.
Я доволен, что мы не дали каких-либо целей и забил четыре.
Криштиану Роналду подтвердил свой уровень.
Это самый лучший игрок в мире; повторю это так часто, как необходимо.
