Даниэле Де Росси: Барселона не уникальный стиль, но и замечательные люди.
На день перед матчем против «Барселоны» в групповом этапе Лиги чемпионов полузащитник рома, Даниэле Де Росси, отметил важность пребывания компактных и имеющих друг к другу в игре против сильного соперника.
Заседание состоится завтра, начиная с 21:45 по московскому времени.
Как напоминание Спорт-экспресс трансляции матча тикер.
Барселона – специальный оппонент и хорошая команда, с отличными игроками, официальный сайт УЕФА цитирует де Росси.
Трудно играть против голубой гранат; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Для того чтобы выиграть против них, нам придется работать на протяжении всего матча и наблюдать за друг друга.
Месси почти всегда является успешным, когда он начинает борьбу, так что мы должны остаться близко друг к другу и организованной.
