Стеван Хогг использовали девушки телефон, чтобы заманить педофилами для отправки изображений
Педофил использовали 11-летняя девочка телефон для получения изображения ребенка.
Стеван Хогг взял телефон девушки как она спала, затем войти в онлайн службы обмена сообщениями где он имел последовательность непристойных изображений детей, направленное ему другим пользователем.
Девушка позже проснулся и обнаружил телефон отсутствует и нашел его во время сна Хогг в руке.
Она посмотрела через него и тревожные сообщения перед немедленно предупреждать ее мать.
Полицейские присутствовали и увидели пять фотографий, а затем проанализированы компьютеры найдены по адресу и обнаружил «о» веб-поиска, используя термины для поиска неприличные изображения детей.
Хогг затем утверждал офицеров, он сделал это, как это будет «привести педофилы» в Интернете перед «делая вид, что он был полицейским, чтобы напугать их.»
Финансовый заместитель Эйлид Робертсон сказал Данди Шериф суд: "он сказал, что это было наркомании - что он пристрастился к пугать людей.
Он согласился, что поиски были сделаны по его на компьютере, но сказал, что это было потому, что он хотел бы делать вид быть полицейским, чтобы напугать педофилы.
Он был задан вопрос о своих беседах с неизвестным человеком, который послал его изображения и попросила их отправить больше фотографий.
Он сказал, что он делает это, чтобы заманить их в.
Он сказал, что он был болен в голову, когда он пил и сказал, что он хочет посмотреть изнасилования и убийства изображений.
Г-жа Робертсон добавил: «когда девушка нашли сообщения по телефону она кричала ее мать и дрожал и плакать.
Она увидела неприличные изображения на телефоне, и обвиняемый был затем столкнулся.
Девушка была проведена беседа и говорил из обвиняемых, используя компьютер и Playstation разговаривать с девушками, которые выглядели путь моложе его.
Хогг, 23, Уорд-роуд, Данди, признал себя виновным по обвинению по обвинению в принятии или делая неприличные изображения детей 14-го июня прошлого года, нарушение под залог на 25 января этого года и не присутствовать в суде для слушания по 24 марта этого года.
Обороны адвокат Грегор сим спросил, не помещены Хогг на секс правонарушителей зарегистрироваться как можно утверждать, что не было "нет существенных сексуальных элемент" к его преступления.
«Шериф» Алистер Кармайкл отложил предложение до октября для социальной работы справочных докладов.
Хогг был предоставлен под залог в этом случае, но был проведен под стражей накануне слушания по другим неурегулированным делам.
Он был помещен на секс-Регистрация правонарушителей до даты его вынесения приговора.
