Hewlett-Packard сократить до 30 000 рабочих мест
Hewlett-Packard планирует сократить 25000 до 30000 рабочих мест в рамках его усилий по реструктуризации и сокращению расходов на это корпоративного бизнеса.
HP разделение на два перечисленных компаний позднее в этом году, отделяя свой компьютер и принтер бизнеса от его быстрее растущего корпоративного оборудования и услуг операций.
Сокращение ожидаемых рабочих мест приведет заряд около $2, 7млрд, начиная в четвертом квартале, HP, говорится в заявлении.
«Эти перестройки деятельности позволит более конкурентоспособной, устойчивой стоимости структуры для нового Hewlett Packard Enterprise»,-сказал Мэг Уитмен, Председатель HP и главой исполнительной власти, который будет возглавлять подразделение после раскола.
«Hewlett Packard Enterprise будет меньше и более целенаправленным, чем HP сегодня, и мы будем иметь широкий и глубокий портфель предприятий, которые помогут предприятиям переход к новому стилю бизнеса»,-говорит Уитмен.
Как отдельная компания мы сейчас лучше, чем когда-либо для удовлетворения меняющихся потребностей наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более $ 50 млрд в ежегодных доходов и "будет сосредоточена на предоставлении непревзойденной интегрированных технологических решений» для компаний, согласно заявлению компании.
Он ломает вверх компания, основанная в 1930 году выпускники Стэнфордского университета Билл Хьюлетт и Дэйв Паккард электрического оборудования, и чей гараж Пало-Альто получил название «родина Силиконовой долины».
HP происходят массовые реорганизации, чтобы справиться с отойти от традиционных персональных компьютеров на мобильные устройства.
Шаг HP, в мире второй по величине производитель ПК и один из крупнейших американских фирм tech, является последним в секторе, основываясь на убеждении, что плотно сосредоточены фирмы работают лучше.
