FriendsFest: комедия показывают, что научил нас серьезные уроки о мужской дружбе
Отсутствие подобных изображений в шоу вопиющим, особенно учитывая, как необходимость для мужчин, чтобы открыть более отчаянным, чем когда-либо, с самоубийств среди молодых мужчин в 15 лет высокий.
В 2013 году это был один основной причиной смерти мужчин в возрасте 20-45 в Великобритании и остается в три раза чаще встречается у мужчин, чем женщин.
В попытке решить проблему кампания против жизни несчастно (CALM) объявил 2015 годом мужской, стремясь оспорить культуру, которая мешает мужчинам искать помощь, когда они в ней нуждаются.
Дружба лежит в сердце битвы для решения этой задачи.
Недавнее исследование более 2000 учащихся средней школы, отображения упадочные симптомы обнаружили, что если больной имел достаточно высокий процент «здорового настроения» друзей, их шансы на восстановление вдвое.
В равной степени для тех, кто не в депрессии, круг друзей, психически здоровых halved шансы психических проблем, возникающих.
Но, конечно, за дружбу на работу, он должен быть доступен в первую очередь.
В эпоху социальных медиа светодиодные коммуникации, с ее акцентом на стиль по существу оперативность реагирования часто приоритетное внимание более значимые контакты.
Наша цифровая жизнь в два раза необходимость казаться сильным, веселый и успешным, даже если в действительности изоляции короля.
Этот поверхностный успех доминируют психологи термин внешние ценности; деньги, имидж, социальный статус, все за счет внутренних ценностей - наше внутреннее стремление для личностного роста и дружбы - что более глубоко влияет на наше психическое здоровье.
И как создатель видео игры миллиардер, недавно объяснил, деньги действительно не купить больше счастья.
Красота друзей было, что он повернул этот фокус на голове.
Каждый из персонажей не были определены их работы, а скорее их личности, которые сияли через взаимодействие как друзья.
Юмор Joey и Чандлер частые объятия, моменты, наблюдая футбол на удобные кресла и Росс pining за Рейчел, пришли от знания, что да, люди могут относиться к этому, даже если они часто держат назад от полностью исследовать свои чувства.
Как самаритянин работник объяснил мне:! "Мои прослушивания роль людей, чувство депрессии и суицидальных действительно подчеркнул, как даже мельчайшие взаимодействия с друзьями может сделать разницу."
Часто люди, свяжитесь с нами чувствовать себя не в состоянии говорить с друзьями.
Старая пословица «получить с его» является сильным, как это чувство, что он будет восприниматься как слабы, чтобы открыть о проблемах».
Друзья это один показывает, что приходит на ум, когда я пытаюсь и предложить более долгосрочные механизмы выживания.
Он подчеркнул, что мало моментов мужской дружбы.
Как моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близких, личной семьи и друга сети.
И поэтому, если вы посещаете Comedy Central FriendsFest в эти выходные с наборами, полностью переработан в праздновании, почему бы не берите друзей для питья в центральном воспрянуть духом.
Или еще лучше, если в Starbucks вы видите кого-то только, подарить улыбку и сказать привет.
Вы никогда не знаете, какая разница, ваша дружба может сделать.
Друзья вещает на Comedy Central от начала до конца - полный 236 эпизодов - для #FriendsFest
