Арсенал капитан Микель Артета говорит, что товарищи по команде должны получить за потерпевшего Джек Уилшир впереди Динамо Загреб галстук
Венгер также подчеркнул Уилшир, что это еще только сентябрь, и предоставление его реабилитации идет по плану, нет никаких причин, почему он не может вернуться играть на Рождество.
Этот оптимальный сценарий уже означает, что Уилшир наверняка пропустить по крайней мере следующие четыре игры Англии, и с учетом его истории, его участие в чемпионате Европы следующего лета явно неопределенным.
Великий позор этой последней проблемы является то, что Уилшир закончил в прошлом сезоне сильно после травмы отдельных лодыжки, а затем посмотрел на его старую резкость во время перед началом сезона.
«Такого рода травмы не угрожающие карьеры,» сказал Венгер.
Это кость, которая не заживает хорошо.
Это не основной.
Это был просто несчастный случай.
Это не связано с его лодыжки или с травмами, которые он имел раньше.
Это может быть правдой с чисто медицинской точки зрения, но Венгер также признал, есть соответствующие опасности дальнейших травм всякий раз, когда любой игрок пытается вернуть усилились.
Существует также неудобно шаблон разработки.
Исследования Premier травмы Ltd записывает 23 различных заболеваний Уилшир, так как он сделал его дебют шесть лет назад.
Он также играет в только 65 арсенала 157 игр лиги за последние пять сезонов.
Более широкую картину для арсенала является то, что в шести из восьми сезонов с 2007-08, они были одной из двух клубов Премьер-лиги, чтобы потерять большинство дней через травмы.
Венгер принимает потенциал порочный круг, но арсенал считают, что улучшение в их записи травмы во время последнего сезона будет продолжаться.
«Иногда, когда вы едете обратно от травмы, у вас уязвимый период, то время, когда вам нужно укрепить свое тело и получить конкуренцию,» сказал Венгер.
Джек достаточно молод, чтобы получить над этим.
Надеюсь, что его тело стабилизируют, я уверен он будет, и он сделает карьеру такого рода, он заслуживает.
С «арсеналом» начала свои кампании Лиги чемпионов в среду вечером против Динамо Загреб впереди матчи с «Челси» в субботу и «Тоттенхэм Хотспур» в следующую среду Венгер готовится повернуть его команды.
Эктор Bellerín и Аарон Рэмси не прошли в Хорватию, что Матье Дебюши и Артета, скорее всего, начать.
Венгер может также начать с Киран Гиббс и Оливье Жиру вместо Начо Monreal и Тео Уолкотт.
«Я стараюсь, чтобы держать равновесие и дать немного сапуна игрокам, которые нуждаются в ней,» сказал Венгер.
Хотя Арсенал ясно фаворитов для прогресса через группы F, стадион Максимир в Загребе входит в Европе наиболее пугающих.
"Динамо" также проигрывал в 41 матчах после создания кампании «Invincible» в прошлом сезоне.
Стадион был потрясен на во вторник ночью на земле тремор, которая измеряется 3.2 на Рихтера.
Это был десятый в Загребе в этом году.
Венгер считает, что Арсенал выучил урок прошлого сезона Лиги чемпионов капитуляцией против Монако и по-прежнему обусловлен отдаленной надеждой управления клубом на первый триумф Кубка Европы.
«Этот диск огромный,» сказал Венгер.
Это никогда не было сделано в арсенале.
Мы были очень близки, в 2006 году, но с другой стороны, я достаточно долго быть реалистичными.
Мы амбициозны, но мы не фантазеры.
