Glencore поднимает $2,5 млрд доля продаж
Швейцарская горнодобывающего гиганта Glencore, удар сворачивая цен на сырьевые товары, на среду поднял $2,5 млрд через продажу акций как часть своего огромного долга сеча плана.
Лондон список Glencore, говорится в заявлении, что он продал новые акции стоимостью около 1,6 миллиарда фунтов стерлингов для погашения долга.
Компания, которая потеряла 57 процентов от его рыночной стоимости в этом году, борется с падение цен на сырьевые товары как замедление экономического роста Китая весит по требованию и искры хаос на рынках.
Вопрос прав послал цены акций Glencore в парящих к вершине лондонского фондового рынка сегодня в рано утром в среду.
Акции подскочили 2,77 процента до 131.60 пенсов на индекс FTSE 100, который открыл 0,69 процента выше.
Glencore на прошлой неделе показали продажи акций $2,5 млрд в рамках более широких планов сократить примерно треть ее кучу долгов $30 млрд.
Компания продала новый запас на 125 пенсов за акцию, которая ознаменовала 2,4% скидку к цене закрытия на вторник.
Он разгруженных 1,3 миллиарда акций стоимостью до 9,99% группы.
Обеспокоенность по поводу длительного стойловое китайского роста снизили цены на железную руду на примерно половину, как уголь, медь и другие сырьевые товары упали на 20-40 процентов.
