Белый дом подтверждает Си Цзиньпин Вашингтон визит
Президент Китая Си Цзиньпин сделает государственный визит в США в конце месяца, белый дом подтвердил в заявлении во вторник.
Визит, первый официальный один Xi в Вашингтон, состоится 25 сентября и возвратно-поступательные движения президента Barack Obama поездку в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и первая леди Мишель Obama также пройдет Xi и его жена Пэн Лиюань на государственный обед тот же вечер, после двух лидеров участвовали в двусторонних переговорах.
«Визит президента Xi представит возможность для расширения американо-китайского сотрудничества по широкому кругу глобальных, региональных и двусторонних вопросов, взаимный интерес, а также президент Obama и президент Xi конструктивно рассмотреть области разногласий» в заявлении.
Ожидается, что XI, визит которого впервые было объявлено в феврале, остановка в Сиэтле, чтобы встретить несколько лидеров в области технологий США на пути в Вашингтон, прежде чем отправиться Нью-Йорк для Генеральной Ассамблеи ООН по сентябрь.
Ожидается, что Obama и Xi протяжки ряд спорных вопросов, в том числе Вашингтона озабоченность по поводу предполагаемого кибершпионаж Китая и его растущей уверенности в спорных водах Южно-Китайского моря.
