Reckless водитель, который ударил байкер на Кутузовском получает 2 лет в тюрьме.
Кроме того суд частично удовлетворил гражданские иски заявителей Deni Мирзоева в размере 1,2 миллиона рублей.
Дорогомиловский суд Москвы приговорил Deni Мирзоева, который ударил и убил мотоциклиста на Кутузовском проспекте в Москве.
По сообщениям российских службы новостей Мирзоев получил приговор двум годам лишения свободы в колонии поселения.
Он был признан виновным по статье «Нарушение правил безопасности дорожного движения» и эксплуатация транспортных средств уголовного кодекса Российской Федерации.
Кроме того суд частично удовлетворил гражданские иски заявителей в размере 1,2 миллиона рублей.
Во время представления дел прокурор попросил Мирзоев быть приговорен к трем годам тюремного заключения и просил, чтобы он заплатить полную сумму претензий заявителей: восемь миллионов рублей.
Аварии произошло 22 мая в около трех часов утра возле здания номер 30 на Кутузовском проспекте.
Мирзоев был за рулем BMW автомобиль, который пересек на встречную полосу движения и ударил мотоциклистом, стоя на обочине дороги.
Человек, который родился в 1989 году, скончался на месте аварии.
Друзья покойного сообщил о социальных сетях, что водитель BMW ехал на высокой скорости и перешли на полосу встречного движения до аварии.
Опасаясь, что водитель будет пытаться уклониться от ответственности, байкеры организована поездка на мотоцикле от Воробьевых гор до городской отдел министерства внутренних дел на Петровку 38.
Вскоре после этого стало известно, что, по итогам допроса лица, подозреваемого в совершении аварии был задержан.
