В Москве задержан человек, который вошел в церковь голый.
Он вел себя спокойно и не совершать каких-либо противоправных действий; полиция передали его врачей неотложной психиатрической помощи.
Сотрудники полиции столицы задержали жителя Москвы, который вошел в одну из церквей без одежды.
Информационное агентство Москвы сообщает об этом.
По словам Андрея Galiakberov, руководитель пресс-службы городского управления Министерства внутренних дел для Москвы, инцидент произошел во вторник, 15 сентября, в около 16:00 на Каширском шоссе.
Голый человек вошел в церковь Святого Николая.
Он вел себя спокойно и не совершать каких-либо противоправных действий.
Полицейский отряд называлась и прибыл на место происшествия.
Правоохранительных органов ждали для врачей из неотложной психиатрической помощи команды, чтобы прибыть и передал им человек.
Он оказался 26-летний житель Москвы.
