В Сочи пройдет второй форум регионов России и Беларуси.
17-18 сентября в Сочи, в котором примет участие делегация Тюменской, во главе с губернатором, состоится второй форум регионов России и Беларуси.
Почетный Генеральный консул Республики Беларусь в Тюмени, Владимир Shuglya, который включен в официальную делегацию, рассказала о предстоящем мероприятии и промежуточные результаты сотрудничества.
Владимир Федорович, какие цели форум Сочи набор?
Это важное событие в Сочи отражает промышленной политики союзного государства.
Он построен на эффективное сотрудничество регионов и важные связи между двумя государствами.
Предполагается, что президент России, Владимир Путин и президент Республики Беларусь Александр Лукашенко, будет присутствовать на пленарной сессии.
В ходе пленарных и секционных заседаний разговор будет об опыте региональных и муниципальных властей в Беларуси и России с осуществлением промышленной политики, нормативных и законодательных рамок и программ союзного государства.
Губернатор Тюменской области выступит на форуме.
Я думаю, что это является свидетельством успешного и устойчивого межрегионального сотрудничества между Беларусью и регионом.
Форум будет также присутствовать представители соответствующих министерств и ведомств, а также российских и белорусских бизнесменов.
Там будет также специализированные выставки, в том числе из Тюменской области.
Я надеюсь, что форум поможет нам заключить выгодные новые контракты и соглашения.
Добавим, что первая такая встреча состоялась в Минске в июне прошлого года.
Более что двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то время очень важное соглашение было подписано между Тюменью и Минской области.
Значимость работы, которую мы добились свидетельствует тот факт, что в Тюмени состоялось заседание постоянно действующего семинара Парламентской Ассамблеи Союза России и Беларуси.
Кроме того делегация Тюменской области сельскохозяйственного сектора посетила Республику Беларусь с целью изучения опыта белорусов с кадров в сельском хозяйстве, определения дополнительных областей, представляющих взаимный интерес и организовывать новые инвестиционные проекты в сельскохозяйственном секторе.
Вы недавно встретились с главой региона и глава администрации города.
Какие вопросы вы обсуждали?
Во время встречи с губернатором Тюменской области Владимир Якушев, разговор шел о сотрудничестве между регионом и Республики Беларусь в сегодняшней сложной обстановке.
Вопрос о поставках белорусской сельскохозяйственной техники и с использованием финансовых механизмов, - они необходимы для снижения стоимости оборудования для конечного потребителя - были также затронуты.
Обсуждались вопросы, связанные с работой Тюменский торговый дом, "Белшина" и варианты предотвращения потери.
Это важные вопросы, поскольку инвестиционные проекты должны хорошо работать и генерировать прибыль для региона.
Продолжение поставки легковых автомобилей ОАО МАЗ и развитие ОАО МАЗ сервисный центр, который был создан в Тюмени на заводе АО TPATP, были также говорили о.
Разговор также касается подготовке визита Рабочей группы из региона в Республике Беларусь до конца текущего года.
Еще одной темой обсуждения было завершение переговоров и подписание соглашения о торгово экономическом, научно технического и культурного сотрудничества между Тюменской области и Республики Беларусь.
Таким образом динамика наших взаимных отношений обещает достичь нового уровня.
Эти вопросы также касались регионального центра.
В ходе встречи с главой администрации Тюменской города, Александр Моор, мы говорили об обновлении автобусного парка Тюменской.
Около 100 автобусов уже «на пороге смерти», и, как таковой, требуется новый набор транспортных средств из Беларуси, который будет работать на чистой газовом топливе.
Еще один аспект: фабрика Тюменском лифт работает с одним из ведущих производителей лифтов продукции, АО Могилевлифтмаш, закупающими компоненты из них.
По моему мнению эта деятельность может стать еще более развитыми, с учетом программы для установки новых лифтов в областном центре.
Добавим, что с губернатором Курганской области, было проведено совещание в рамках расширенных полномочий консула, в ходе которого был обсужден вопрос об увеличении товарооборота торговли и поставки современного белорусского оборудования транс-Уральского региона.
Встреча с губернатором Омской области запланировано на конец сентября.
Расширенный консульского округа содержит пять федеральных субъектов Российской Федерации, но Тюмень можно назвать оригинальной штаб округа.
Регион является испытательным полигоном для запуска многих перспективных проектов, включая работу Почетного Генерального консула.
В целом эти виды встреч являются важными и стоит потому, что они позволяют напрямую и быстро решить многие проблемы, а удаление их характера разногласий и развития взаимовыгодного сотрудничества.
В текущей среде критически важно, чтобы не подрывать основы, продолжая при этом развивать будущие возможности.
