Владимир Якушев подписал более 40 решений и распоряжений.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и распоряжений на заседании президиума правительства.
Часть из них касались выделения средств образовательных и медицинских учреждений в муниципальных округах региона.
В частности средства были обходилась на покупку автобуса для школы в районе Nizhnetavdinsky, а для капитального ремонта в областной больнице Казанского района.
Как указано в сопроводительных документах, деньги пойдут на отделочные капитальный ремонт на второй этаж медицинской палате.
Сети горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования и система вентиляции будет проходить ремонт; фасад здания будут отремонтированы; будут отремонтированы помещения; и будет завершен целый ряд мер, касающихся пожарной безопасности и энергоэффективности.
