Мэтт Дэймон преуменьшает разнообразие в кино
Мэтт Дэймон confronted афро-американский режиссер Effie Браун во время дискуссии о разнообразии, заявив, что она не нужна за кулисами.
В воскресенье ночью эпизод HBO проекта Greenlight опытный актер отрезали Браун в то время как она подчеркивает необходимость альтернативных перспектив в отношении черного героя в выбранный сценарий проекта.
Дэймон утверждал, что «Когда мы говорим о разнообразии вы делаете это в кастинге фильма не в кастинге шоу,».
Шокированный, Браун прореагировало с обиженным неверия, выпуская «Hoo! Wow. Ладно,» как марсианского актера комментарии поселились в воздухе.
Дэймон и Браун присоединился коллег производителей Бен Аффлек и Братья Фаррелли обсудить шоу финалистов.
«Я хотел бы призвать людей думать о - кто директор является, как они будут лечить символ гармонии,» первоначально сказал Браун.
Только черный персонаж, который проститутка, кто попадает под ее белым сутенера.
Дорогие белые люди производитель толкнул для финалистов Лео Angelos и Кристен Brancaccio за права на фильм; Дэймон парировал, их руководство может «в конечном итоге дает нам то, что мы не хотим.»
После обсуждения, социальные медиа взорвалась в неодобрение над Дамун в комментарии.
Twitter пользователь MrPooni выразил гнев по отношению к клип письменной форме, "Мэтт Деймон, выступая над только черный человек в комнате, так что он может объяснить разнообразие ее так белые болит."
Чирикать заработал более чем 5000 ретвитов и 4000 любит после их размещения.
Дэймон комментарии приходят в то время, когда точное представление расового в СМИ находится на переднем крае общественного обсуждения.
После подростка, что Майкл Браун был убит белый полицейский в 2014 году движение черной жизни дело вступило в по всей стране, призывая законодателей и власти положить конец дискриминационной практики в отношении людей цвета.
В феврале певец принц alluded к движению представляя номинантов альбом года на Грэмми.
«Альбомы по-прежнему важны»,-сказал он.
Как книги и черные жизни альбомы по-прежнему важны.
В последнее время лидеры движения черной жизни материи выпустила заявление в ответ на вопрос Fox News личности Элизабет Hasselbeck группы, следует ли рассматривать группу ненависти.
«Сеть материи жизни Черная любовь группа», сказал лидеры.
Дэймон был недавно объявлен как один список артистов, продюсеров и медиа-магнаты, приглашение посетить Pope для того чтобы обсудить изображение католической церкви на западе.
Неясно ли он принял приглашение или уже встречался с папой.
