Детройт Тайгерс цыпочках мимо Миннесота Твинс
Миннеаполис – Вторая половина сезона не было много веселья для Детройтских тигров.
Как только один из лучших команд в бейсбол, тигры уже на последнем месте в американской лиге Центральной.
Сокращение к быть спойлер, Тигры играли роль прекрасно во вторник, победив Миннесота Твинс 5-4 на поле.
Близнецы упустили возможность подняться в половину игры Хьюстон для второй американской лиги wild-card месте.
Детройт если только на одну ночь, это было возвращение трех букв F-слово, которое было настолько неуловимой в течение большей части сезона второй тайм.
«Все выигрыши весело, независимо от того, как это происходит, "Тигры менеджер Брэд Осмус сказал.
Тигры питчер Альфредо Симон сделал его раннее наступление поддержки держать вверх, как Детройт, забил три раза в первых двух подач, затем прикрепил в шестом и еще в девятом.
Симон скатной 6 1/3 иннингов (13-9) и разрешенные три бежит.
Это было только его третий старт качества в его последних девяти экскурсий.
«Я просто хочу закончить сильный в этом году»,-сказал Симон.
Это трудно для bullpen бросать каждую игру, и поэтому я хочу пойти глубоко в игру.
Тигры назначенного бьющего Виктор Мартинес имел три хиты и поехали в двух запусков, его первый RBIs с середины августа.
Это было первые три хит ночь Мартинес, поскольку он имел четыре хиты против Сиэтл Маринерс на 6 июля.
«Он хорошо размахнулся летучая мышь»,-сказал Осмус.
Он выглядел хорошо в (моргнув практике), посмотрел заметно лучше в BP, и он нес его прямо в игру.
Трейлинг 3 работает в нижней части седьмого иннинга, близнецов был их лучший шанс, чтобы вернуться в игру.
Центр Филдер Байрон Бакстон увел иннинге с двойным вниз линии левого поля.
Право Филдер Аарон Хикс достиг головни одиночными, и Саймон получил второй человек с низов Брайан Dozier зачеркивать размахивая до подъема для левши Блейн Харди.
Харди шел Мауэр, единственный человек, которого он столкнулся, впереди новобранец назначенного бьющего Мигель Sano, который разорвал два запуска одного налево от правша Дрю Верхагена.
С парой бегунов на и завязывания в секунду Верхагена получил третий человек с низов Тревор Plouffe загрунтовать в двойную игру.
Это был major лига ведущих 27 раз в этом сезоне, что Plouffe попал в DP.
После того, как Детройт прикрепил на страхование в верхней части девятой, Мауэр разорвал RBI двойной разрыв против тигров ближе Брюс Рондон, чтобы сделать его 5-4.
Однако правша вычеркнул Sano на трех полях для его пятый сохранить.
Детройт воспользовался ржавая Фил Хьюз в начале собирается.
Тигры размещены три пробега в первых двух иннингов против ветерана правша, который сошел список отключенных перед игрой после пропавших без вести более месяца из-за нижней спины воспаления.
«Очевидно не начала хотелось бы иметь,» Хьюз сказал, "но я чувствовал себя более комфортно, как я шел и чувствовал, что я был в состоянии выполнить некоторые довольно хорошие смолы в третьем иннинге».
После получения leadoff тесто в первой, умалчивает бросил один второй человек с низов Ян Kinsler.
Два из ходьбы право Филдер, J.D. Мартинес выращенного Виктор Мартинес, который выделил до середины для первого запуска игры.
Виктор Мартинес оборвал его 0-для-21 полоса с бегунов в скоринга позиции.
Третий человек с низов Ник Кастельянос, а затем с помощью одного права, забил другой бежать, но Виктор Мартинес был выброшен пытается перейти к третьей, положить конец угрозе.
Тигры добавлено во втором, получая один из двойной от Ловец Джеймс McCann и два из сингл центр Филдер Энтони Gose, чтобы сделать его 3-0.
«Это был большой хит,» сказал близнецы менеджер Павел Молитор.
Он не ударил его особенно хорошо, но он получил его в правом месте.
Хьюз, который был на поле count, станом scoreless третий иннинга перед заменой правши питчер A.J. Achter.
Хьюз был обвинен 3 бега на шесть показов и погулять с четырьмя зачеркивания.
Примечания: Тигры RHP Anibal Санчес был закрыт с деформацией в бросая плечо.
Он будет рассмотрен д-р Джеймс Эндрюс, который провели операцию на плече Санчес в 2007 году.
Санчес, на отключенном списке с напряжением плеча с середины августа, должен был быть активирован для начала среду.
С Санчес из LHP Даниэль Норрис придет с DL чтобы начать против близнецов.
Норрис-1-1 в четырех начинается с тигров с момента приобретения в торговле для LHP Дэвид Прайс на 30 июля.
Он был вне с 20 августа с напряженным правой косой.
Тигры и близнецов будет завернуть их серии 3 игры на поле в среду.
Норрис (2-2, 4,43 эра) будет выступать против Миннесота RHP Эрвина Сантана (5-4, 4,73 эра).
