Кадыров первоначальной жалобы относительно книги, «Молитва к Богу», получил от суда Южно-Сахалинск.
Оригинал апелляции президента представителем Чечни Рамзану Кадырову, против решения признать книгу, "Молитва к Богу: смысл и место в исламе», как «экстремистские материалы», был получен Южно-Сахалинского городского суда, «Интерфакс», со ссылкой на председателя городского суда, Александр Чухрай.
Суд в настоящее время ожидает возможные возражения сторон в деле.
Чухрай отказался комментировать заявления нескольких депутатов Государственной Думы РФ о необходимости проверить городской суд для возможного сотрудничества с иностранными разведывательными службами и ИСИДЫ.
«Пусть их прокомментировать такие глупости сами»,-сказал он.
11 сентября Южно-Сахалинск городская прокуратура подала апелляцию против решения судьи Натальи Перченко признать книгу как «экстремистские материалы».
Обращение из Южно-Сахалинска прокуратуры было получено в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд только признать мнение автора книги как экстремистские и не стихи из Корана.
Это мнение прокуратуры, что судья принял неправильное решение», заявил Чухрай.
На 12 августа 2015 г. было принято решение признать книгу как «экстремистские материалы».
В частности, следующие цитаты из Корана были dubbed «экстремистскими»: «мы поклоняемся тебе и мы молимся к вам за помощью» и «Не вызывают никого наряду с Аллахом».
Кадыров призвал тех, кто сделал решение о книге «devils и провокаторы».
Он просил депутатов Государственной Думы законодательно запретить решение суда относительно текстов из священной книги.
«Я твердо убежден, что Государственная Дума должна принять закон, который запрещал бы судебных постановлений, связанных с текстами из Корана и других Божественных Писаний», Кадыров написал на его счет Instagram.
