Зоны отдыха появятся в Москве кладбища.
В ближайшем будущем несколько кладбищ в столице будут оборудованы специальные площадки для психологического отдыха и релаксации.
Первый из них будет Butovskoye, Domodedovskoye и Shcherbinskoye кладбища.
Самая первая область для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В будущем подобные области появятся в других районах города.
Артем Екимов, который занимает должность руководителя учреждения, финансируемые государством (SFI), ритуал, об этом говорил на портал m24.ru.
Зоны отдыха будет выглядеть как маленькие зеленые просторы, напоминающим парков.
По мнению специалистов кладбища посетители смогут расслабиться в этих «уголки», наедине со своими мыслями и собирать психологические силы.
Вскоре зоны отдыха будет построена на Domodedovskoye, Butovskoye и Shcherbinskoye кладбища, а затем в других районах столицы.
По словам главы SFI ритуал, в случае является расширение площади кладбища требуется, строители будут пытаться сохранить существующие лесистые районы в наибольшей степени возможно.
Растительность будет служить в качестве живого забора, который будет отделить зоны отдыха и территории только за пределами этого места для захоронения.
SFI ритуал эксперты также заявили о своем намерении представить предложение о запрете заборы на захоронениях.
Новые кладбища действительно может стать барьер свободно.
Кроме того SFI ритуал говорил о готовности к установке электронных терминалов, которые кладбища посетители могут использовать, чтобы помочь выяснить, координаты GPS и госномера захоронениях.
В июне этого года SFI ритуал также предложила регулировать стоимость похоронных услуг в зависимости от времени года.
Таким образом копать могилу в летнее время будет стоить меньше, чем в одну тысячу рублей недели зимой, когда земля замерзла.
Следует отметить, что за последний год цены на все виды ритуальных услуг увеличились в среднем на 10 процентов.
