Facebook будет удалять комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалить сообщения и комментарии, в которых дается негативная оценка мигрантов и беженцев.
Кроме того социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей о содержании, которое нарушает нормы сообщества Facebook.
Facebook руководство намерено бороться с ростом ксенофобии и расизма на сети в сотрудничестве с министерством юстиции Германии.
Как таковой, вчера глава агентства, Heiko Маас, заявил, что Министерство юстиции в настоящее время работает с социальных медиа-специалистов для создания специальных групп модераторов.
Участники группы потребуется отслеживать и удалять неуместные комментарии о мигрантов и беженцев.
По словам Heiko Maas ожидается, что авторы нетерпимый сообщения будут получать уведомления, объясняя причину удаления их записей.
Организации и специалисты, занимающиеся сбором поступающих жалоб от пользователей сети о оскорбительные сообщения будет также оказывать помощь с своевременное блокирование содержимого, которое нарушает нормы сообщества Facebook.
Facebook руководство намеревается предоставить им необходимую финансовую поддержку.
Решение об исключении сообщений, содержащих отрицательные замечания о мигрантах и беженцах выступил социальной сети управления и Министерство юстиции Германии после значительного роста ксенофобии на немецком разделе Facebook.
Одним из наиболее очевидных причин для этого был миграционный кризис, беспрецедентный по размеру, охватившего страны Европейского союза в последнее время.
Например в Германии сегодня, все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны решили временно урегулировать мигрантов в бывшем концентрационном лагере Бухенвальд.
Вынужденных переселенцев из стран Ближнего Востока и Африки находятся в казарму, где были проведены во время нацистского режима заключенных и военнопленных.
