Губернатор Волгоградской и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября XII Форум межрегионального сотрудничества России и Казахстана открылась в Сочи.
Основными темами являются сотрудничество в сельскохозяйственном секторе и обеспечения продовольственной безопасности.
Губернатор Волгоградской области, Андрей Бочаров, также принимает участие в работе международного форума.
Следует отметить, что Казахстан является одним из стратегических партнеров нашего региона.
Укреплены каждый год, рост экономического сотрудничества и культурных связей.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области, Нурлан Ногаев, подписали соглашение о сотрудничестве.
Документ включить создание благоприятных условий для взаимных поставок товаров, а также расширение сотрудничества между промышленными предприятиями.
