Комментатор Геннадий Орлов госпитализированных в Испании.
В среду чемпионы России, «Зенит» из Санкт-Петербурга, проведет свой первый матч в групповом этапе Лиги чемпионов против Испании в Валенсии.
К сожалению Геннадий Орлов не сможет commentate Сэйнт петербуржцев игра.
Комментатор НТВ, Геннадий Орлов, была госпитализирована в испанской клинике в среду с подозрением острого аппендицита.
Экзамен будет дать ответ о том или нет seventy-eight-year-old Геннадий Сергеевич требует хирургического лечения.
Константин Генический будет комментировать матч.
«Зенит» играет в групповом этапе Лиги чемпионов.
Их оппоненты являются Валенсия в Испании, Франции Лион и Гент в Бельгии.
