Мужчина наливает кровь на несколько картин дали на выставке в Риге.
Посетитель Латвийского союза художников выставка в Риге разбили окна в музее и поврежденных скульптуры Сальвадора Дали «Видение ангела».
В настоящее время музей проводит выставку работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошла в зал скульптуры в 14:20.
Он сразу же начал действовать ненадлежащим образом: он поврежден скульптуры и разбил окна.
Затем он начал двигаться о помещениях и окрашенных некоторых работ из постоянной экспозиции с кровью.
Среди них был портрет Poruk, окрашенные Миервалдис полис.
По словам президента Латвийского союза художников, Игорь Добычин, как цитирует «Интерфакс», витрины были также повреждены.
Полиция и искусство эксперты работают на месте преступления.
Последние определяют степень физического и денежного ущерба.
Уголовные обвинения в хулиганстве были поданы против человека.
Выставка Пикассо и дали работы на Латвийского союза художников, где представлены более 200 оригинальных произведений художников, работает с 4-го августа по до 27 сентября.
