Зеленый Трибунал оказывается быстро судить.
Типичная ситуация: четыре должностных лица стоят перед судьей Swatanter Кумар скамейке во время прослушивания его жалобы о проделанной работе.
Суд полностью удовлетворен качеством вашей работы.
Мы не предоставляем вам 110-страничный заказ для вас, чтобы сделать насмешку,-говорит Кумар.
Если даже только один еще кирпич, мы будем заказывать снести каждый существующий сайт здания.
Кумар возглавляет Национальный трибунал зеленый (НЗТ), судебным органом, созданным в 2010 году, для того чтобы остановить быстрое загрязнение окружающей среды, которые сопровождали взрывной экономический рост последних десятилетий.
С того времени Трибуналу удалось услышать более 10 тысяч дел, связанных с загрязнением воздуха, сбор отходов, геологические события, опасных отходов и строительство дамб.
В двух из трех случаев, правила суда, прекратить строительство, что является причиной загрязнения.
Ставки являются невероятно высокие: не совсем 60 лет, прошедших с момента провозглашения независимости, активизации промышленного развития превратился Индии из страны чистейший джунгли в один из самых перенаселенных и загрязненных стран в мире.
Проблема стоит особенно остро в крупных городских районах, где развитие инфраструктуры отстает от быстрой урбанизации: города покрыты густой смога, реки заполнены с пестицидами и промышленных и бытовых отходов, а немногие оставшиеся жилые районы полностью разрушены строительство новых жилых кварталов.
Несмотря на правительства официальную поддержку зеленого движения NGT регулярно подвергается критике со стороны правительства Нарендра Моди, поскольку оно часто является основной причиной для аннулирования крупных инвестиционных проектов.
Например в мае этого года, министр окружающей среды под названием постановления судов, «экстрим» и «не имеющим законной силы».
Иногда решения суда действительно невозможно осуществить в судебном порядке установленный срок подтверждает Радж Panjwani, экологического адвоката.
Однако невозможно сроки имеют вверх: по крайней мере они заставляют ответственные стороны получить Растрескивание.
«Его главной целью является встряхнуть эту систему», добавляет юрист.
Зеленый Трибунал уже отменил крупные проекты неоднократно: на его счету было прекращено строительство аэропорта, электростанции и сотни других небольших объектов.
Кроме того, они также стараются не забывать о людях: например, во время обсуждения о судьбе фармацевтической компании в штате Телангана, которые привели к загрязнению местного реки с фтором.
Мы могли бы завершение работы вашего завода, но мы также несем ответственность за экономические последствия.
«Люди потеряют свои рабочие места», Кумар прокомментировал свое решение.
Однако подобные объяснения отнюдь не всегда встречался с пониманием от простых людей, чья жизнь может быть изменено одним росчерком пера судебной.
Например в апреле, Трибунал вынес постановление о запрете транспортных средств старше 10 лет въезд в столицу, что вызвало общенациональный протест.
Несмотря на резкое снижение популярности и шквал критики Swatanter Кумар отказался отменить постановление.
Вместо этого он просит представить статистические данные о входящих и исходящих автомобильного движения от Дели правительства, а также представил предложение на покупку 10 тысяч дополнительных автобусов, после проверки заранее с заводами они способны исполнения такого заказа или нет.
Источники загрязнения, такие как свалки, качество топлива и даже дорожных происшествий, начали падать в компетенцию суда, народный гнев начал постепенно рассеиваться.
Но наиболее болезненная тема для принципиальной судья программы очистки реки Ганг, который был объявлен с большой помпой премьер-министром Нарендра Моди в прошлом году.
Когда речь идет о Ганг, река, которая является священной для индусов, судья часто не в состоянии сдерживать свои эмоции и будет переключаться на кричать.
Знаете ли вы, что означает слово «священный»?
Кто-то вылил воду из Ганги на статуя Бога, и он закончился вверх покрыты экскрементов, судья заявляет сердито.
Вы по-прежнему загрязняет реку, потому что вы думаете: Ганга является Ганг и она смывает все наши грехи.
Это река, которую мы поклоняемся, но посмотрите, что вы делаете это каждый день.
Очистки Ганга является наиболее амбициозным и дорогостоящим экологический проект объявлен новым правительством.
В настоящее время уровень фекальных бактерий в реке более чем 120 раз превышает допустимые нормы.
Каждый год, от 1,5 до 3 миллионов 700 миллионов индуистов, которые купаются в ней умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи одежды, которую он носил, когда он встретил Barack Obama, а также 455 другие предметы из его личной коллекции, чтобы Фонд спасения Ганга.
Экологи немедленно обвинил премьер-министра популизм: снаряжение было приобретено за 700 тысяч долларов, в то время как очистки реки требует минимум восемь миллиардов.
Сторонники зеленого Трибунала согласны с тем, что Индия по-прежнему имеет долгий путь, прежде чем он может назвать себя развитой страной; тем не менее, они не верят, что окружающая среда должна быть стоимость прогресса.
«Разговоры об окружающей среде в развивающихся странах часто воспринимается как недоступной роскоши, говорит активист Ганга Ahvaan Организации, Маллика Bhanot.
Но суд пытается найти золотую середину между окружающей средой и развитием».
