Российско-белорусского «союза щит-2015» закончился военные учения.
Совместный российско-белорусских военных учений «союз щит-2015», в западной части страны, закончилась, Россия-24 докладов.
Маневры были проведены на полигонах в Ленинградской, Псковской и Калининградской областях, а также оффшорные в Балтийском море.
Были вовлечены более восьми тысяч военнослужащих и около четырех сотен единиц оборудования.
На последний день упражнения корабли Балтийского флота провели артиллерийский обстрел на морских и наземных целей, а также отталкиваются воздушного нападения гипотетического противника.
