"Вести" экономика - лауреат Нобелевской премии: глобализация
Печать процессов глобализации должны помогли уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иной; разрыв в доходах в развивающихся странах, напротив, растет.
Эрик Maksin.
Чтобы исправить это, необходимо поднять уровень образования работников низкой квалификации, говорит главный научный сотрудник международной лаборатории решения выбора и анализа национального исследовательского университета Высшей школы экономики (НИУ ВШЭ) и 2007 лауреат Нобелевской премии по экономике, Эрик Maksin.
За последние двадцать лет мир пережил беспрецедентный рост на мировых рынках.
Торговые границы между странами стали все более открытыми.
Сторонники глобализации предсказал большие преимущества для развивающихся стран.
«И эти прогнозы в значительной степени сбываются»,-подчеркивает Maksin.
Так например, Индия и Китай достигли значительных ВВП на душу населения темпы роста.
Однако не все так так радужно.
Ожидается, что глобализация будет сократить разрыв между «имущими» и «неимущими» в бедных странах, который представляет себя в виде неравенства доходов, или, точнее, заработная плата.
Но, на самом деле, это неравенство только стала более выраженный характер, Эрик Maksin указывает в своей статье «Почему мировые рынки не сократить неравенство в развивающихся странах», который был опубликован в экономический обзор Всемирного банка и был переведен и цитирует НИУ ВШЭ.
Эрик Maksin, в сотрудничестве с экономист и профессор Гарвардского университета, Майкл Кремер, разработал альтернативную теорию, которая показывает, почему неравенство доходов возрастает в бедных странах пропорционально росту глобализации, вспоминает НИУ ВШЭ.
Конкретные процессы находятся в игре в новом глобальном рынке.
Для того, чтобы продемонстрировать их, Maksin различает четыре уровня квалификации для специалистов: A и B для богатых стран и C и D для бедных.
После глобализации D специалисты из бедных стран не имеют необходимой квалификации сотрудничать со специалистами A и B из богатых стран.
И хотя заработная плата C уровня рабочих из бедных стран поднимаются благодаря сотрудничеству с коллегами B из состоятельных одних, D работники либо не испытывают такой же эффект, или их зарплаты полностью окунуться.
Полученный эффект является то, что интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, следовательно, повышение уровня неравенства.
Кремер и э. Maksin предложил удивительно красивая модель, альтернатива Рикар теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенство доходов, говорит Фуад Алескеров, штатный профессор, глава международной лаборатории решения выбора и анализа и заведующий кафедрой математики в НИУ ВШЭ.
И, как и любая мощная теория, я уверен, что это приведет к эскалации эмпирической деятельности в этой области.
Решение проблемы, Эрик Maksin мнению, является повышение уровня образования работников низкой квалификации.
Однако работники сами, академические заметки не имеют денег для этого, и это не выгодно для компаний, чтобы платить за их обучение.
В такой ситуации правительства, международные учреждения, НПО и частные фонды могут играть существенную роль, считает Maksin.
Академические отмечает, что разработанной теории никоим образом не требует положить конец процессу глобализации, который приносит и принесет выгоды в виде роста ВВП стран.
