Чрезвычайная-2 земли в клиринге в Братске тайги.
Чрезвычайные-2 приземлился прямо в клиринге в Сибири.
Аварийную посадку самолета, принадлежащих Енисея авиакомпании была завершена в 68 километрах от Братск.
Нет никаких мертвых или раненых, но самолет был нанесен серьезный ущерб во время посадки.
-2 проводит обслуживание рейса.
Там были три члена экипажа борту: капитан, второй пилот и механик полета, «Интерфакс».
Чрезвычайные самолет летел маршрут между Железногорска, Ilimsky и Ачинского, где базируется авиакомпания.
Летный экипаж уже был доставлен в Братск.
После экстренной посадки-2, братская транспортная прокуратура начали смотреть на соблюдение правил безопасности полетов.
Следственная группа из Восточной Сибири транспортная прокуратура оставила на место происшествия.
В сентябре 2010 года полет экипажа Ту-154, из-за технического сбоя, приземлился самолет с пассажирами, бортовой на заброшенном аэродроме в тайгу в Коми.
Двигатели и бортовой электроники на авиалайнере неудачу, но экипаж сделал невозможное.
Было 10 членов экипажа и 72 пассажиров борту самолета.
Никто не был ранен во время аварийную посадку самолета.
