Посольство США выражает сожаление в связи с закрытием американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, который действовал из библиотеки иностранной литературы.
Центр функционировал в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет о том, что одностороннее решение российского правительства закрыть американский центр посольства США на M.I. Рудомино Всероссийской государственной библиотеки в Москве.
«Односторонние меры, принятые Российской Федерацией по состоянию на поздний звонок под сомнение приверженность российского правительства к отношениям между российскими и американскими народами, которые поддерживались даже во время «холодной войны» и другие трудные моменты в долгой истории отношений между нашими странами», говорится в заявлении посол США Джон Теффт получил «Интерфакс».
Американский центр создал глубокие и прочные связи между народом и культуры России и США.
Он был центром американской культуры, истории и литературы в российской столице, а также служил в качестве места для встреч с многих известных американских деятелей, включая астронавтов, артистов, спортсменов, ученых, политиков и писателей.
«Только в прошлом году, американский центр провел более 400 культурно -просветительских мероприятий и приветствовали более 50 тысяч российских посетителей», подчеркнул дипломат.
Теффт напомнил, что примерно год назад, было принято решение закрыть еще один совместный российско-американский проект: FLEX программы образовательного обмена (программа обмена будущих лидеров).
