Где можно отправить отзыв о работе пристава в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщил, что, в целях улучшения работы в области защиты прав и законных интересов граждан и организаций, книга отзывов и предложений в агентстве.
В нем граждане могут оставить комментарий по поводу качества работы судебных приставов и других должностных лиц в администрации, информация о некачественной работе, а также высказать свои предложения и пожелания.
Существует копия книги отзывов и предложений в центральный холл офиса в специальный карман в видимой и доступном месте путем строительства контрольно-пропускного пункта.
В организационных подразделениях администрации книга находится в фронт-офиса.
В зависимости от характера обратной связи или предложение письменный ответ отправляется автору в случае необходимости.
