XI призывает открыть экономику более широкий мир
Экономика должна шире открыть к внешнему миру для обеспечения роста, Председатель Си Цзиньпин заявил группе поручено руководящей реформы на вторник.
«Китай должны быть привержены к привлечению иностранных инвестиций и опыта и улучшить политику открытости»,-сказал он, выступая на 16-м заседании Центральной ведущей группы для углубления общей реформы.
Содействие, открытие вверх по продвижению вперед реформы добавит новый импульс и жизненные силы и обеспечить новые возможности для экономического роста,-сказал Xi.
Ведущая группа приняла ряд руководящих принципов, включая негативный перечень регулирования доступа на рынки, ослабление пограничного контроля политики, поощрение государственных предприятий (ГП) для поглощения частного капитала и капитальному ремонту системы регистрации.
Согласно заявлению будет составлен негативный перечень, выявление секторов и предприятий, которые закрыты для инвестиций.
Система будет постепенно проверены и улучшены через пробные версии программ.
Этот шаг имеет важное значение, поскольку это даст рынок большую роль в распределении ресурсов, обеспечение правового бизнес-среды и сделать рынок более открытым, говорится в заявлении.
Правительство будет также ослабить контроль на полномочия делегатов для компаний, убедившись, что компании решить, как управлять своим бизнесом.
В заявлении также говорится, что Китай пограничные районы для изучения новых моделей трансграничного экономического сотрудничества и новых механизмов для поощрения регионального роста.
В попытке открыть государственные секторы больше областей будет открыт для частных инвестиций.
«Правительство не менять свою политику в отношении иностранных инвестиций и будет защищать законные интересы зарубежных компаний и предоставления более качественных услуг для них»,-говорится в заявлении.
Кроме того это будет сделано проще для иностранцев подать заявление на постоянное жительство, или «зеленая карта», путем оптимизации требований и упорядочения процесса подачи заявки.
На встрече были также обсуждены гарантии адвокатов право на практике и воспитание профессиональных судей и прокуроров.
Также присутствовали премьер Ли Кэцян и старшие руководители Лю Юньшаня и Чжан Гаоли, согласно заявлении, опубликованном после встречи.
