Реактивные производители враждуют по ширине места с большими заказами под угрозой
Ряд вспыхнул между ведущими производителями самолетов по ширине мест туристического класса на дальних полетах, установив тон для горькой конфронтации на Авиашоу Дубая этого месяца.
Спор сосредотачивается на ширине мест, предоставленных на дальнемагистральных рейсах пассажирам экономики - не всегда те наиболее ухаживавшие авиакомпаниями, но чье выделенное место держит под контролем требования эффективности к последним самолетам, предлагаемым Airbus SAS and Boeing Co.
Аэробус на этой неделе призвал к промышленному стандарту, который предусмотрит место по крайней мере 18 дюймов (46 см), широких в каютах экономики, но ее американский главный соперник, Boeing говорит это, должен быть для авиакомпаний, чтобы решить.
Спор прибывает, поскольку производители самолетов соперничают, чтобы продать когда-либо-увеличенные-версии их двухмоторного дальнего самолета с потенциально рекордными заказами, ожидаемыми на мероприятии 17-21 ноября.
То, как хвостовая часть самолета выложена - особенно, равняется ли размещение 9, или 10 в ряд - главное в экономических показателях, утверждает, что было сделано для новых «минигигантских» реактивных проектов.
Boeing говорит, что его обновляемый «777X» будет держаться, 406 человек, основанных на экономике, фиксируется больше чем 17 дюймов шириной и излагает 10 в каждом ряду.
Аэробус говорит, что конкурирующая версия его A350 будет нести 350 человек в месте экономики 18 дюймов шириной, выложенном 9 в ряд.
Гиганты самолета часто обменивают удары по техническим вопросам посредством рекламы в отраслевой прессе.
Теперь, Аэробус обращается непосредственно к общественности перед Авиашоу Дубая, где 777X, как ожидают, будет доминировать больше чем с 100 заказами.
Это недавно предварительно просмотрело то, что может быть началом новой войны объявления, показав финансистам понижение, иллюстрирующее трех человек, раздавленных вместе в ресторане, названном, «Вы Приняли бы Это?»
«Boeing предлагает дальний полет на местах, более узких, чем региональные турбовинтовые насосы», сказал руководитель Аэробуса продаж Джон Лехи.
Когда диеты изменяются, люди становятся более крупными, но самолет, фиксирующийся, радикально не изменился.
Между началом 1970-х, когда гигант Boeing 747 определил современное путешествие долгого пути и рубеж веков, вес средних американских 40-49-летнему мужчине увеличился на 10 процентов, согласно американским Данным Отдела здравоохранения.
Талия среднего американского мужчины 21-го века составляет 39,7 дюймов, согласно американской медицинской статистике.
Аэробус говорит, что его конкурент придерживается понятия места с 1950-х, когда средний обхват недавно окрещенной «элиты» был более узким.
Аэробус говорит, что уполномочил исследование, предполагающее, что дополнительный дюйм в ширине места улучшает качество сна на 53 процента.
Boeing оспаривает числа Аэробуса по измерениям места и говорит, что это не до изготовителей, чтобы ступить в решения о том, как авиакомпании уравновешивают плату за проезд и средства.
Это также говорит, что исследование показывает, что опыт каюты зависит от больше, чем ширина места.
«Это действительно сводится к обеспечению гибкости к авиакомпаниям и разрешению им сделать вещи, что они полагают, что должны сделать, чтобы быть успешными», сказал эксперт по каютам Boeing Кентский Трус.
Они не хотят, чтобы мы продиктовали им, что делает их прибыльными.
Они знают свой бизнес лучше, чем кто-либо еще.
Для летчиков это о большем количестве комнаты локтя, но для поставщиков это все более и более - проблема, которая могла затронуть доход.
Позади спора погоня за заказами самолета по крайней мере с $700 миллиардами предполагаемого бизнеса по объявленным рыночным ценам в ближайшие десятилетия, достаточно чтобы склонить чашу весов американского и европейского экспорта.
Как Агентство Рейтер сначала сообщило в июле, расположение места точно, что ведет сражение между последними самолетами.
И Аэробус и Boeing требуют на 20 процентов лучшей эффективности за место в их последних двухмоторных проектах долгого пути, чем лидер рынка в том сегменте, 365-местный 777-300ER Boeing.
Исполнительные требования Boeing зависят частично от сравнения 10 - в ряд 777X с оригинальными 9 - в ряд 777 дизайнов.
Выгода в себестоимости единицы продукции притуплена по сравнению с 10 - в ряд теперь в использовании.
«Причина, Boeing делает это, состоит в том, чтобы переполнить больше мест в сделать их самолет более конкурентоспособным по отношению к нашим продуктам», сказал Кевин Кенистон, глава пассажирского комфорта в Аэробусе Европы.
С другой стороны, аналитики говорят, что полные 10 мест за каюты ряда в течение существующих 777 с предполагают, что много пассажиров голосуют за более плотное расположение, которое может идти рука об руку с более дешевой платой за проезд.
«Восемнадцать дюймов в ширине места были бы большими для пассажиров, но действительность - то, который от делового пункта предложения по Аэробусу ведет угроза этих 777», сказал эксперт по интерьерам каюты Мэри Кирби, основатель и редактор Женской Сети Взлетно-посадочной полосы.
Аэробус и Boeing не поставляют места, но предлагают каталог поставщиков для авиакомпаний, чтобы выбрать из.
Продавцы самолета путешествия даже несут рулетки, чтобы проверить конкурирующие расположения.
Имея комфорт, все строители также предлагают самолеты с высокоплотными расположениями для недорогостоящих авиакомпаний и регионального путешествия.
Аэробус предлагает 10 - в ряд A350, но говорит, что это еще не продало его.
До недавнего времени Аэробус подчеркивал потребность в большем количестве настройки каюты, предлагая более широкие места у прохода на некоторых ее самолетах.
Без поддержки единственного другого производителя больших современных самолетов эксперты говорят, что ее призыв к новому промышленному стандарту вряд ли полетит, но мог отвлечь от волны 777X продажи.
