Башкирия может поднять зерно для тендера не ранее, чем начало 2014
Министр сельского хозяйства республики Николай Коваленко полагает, что во время правительства покупательные вмешательства Башкирия может поднять зерно для тендера не ранее, чем начало 2014.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи интервенционному фонду.
До сих пор рыночная цена выше, и есть требование.
«Возможно, что зерно будет поднято для тендера после Нового года», объявил он на вчерашней пресс-конференции.
Министр вспомнил, что в этом году, сеяние сельскохозяйственных зерновых культур для урожая 2013 года составило 3,1 миллиона гектаров, включая площадь зерновых культур 1,7 миллионов гектаров, которая на 3,3% выше, чем прошлый год.
Для урожая 2014 550 тысяч гектаров посеялись (105 тысяч гектаров больше, чем в 2012).
Площадь для зимней пшеницы и triticale была увеличена, рожь осталась на предыдущем уровне.
