Белоруссия и Турция интересуются развитием и углублением отношений во всех сферах и областях.
Министр иностранных дел Белоруссии, Владимир Макей сообщил журналистам об этом на пресс-конференции в конце встречи с министром иностранных дел Турции Ахмет Давутоглу, сообщает корреспондент BELTA.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях интересуются развитием и углублением белорусско-турецких отношений во всех сферах и областях.
Белоруссия на ее части также интересуется этим, поэтому мы согласились, что агентства государственного управления этих двух стран обеспечат повсеместную помощь и поддержку предпринимателям, которые устанавливают прямую торговлю и экономические контакты между собой», отметил Владимир Макей.
Он подчеркнул, что правительство Белоруссии создаст для этого всего необходимые условия и обеспечит максимальную помощь.
Министр также сообщил, что в Анкаре считался запланированной 8-й встречей белорусско-турецкого совместного межправительственного экономического комитета, согласно результатам которого был подписан протокол.
Стороны решили дорожную карту белорусско-турецкого взаимодействия, которое, согласно главе белорусской службы внешней политики, нацелено на углубление двустороннего сотрудничества в торговле и экономическое и инвестиционные области, в сферах промышленного сотрудничества, транспортировки, сельского хозяйства, энергии, а также поиска новых форм и областей взаимодействия.
«Протокол последней встречи был выполнен полностью, и я убежден, что текущий протокол также будет выполнен, потому что Белоруссия и Турция рассматривают друг друга как надежных партнеров», сказал он.
Министр иностранных дел Турции, Ахмет Дэвутогу в свою очередь сообщил, что на успешных переговорах главы служб внешней политики этих двух стран, решенных к также далее, развивают взаимно выгодное сотрудничество и осуществляют различные проекты.
Согласно министру, необходимо увеличить товарооборот между Белоруссией и Турцией, и вести его к индикатору $1 миллиарда.
Также Турция - важный партнер в сфере инвестиционного сотрудничества, которое необходимо, чтобы развиться далее также, с тех пор в этой сфере есть неиспользованный потенциал, он верит.
Отношения между нашими странами были всегда очень теплыми, и мы надеемся, что в будущем они усилятся и расширятся еще больше.
И также все необходимые условия для торговли и экономических отношений и для успешной работы турецких компаний на территории Белоруссии и белорусских предприятий и организаций в Турции будут созданы», отметил Ахмет Давутоглу.
