Пожарные команды звонили, чтобы спасти потерянного щенка после того, как она застряла 50 футов над землей на сомнительном выступе в карьере
Рубин кокер-спаниеля убежал после того, как она была в незначительной дорожной катастрофе
Она была разыскана три дня спустя ходоком собаки, пойманным в ловушку в карьере
Пожарные спускаются на веревке вниз обрыв утеса, чтобы щипнуть собаку от верной смерти
У щенка было удачное спасение после того, как пожарные команды назвали, чтобы снять ее к безопасности, когда она так или иначе выставила себя 50 футов на сомнительном выступе утеса.
Девять месячных кокер-спаниелей Руби убежали, будучи вовлеченным в дорожную катастрофу в воскресенье днем и пережили одни только три дня прежде чем быть спасенным от карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Хол, 20 лет, были в Карьере Flappit в Denholme, Западный Йоркшир, чтобы быть воссоединенными с Руби и благодарили Огонь Западного Йоркшира и Спасательную службу.
Они искали отчаянно их пропавшую собаку и разместили обращения на социальных сетях после того, как она имела, столкнулся с карьером после незначительного несчастного случая.
В пределах 14:15 в среду, проницательный ходок собаки, разысканный Руби на выступе в карьере, переплел 50 футов.
Техническая Спасательная команда от Пожарного депо Клекхитона помчалась к сцене и спустилась на веревке вниз, чтобы спасти Руби и использовала любимую трубу, чтобы транспортировать ее утес.
Специалист Технический Спасательный Чиновник Энди Клейтон сказал: 'Она была в опасном положении.
Она была прямо в середине обрыва утеса - в 50 футах от вершины и основания.
Она не двигала мышцей во время спасения - она была заморожена тело.
Но она в порядке теперь.
Она ела булочки впоследствии.
Это было очень необычным требованием.
Факт, что собака была разыскана, невероятен.
Специалист Технический Спасательный Чиновник Питер Ло сказал: «У рубина было очень удачное спасение».
Потенциал был там, что она, возможно, была очень серьезно ранена или хуже.
Рубин был взят ветеринарам для проверки и, как находили, был прекрасен кроме истощения и обезвоживания.
Мисс Хол, из Галифакса, Западного Йоркшира, сказала: «Наблюдение спасения было ужасающим».
Я не мог полагать, что она бодрствовала там во-первых.
Было удивительно вернуть ее в наших руках.
Ветеринар сказал, что, если бы она стала слишком опустошенной и упала в обморок, она, вероятно, упала бы.
Пожарные были удивительны.
Это действительно отваживалось то, что они сделали.
Мы настолько благодарны, и каждые из них было абсолютно огромно.
Г-н Олдерсон, от Keighley, добавил: «Мы боялись, что она могла бы упасть, но она осталась там».
Пожарные были блестящими.
Я просто не могу верить, где она была.
