Отчет: кампания Обамы рассмотрела демпинг Байдена для Хиллари Клинтон
Самые близкие советники президента Барака Обамы тайно рассмотрели вице-президента замены Джо Байдена с Хиллари Клинтон на билете 2012 года, согласно Нью-Йорк Таймс.
Открытие - самая известная бомба от Марка Хальперина и в большой степени ожидаемого тома кампании Джона Хейлемана 2012 года, «Дважды Вниз: Изменение Игры 2012».
«Таймс» получила копию предстоящей книги и сообщила в четверг вечером, что президентские главные помощники провели «обширные групповые занятия и голосующий в конце 2011», чтобы измерить, мог ли бы демпинг Байден помочь поддержать надежды переизбрания уменьшения Обамы.
Согласно национальному политическому корреспонденту «Таймс» Джонатану Мартину, книга обеспечивает полный счет усилия высших должностных лиц в кампании и Белом доме, а именно, бывшем главе аппарата Белого дома Билле Дэйли, чтобы измерить то, что эффект, обменивающий бывшего министра Клинтона вице-президента, имел бы в опросах.
Потенциальный выключатель был близко осторожной тайной в пределах Чикагской инфраструктуры кампании и в Овальном кабинете.
Только полдюжины президентских самых близких советников - включая Дэйли, бывшего руководителя избирательного штаба Обамы Джима Мессину, и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа - знали, что изменение рассматривалось.
«Удвойтесь Вниз», утверждает, что Дэйли возглавил усилие заменить Байдена, несмотря на их «близкое личное взаимопонимание», прежде в конечном счете отклонить движение, когда их данные показали, что добавляющий Клинтон к билету «существенно не улучшит разногласия Обамы».
В интервью с Мартином Дэйли подтвердил, что администрация действительно фактически считала замену Байденом с Клинтоном.
«Я был красноречив об изучении целой связки вещей, и это было одним из них», сказал Дэйли бумагу.
Вы должны помнить в том пункте, президент был в ужасной форме, таким образом, мы походили, «Святой Христос, что мы делаем?»
В то время как Дэйли характеризовал исследование как «должную старательность», Мартин сказал Андерсону Куперу CNN, что кампания по переизбранию сделала значительные инвестиции в обнаружение, выплатит ли движение дивиденды при опросах.
«Кампании не тратят вид денег на опросе и фокус-группах, если они серьезно не рассматривают что-то», сказал Мартин относительно AC360.
Неясно, однако, знал ли Обама, что его команда исследовала обмен.
Мартин сказал CNN, что спросил Дэйли, знал ли его тогда-босс о потенциальной перетасовке.
В то время как Дэйли сказал, что не думает, что президент «знал» о потенциальном изменении, прежний начальник штаба признал, что «возможно», что Обама знал.
Мартин добавил, что «Дважды Вниз» окончательно не отвечает, попало ли политическое исследование на стол Обамы.
Купер спросил Мартина, думал ли он серьезно, что Обама не знал об исследовании демпинга Байдена из билета.
«Возможно», Мартин ответил.
