Штрафы для несанкционированной улицы, продающей в Вологде, чтобы увеличиться severalfold
Муниципальные власти полагают, что увеличенные штрафы помогут принести заказ в Вологду и освободить улицы от непосредственных стендов и киосков.
Большинство уличных продавцов не платит налоги, и продукты, которые они продают часто, не передают медицинские осмотры.
Это означает, что здоровье жителей Вологды подвергнуто опасности
Поэтому, минимальный штраф, наложенный на граждан для несанкционированного продавания, увеличит в шесть раз начало в ноябре с 500 рублей до 3 000 рублей, сообщает обслуживание связи с прессой администрации Вологды.
