Открытия NSA повышают корпоративную паранойю о государственном наблюдении
В умеренный день в конце августа немецкий полицейский вертолет гудел низко по американскому консульству во Франкфурте, финансовой столице Германии.
На инструкции Офиса для Защиты конституции (BfV), внутренней спецслужбы Германии, ее миссия состояла в том, чтобы сфотографировать крышу американской заставы, которая расположена меньше чем 5 км от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялся определить присутствие антенн слушания, и действие вызвало обмен между США и немецким министерством иностранных дел в Берлине.
Джеймс Клэппер, американский директор национальной разведки, настоял снова в сентябре, что США не используют иностранные возможности разведки, «чтобы украсть коммерческие тайны иностранных компаний от имени американских компаний, чтобы увеличить их международную конкурентоспособность или увеличить их итог».
Но начиная с Эдварда Сноудена, подрядчик повернул разоблачителя, начал выпускать его находку сокровища американских тайн наблюдения, европейские правительства и бизнес-лидеры больше не уверены, взять ли директора в его слове.
Отчеты, что американское Агентство национальной безопасности шпионило за бразильской нефтяной компанией Petrobras и получило доступ к данным, проводимым американскими поставщиками облака включая Google и Yahoo, углубили корпоративную паранойю о государственном наблюдении к новым максимумам.
Заключительная солома прибыла, когда она была показана, что телефон канцлера Ангелы Меркель прослушивался, возможно в течение приблизительно десятилетия.
Если самая влиятельная личность Европы может быть предназначена, то, конечно, бизнес-лидеры - также потенциальные цели.
Сноуден сделал прозрачным интенсивное сотрудничество между американскими разведывательными службами и компаниями.
Я думаю, что возможно, что эти данные используются для взаимной выгоды.
«Германия должна проснуться», говорит Оливер Грюн, президент BITMi, который представляет малые и средние немецкие компании IT.
Немецкие компании полагают, что США теперь представляют почти столь же большую угрозу как Китай когда дело доходит до промышленного шпионажа и воровства данных, согласно обзору, изданному в июле EY, консультированием.
Во всей документации, пропущенной г-ном Сноуденом, однако, не было никаких доказательств до настоящего времени, что США передали коммерческие тайны иностранных компаний своим собственным компаниям.
Политики выразили беспокойство, что ЕС испытывает недостаток в определенном IT и интернет-возможностях и должен стремиться уменьшить его зависимость от США.
Бизнес-лидеры скептически относятся к этому.
Кто-то в немецком парламенте говорит, что мы должны построить немецкий Google.
Я могу только закрыть глаза и медленно открывать их снова...
«Это не путь», говорит Хэссо Плэттнер, председатель немецкой компании программного обеспечения для бизнеса SAP.
Если Вы хотели сильную европейскую индустрию информационных технологий, то не нужно было позволять ей вымереть 20 лет назад.
Все субсидировано в Германии, от угля, к автомобилям и фермерам.
Все кроме индустрии информационных технологий.
Однако, досягаемость и техническая изощренность американских агентств расследований, подвергнутых открытиями Сноудена, стали шоком для некоторых компаний, которые ранее думали, что самая большая угроза наблюдения представлялась Китаем.
Большое изменение происходит в облачных вычислениях, где европейские руководители стали более знающими, что данные, хранившие в США, подвергаются той юрисдикции и поэтому потенциально уязвимы.
Согласно обзору, выполненному Союзом безопасности Облака, комитетом по торговле, приблизительно 10 процентов неамериканских участников отменили планы использовать американского поставщика облака после открытий об американской программе сбора данных Призмы.
Джим Снэйб, co-руководитель в SAP, говорит: «Мы видим новый вопрос от клиентов, которые не подходили год назад - который является, где мои хранившие данные, и можете Вы гарантировать, что это остается физически в той юрисдикции».
Много немецких руководителей утверждают, что последние отчеты - просто подтверждение того, что они уже знали: тот сильные государства хотят украсть свои самые дорогие тайны, и эти данные должны поэтому охраняться любой ценой.
Тот экономический шпионаж имеет место, не удивление.
Это всегда имело место.
«Это много лет было темой и существенно не изменилось посредством текущего обсуждения», говорит Курт Бок, руководитель химического производителя BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, как мы шпионим за ними также, потому что это находится в национальном интересе защитить наши компании.
Корпоративные лидеры не вообще стремятся хвастаться о контрмерах, которые они взяли, в случае, если это вручает преимущество нападавшему.
Для крупных компаний сообщение давно барабанилось домой, что взятие свободного USB упорно продолжает ярмарку, или отъезд ноутбука, неосторожного в гостиничном номере, неблагоразумен по меньшей мере.
Ульрих Хакенберг, член правления в автопроизводителе Ауди, говорит, что это была общепринятая практика в течение многих лет для мобильных телефонов, которые будут собраны перед совещаниями совета, таким образом, они не могут использоваться в качестве отдаленных устройств слушания.
BfV Германии советует руководителям рассматривать использование простых заранее оплаченных мобильных телефонов, когда в иностранных поездках из-за риска, что смартфоны поставились под угрозу.
Заранее оплаченные мобильные телефоны тогда выброшены впоследствии.
Однако есть беспокойство, что малые и средние компании остаются уязвимыми для взламывания и наблюдения.
В Германии многие из этих компаний - лидеры мирового рынка в своей особой нише.
«Малые и средние компании часто испытывают недостаток в опыте, персонале и финансовых ресурсах, чтобы защитить корпоративные тайны эффективно от несанкционированного доступа», BfV предупреждает в отчете.
США предупреждают свои собственные компании об экономическом шпионаже другими странами.
Американские Расчеты на основе разведданных ЦРУ в феврале под названием Франция рядом с Россией и Израилем во втором ряду преступников, которые участвуют во взламывании для экономической разведки, позади Китая, согласно Washington Post.
Член правления в немецкой авторитетной компании согласился, что когда дело доходит до экономического шпионажа, «французы хуже».
Бернард Скуаркини, прежний руководитель французской внутренней спецслужбы DCRI, цитировался в интервью в этом месяце как высказывание: «Услуги знают отлично, что все страны, как раз когда они сотрудничают в антитеррористической борьбе, шпионе на их союзниках».
