ЕС готовит меры, чтобы поддержать Украину в случае экономического давления России
У Европейского союза есть резервный план поставлять Украину газом и достигнуть соглашения с МВФ для экстренного займа, если Россия предпринимает какие-либо меры в ответ на возможное подписание договора о сотрудничестве между ЕС и Украиной на Вильнюсском саммите.
Переговоры проводятся с МВФ для резервной ссуды, и другой чиновник ЕС, который непосредственно вовлечен в переговоры, заявил, что их цель состоит в том, чтобы заключить соглашение в ближайшем будущем.
В дополнение к потенциальной ссуде от МВФ Украина могла также получить 610 миллионов евро от самого Европейского союза.
У аналитиков, опрошенных Агентством Рейтер, есть сомнения относительно того, могут ли Украина и МВФ преодолеть их давние разногласия относительно условий финансирования.
Другая организация, которая сомневается относительно возможности предписания реформ, требуемых для такой помощи, является международным рейтинговым агентством S&P, которое в пятницу понизило суверенный кредитный рейтинг Украины одним уровнем от B до B-.
Однако представители ЕС говорят, что МВФ может проявить некоторую гибкость в их терминах ссуды после принятия во внимание обстоятельств Украины.
В дополнение к его плану поддержать страну в финансовом отношении, у ЕС есть резервный выбор поставлять Украину газом, большинство доставок которого в настоящее время прибывает из России.
Это могло возможно включать газ от «Северного потока» или полностью изменить доставки из Словакии.
Согласно чиновникам, последним выбором выше был бы самый выполнимый и приемлемый метод в случае, если Россия «изолирует» Украину.
Аналитики полагают, что такой метод, включающий обратные доставки в Украину, мог только использоваться в течение нескольких недель и вероятно приведет к уменьшенным доставкам в другие области.
«Страны-члены ЕС и украинцы проводят переговоры относительно того, как создать благоприятные условия так, чтобы Украина могла импортировать газ из других источников вместо России, или из того же самого источника, но через другие маршруты доставки», отметил источник в Агентстве Рейтер.
