Сноуден согласился обеспечить свидетельство на перехватывании Меркель
Заместитель бундестага Ханс-Кристиан Строебел встретился с Эдвардом Сноуденом в Москве.
Во время разговора возник вопрос, может ли Сноуден быть опрошен как свидетель немецкой Прокуратурой на случае возможного перехватывания телефона канцлера Германии американскими спецслужбами.
Сноуден выразил готовность обеспечить необходимое свидетельство.
Встреча могла иметь место или в Москве или в Германии.
Он ясно передал, - сказал Ханса-Кристиана Строебела, - что он знает довольно много.
И несмотря на то, что Агентство национальной безопасности, возглавляемое Китом Александром, затруднило все его движения, Сноуден готов приехать в Германию.
Однако сначала необходимо ясно определить все условия его прибытия..
Между тем американские законодатели начинают принимать меры в ответ на скандал окружающие американские программы шпиона.
Комитет по разведке Сената вчера одобрил законопроект, вводящий дополнительные ограничения на деятельность американской электронной спецслужбы.
