Комплекс мер по спасению за $325 миллионов для здоровья Tassie
Федеральное правительство настаивает, что комплексу мер по спасению за $325 миллионов для больной системы здравоохранения Тасмании приложили жесткие условия, которые гарантируют, что правительство штата не может потратить впустую фонды.
Федеральный министр здравоохранения Таня Плиберсек объявил, что Содружество принимает «срочные меры», чтобы препятствовать кризису, вызванному стареющим населением островного государства, более высокими показателями системных ограничений и хронической болезни.
Финансирование, более чем четыре года, было решено после правительственных консультаций с тасманийским независимым членом парламента Эндрю Уилки.
«Правительство придумало чрезвычайный комплекс мер по спасению, которому мы верим, обратится к уникальным трудностям, с которыми сталкивается государство», сказала г-жа Плиберсек сегодня.
Пакет за $325 миллионов включает избирательный блиц хирургии за $31 миллион.
Еще 2 600 операций включая ортопедический и хирургию потока помогут очистить отставание.
Есть также деньги для просторных клиник в Хобарте и Лонсестоне, лучшем после-того,-как-больничном-уходе, медицинском обучении специалиста, психиатрических службах и развертывании личных электронных систем медицинской документации в местных больницах.
«Эти инвестиции отвечают на идеи, что пограничные клиницисты сказали мне, будут лучшие способы склоняться к системе здравоохранения Тасмании», сказала г-жа Плиберсек.
Министр настоял, что тасманийское правительство столкнется со строгим сообщением и режимом ответственности.
Государство должно было бы поддержать текущие размеры ассигнований, чтобы получить наличные деньги Содружества и сообщить ежемесячно относительно того, где это тратило дополнительные фонды.
Комиссия с тремя людьми будет создана, чтобы гарантировать, что государство предоставляет услуги максимально эффективно и эффективно.
Г-н Уилки сегодня сказал, что $325 миллионов будут не иметь большого значения, «если это не будет сопровождаться подлинной реформой, чтобы поместить систему здравоохранения Тасмании на более стабильную опору».
Он, тем не менее, похвалил правительство за ответ на его запрос о срочной помощи, которую он сначала поднял с премьер-министром в начале мая.
«Я надеюсь, что федеральный пакет нескольких видов помощи будет иметь большое значение для взятия системы здравоохранения государства от критического списка», сказал г-н Уилки.
Согласно правительству штата эти дополнительные избирательные процедуры будут в основном обратный недавние сокращения.
Но федеральный Оппозиционный медицинский представитель Питер Даттон полагает, что сегодняшнее объявление - «временное решение».
«Причина, которая мы здесь, состоит в том, что Трудовое правительство штата разорвало $430 миллионов из своей системы здравоохранения», сказал он ТВ ABC.
У Вас не может быть регионального правительства, срывающего почти пятьсот миллионов долларов, и Содружество вставило $300 миллионов и притворяется, что это - день хороших новостей.
Г-н Даттон обратился к г-же Плиберсек с просьбой гарантировать, что не один доллар из комплекса мер по спасению будет потрачен на дополнительную бюрократию.
