Япония обсудит с Россией проблему заключения мирного соглашения
Глава японского Министерства иностранных дел Fumio Kisida встретил с министром иностранных дел России Сергея Лаврова, чтобы обсудить проблемы, связанные с заключением мирного соглашения между этими двумя странами.
«Мы хотели бы открыто обменять мнения о проблемах дальнейшего развития политического диалога, обсудить проблемы, связанные с заключением мирного соглашения», объявил Кизида на встрече.
Министр иностранных дел Японии вспомнил, что после премьер-министра Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрели двусторонний характер.
Российский министр, в свою очередь, отметил, что RF приспособит Японию в решении сложных политических вопросов, пишут РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решения проблемы спорных Северных территорий.
В связи с этим, действия протеста, требующие отдать земли страны, потерянные после Второй мировой войны, имеют место в Токио сегодня.
Через японскую столицу ездят на автомобилях от который ревом громкоговорителя: «Отдайте северные территории!».
Полиция не останавливает протестующих, они гарантируют, что уровень шума не превышен.
