Гора проблем безопасности Мозамбика как влиятельные лица сталкивается
Со статуей Сэморы Макхеля, основывающего президента Мозамбика, смущающего на них, тысячи людей собрались в центральном Мапуту, чтобы петь мирные лозунги в редкой общественной демонстрации.
«Мы хотим мир назад; мы хотим стабильность», сказала Ванесса де Соуза, руководитель инвестиционной компании.
Боящийся будущего ее страны, она обменяла свое корпоративное одеяние для футболки, украшаемой, «мы требуем безопасность» на португальском языке, когда она присоединилась к толпам в Площади Независимости капитала в четверг.
В течение двух недель были почти ежедневные отчеты о столкновениях между правительственными силами и Renamo, некоторые худшие перестрелки начиная с мирного договора больше чем 20 лет назад.
Renamo был однажды печально известное повстанческое движение, первоначально поддержанное бело-управляемой Родезией и затем апартеидным правительством Южной Африки как часть усилий дестабилизировать независимое правительство страны.
После мирного договора 1992 года это стало оппозиционной партией.
Аналитики полагают, что страна вряд ли будет скользить назад в полноценный конфликт, но недавние события расстроили иностранных инвесторов и местных жителей.
Доли высоки для быстрорастущей экономики как открытие огромных оффшорных запасов газа, и месторождения угля на северо-западе могли ввести больше чем $50 миллиардов инвестиций за следующие несколько следующих лет от компаний включая Рио Тинто, Долина Бразилии, Eni Италии и Анадарко США.
Правящая партия ФРЕЛИМО, доминирующие политические силы с 1975 и Renamo обвиняет друг друга в напряженности.
Ренэмо говорит, что правительство начало последние столкновения, начав атаку на его участниках в провинции Софэла, традиционно цитадели Ренэмо, 17 октября.
Нападения на прежних мятежников тогда возросли, поскольку правительственные силы напали на основания Renamo и попытались убить Афонсо Дхлэкаму, лидера группы, Фернандо Масанга, представитель Ренэмо, сказал Financial Times.
Правительство обвиняет Renamo в вызове столкновений, обвиняя его в нападающих солдатах.
Президент Арманду Гебуза стремился преуменьшить опасения по поводу нестабильности.
Г-н Гебуза сказал AFP, французскому информационному агентству, в среду, что г-н Дхлэкама рассмотрел себя как «проигравшего», который хотел использовать «безотносительно остатков его сил, чтобы попытаться доказать, что он может наложить на правительство свои собственные решения».
И ФРЕЛИМО и Renamo настаивают, чтобы они хотели избежать войны.
Но проблемы выросли после того, как г-н Мэзэнга был процитирован, Renamo оставлял мирное соглашение 1992 года.
Он сказал FT, что подразумевал, что соглашение больше не уважала ФРЕЛИМО.
«Наше видение должно возвратиться к переговорам, но с серьезностью», сказал г-н Мэзэнга.
Предыдущие переговоры между сторонами сделали мало, чтобы ослабить напряженные отношения, питаемые серией столкновений в этом году.
«Это - два крупных мужчины (Гебуза и Дхлэкама) бодающие головы вместе», сказал Джозеф Хэнлон, лектор в Открытом университете и эксперт Мозамбика.
Ни один из них не хорошие посредники, и ни один из них готовы сделать вид из концессий, которые необходимы.
Renamo, который стремился к избирательным реформам, уже сказал, что бойкотирует муниципальные выборы, должные в ноябре.
Президентские и парламентские опросы намечены на следующий год.
Некоторые комментаторы интерпретировали его использование силы как попытка больного движения выиграть концессии и финансовые останки от правительства.
Акция Ренэмо голосов уменьшалась с 1992, в то время как более новая сторона, Демократическое движение Мозамбика (MDM), который был сформирован бывшим членом Renamo, как ожидают, улучшит свой показ на выборах.
Г-н Мэзэнга говорит, что г-н Гебуза - кто должен уйти, когда его второй семестр заканчивается в следующем году - хочет разрушить демократию страны.
«Он не хочет многопартийной демократии, он не хочет прозрачные выборы, он не хочет мира, потому что он не хочет оставлять президентство», сказал г-н Мэзэнга.
Неясно, сколько способности Renamo имеет, но это осуществило подрывные уехавшие с места несчастного случая на дороге нападения на отделения полиции и транспортные средства на ключе между севером и югом шоссе.
Большинство перестрелок имело место в провинции Софэла, которая является в нескольких сотнях километров к северу от Мапуту, но принимает Бейру, порт, на который шахтеры, включая Рио Тинто и Долина, полагаются, чтобы экспортировать уголь.
В июне Рио приостановил свое использование железной дороги в течение приблизительно недели после того, как Renamo угрожал напасть на линию.
Г-н Мэзэнга был скромен, когда спросили о том, повторит ли Renamo эту угрозу.
Ренэмо хотел «предупредить международное сообщество, что вещи не подходили в Мозамбике», сказал г-н Мэзэнга.
Нестабильность добавила к расстройствам правительством, говорит Фернандо Лима, глава Mediacoop, компании независимых средств массовой информации, со многими людьми, также обеспокоенными коррупцией, медленным темпом развития и недавним потоком похищений.
«Люди думают, что те ответственные за будущее страны являются правительством и президентом, и он должен быть тем, чтобы найти решения для проблем», говорит он.
Омар Сультуане, демонстрант, сказал, что люди просто хотели стабильность.
«Никто не заботится о Renamo и ФРЕЛИМО, они просто хотят мир снова, они хотят свободный доступ к дорогам», сказал он.
