Школы убедили, чтобы сосредоточиться больше на математике, правописании и грамматике
Английские литературные курсы потребуют, чтобы ученики изучили по крайней мере одну игру Шекспира, 19-й век новая, Романтичная поэзия и современная британская беллетристика с 1914 вперед.
Экзамен также покажет «невидимые тексты», чтобы поощрить шире читать;
Будут пересмотрены объединенная английская литература и языковой курс.
С 2015 ученики будут обязаны сдавать автономные выпускные экзамены на языке с сильными стимулами выбрать английскую литературу в качестве отдельной квалификации.
Отдел для Образования должен выпустить новые программы на английском и математике завтра - первые предметы, чтобы подвергнуться радикальной перестройке.
Это внесет изменения в другой сути дела в следующем году.
В отдельном движении Ofqual, регулятор экзаменов, представит встряску структуры выпускных экзаменов в школе с новой системой аттестации и меньшим количеством курсовой работы.
Говоря летом, Майкл Гоув, Министр просвещения, сказал, что было «широко распространенное согласие, что мы должны преобразовать нашу систему экспертизы, чтобы восстановить общественное доверие», выпускные экзамены в школе настаивания были бы «более сложными, более амбициозными и более строгими».
Исследования показывают, что английские школы посвящают меньше времени математике - 116 часов в год или три часа в неделю в учебное время - чем в большинстве стран.
Для сравнения австралийские школы обеспечивают среднее число 143 часов в год, и ученики делают приблизительно 138 часов в Сингапуре.
В то время как не будет никакого формального требования, чтобы посвятить больше расписания математике, источники Коалиции сказали, что обширные выпускные экзамены в школе математики - объединенный с большим количеством надбавки для предмета в сравнительных таблицах - вероятно, поощрят школы обеспечивать дополнительное обучение.
Программа поместит большее внимание на «проблемы реального мира», включая финансовую математику.
