Верховный Суд поддерживает закон о здравоохранении Обамы
В главной победе для администрации Обамы американский Верховный Суд сегодня постановил, что закон о здравоохранении подписи Барака Обамы конституционный.
Голосованием 5-4 судьи управляли Защитой прав пациента и отдельным мандатом Закона о доступном здравоохранении - который требует, чтобы граждане, чтобы купить медицинское страхование к 2014 или иначе заплатить штраф - были конституционными под налоговой властью правительства.
Председатель Верховного суда Джон Робертс принял сторону четырех более либеральных членов суда, в то время как Судьи Скэлия, Томас, Алито и Кеннеди возразили.
Суд также поддержал остающиеся разделы закона на 2 700 страниц, и далее считал, что требование закона о здравоохранении, чтобы государства увеличили приемлемость Медпомощи или иначе потеряли все федеральное финансирование Медпомощи, весьма конституционно принудительное.
Иск, чтобы заблокировать закон был принесен 26 государствами и Национальной Федерацией Независимого Бизнеса.
Закон был энергично отклонен каждым из крупных республиканских кандидатов в президенты в течение 2012 основной сезон, включая предполагаемого кандидата Митта Ромни.
