Речевой ген, оказалось, был стимулятором для формирования синапсов
Ученые из университета Джона Хопкинса и Медицинской школы в Горе Синай обнаружили белок, благодаря которому «речевой ген» Foxp2 выполняет свою функцию, стимулируя формирование новых связей между нейронами.
Исследование было издано в Науке, и ее резюме может быть прочитано на веб-сайте журнала.
Ген Foxp2 - первый известный ген, функция которого непосредственно связана с речью.
Его роль смогла быть установленной в 2001 вследствие открытия семьи нескольких человек, которые не могли правильно произнести слова, и иногда даже они сами не понимали друг друга.
Ученые установили, что в членах семьи деятельность гена Foxp2 была разрушена, хотя способ, которым это выполняет свою функцию, остался неизвестным.
В новом исследовании биологи показали, что Foxp2 выполняет, по крайней мере, часть своих функций как симулятор формирования новых синапсов в области мозга, связанного с речевым формированием.
Это делает это вследствие другого гена, SRPX2.
Последний был обнаружен в результате поиска факторов, которые стимулируют формирование синапсов.
SRPX2, оказалось, был одним из 10 подобных генов, найденных авторами, тогда как только Foxp2 влияет на свою деятельность.
Факт, что SRPX2 фактически влияет на вокализацию, был подтвержден учеными в эксперименте на мышах.
Когда деятельность гена была искусственно уменьшена у животных, они кричали меньше, когда отделено от матери.
Если деятельность гена была восстановлена, частота испускаемых звуков также была восстановлена.
Ранее соединение между вокализацией и самим Foxp2 было также продемонстрировано на мышах.
Животные, у которых была введена человеческая копия гена, заглянули более активно и в более низкой частоте, чем нормальные мыши.
К настоящему времени, однако, ученые не знают, связана ли функция Foxp2 и, следовательно, SRPX2, которым он управляет, с «чисто механическими» свойствами формирования звуков или с более тонкими процессами.
