Американский Boeing, всунутый Чита, готовится к отъезду
Американский самолет, который провел полеты наблюдения по территории России в рамках Соглашения об Открытых Небесах и сделал незапланированное приземление в среду в Чите, покинет аквапорт города в пятницу, 1 ноября в 8:30 Московское время.
Управление аэропортом разрешило отъезд ремесла после получения денег для топлива.
Как явлено аэропорт, самолет отбудет в Улан-Удэ.
Согласно другим данным, это направится в США.
Как сообщался, самолет, летящий в Улан-Удэ, приземлился в Забайкальском крае из-за тумана.
Они не выпустили его из Читинского аэропорта из-за неоплаченных счетов.
На борту самолета 30 человек, включая команду, они провели две ночи на территорию аэропорта, сообщает ИТАР-ТАСС.
Как Министерство иностранных дел RF сообщило, согласно условиям Соглашения об Открытых Небесах, люди на борту самолета не должны идти вне границ Читинского аэропорта, они могут пройти через пограничный контроль только в двух аэропортах в России - в Кубинке и в Улан-Удэ.
Соглашение об Открытых Небесах было подписано в 1992, 34 страны участвуют в нем.
Полеты наблюдения имеют место по территориям России, США, Канады, стран Европы.
Главные цели Соглашения - развитие прозрачности, помощи наблюдению за выполнением соглашений в сфере контроля над вооружениями, расширении возможностей предотвратить кризисы и разрешение кризисных ситуаций в рамках ОБСЕ и других международных организаций.
