2-я конференция народов Южного Урала имела место в Челябинске.
Форум был рассчитан, чтобы совпасть со Днем Национального единства, 400-м annivesary восстановления российской государственности и 20-й годовщины принятия российской конституции.
Работа конференции вовлекла делегации из всех городов и районов области, представителей национальных и культурных ассоциаций, религиозных признаний, тел законодательной и исполнительной власти - в целом приблизительно 350 человек.
Курс форума был нацелен на укрепление межэтнического согласия.
Здесь мы можем подать пример не только в другие области, но также и в другие страны.
У нас нет несоответствий и утверждений.
Мы живем в полном взаимопонимании», утверждает Зэофэн, столичный из Челябинска и Златоуста.
В течение встречи много проблем были исследованы, включая содействие патриотизму, культурному сотрудничеству.
Основанный на результатах соглашения, они приняли резолюцию.
Неофициальная часть форума была продолжена в театре балета и опере.
Здесь они открыли выставку национальных и культурных ассоциаций Челябинской области.
