В США директор школы выстрелил в подростков.
Подростки буквально вели руководителя одной американской средней школы к отчаянию.
Человек, по его словам, был вынужден поднять оружие и начать стрелять.
Инцидент произошел в Теннесси.
Как New York Post пишет, юные хулиганы катили дом человека с туалетной бумагой.
Из-за этого директор школы открыл огонь в подростков, в результате которых 15-летний мальчик получил несколько ран на ноге и руке.
Так как хулиганы не были на территории собственности руководителя, он был обвинен в нападении при отягчающих обстоятельствах.
Человек был отпущен под залог $125 тысяч.
Давайте отметим, что стрельба гражданских лиц в США становится пугающей регулярностью.
Буквально за день до того, как человек открыл огонь непосредственно по прохожим на улице в центре города Риджкреста в американском штате Калифорнию.
Впоследствии, преступник взял двух случайных прохожих в заложники, скрыл их в стволе автомобиля и попытался убежать.
Ранее в начальной школе города Ньютауна, Коннектикут, стрельба произошла.
Мать Адама работала в школе, она была учительницей.
Стрельба в американской школе: была ранена 14-летняя девочка
Другой инцидент стрельбы произошел 31 января в американской школе, на сей раз в Атланте (Джорджия).
Были ранены два человека: 14-летняя школьница и учитель.
