Веб-сайт Министерства обороны Эстонии был восстановлен после нападения украинских хакеров
Операция веб-сайта Министерства обороны Эстонии была восстановлена после утреннего кибер нападения, сообщает пресс-центр агентства.
Согласно вице-канцлеру Министерства обороны для информационных и административных проблем Taimar Peterkop, это было примитивное нападение, веб-сайт был просто перегружен с большим количеством запросов.
Наши специалисты быстро фиксировали, все, при этой операции времени места было восстановлено.
«Ущерб, причиненный министерству, минимален», сказал Петеркоп публикации Postimees.
Согласно Peterkop, до сих пор рано, чтобы говорить о том, кто организовал нападения.
«Мы, конечно, проанализируем причины инцидента, и мы сделаем выводы из этого, но невозможно полностью предотвратить подобные инциденты», он признал.
Давайте вспомним, что 1 ноября группа, Анонимная Украина повесила объявление онлайн, в котором это подтвердило хакерскую атаку на веб-сайт Министерства обороны Эстонии и выступило против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышали наш голос, голос украинцев.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать за интересы государств-членов НАТО.
Украине не нужно НАТО.
Украине не нужен Европейский союз.
Украине не нужна Россия также.
Украина не должна быть ничьим рабом.
Мы поддерживаем независимую Украину.
«Руки от Украины», говорит это в объявлении об Анонимных.
Ранее Министерство обороны Украины сообщило, что морская компания от отделенного батальона Feodosia морских пехотинцев примет участие в упражнениях штата команды Устойчивого Джаза сил реакции НАТО 2013.
