Этим утром в районе Сарацкий водитель «Пежо» ездил на надвигающийся переулок в 115 км шоссе Одессы-Reni и столкнулся с автобусом, перевозящим шесть человек.
Об этом сообщает пресс-центр Дорожной администрации Аварийной службы в Одесском регионе.
В результате инцидента умер 31-летний водитель «Пежо».
Раненный был 55-летний пассажир и 44-летний водитель автобуса, нога которого была зажата.
Медперсонал оказал скорой помощи женщине на месте, она уменьшила госпитализацию.
Работники скорой помощи также исследовали всех остающихся пассажиров.
Спасатели сняли автобус при помощи подъемного крана и освободили водителя автобуса, нога которого была зажата в двери автобуса.
