В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбургской полиции ищут преступника, который жестоко убил двух сестер.
Их тела были сожжены после убийства.
Как сообщается «Новой области» в пресс-центре главного офиса Министерства RF Внутренних дел для области Свердлова, в предыдущий день в Кировском районе Уральской столицы, после гашения огня в квартире с тремя комнатами, расположенной в жилом здании на Уральская-Стрит, тела двух женщин, показывающих признаки насильственной смерти, были обнаружены.
Скоро личности покойного были установлены.
Выяснилось, что они были сестрами, одним из них житель Екатеринбурга, 44 года возраста, второго - 33-летний житель Оренбургской области.
Они арендовали разочарованную квартиру несколько дней назад.
Начальник полиции области Михаил Бородин взял на себя личное управление расследования.
Правоохранительные органы работают различные версии убийства, проверяют алиби ранее осужденных граждан и людей, расположенных к таким действиям.
Кроме того, они устанавливают, для какой цели женщины арендовали квартиру, и где они проживали ранее, что сделало они делают, с кем они поддержали отношения.
