Ученые пролили больше света на то, как движения хвоста собаки связаны с его настроением.
Более раннее исследование показало, что счастливые собаки виляют хвостами более вправо (с точки зрения собаки), в то время как у возбужденных собак есть свист, над которым лево-доминируют.
Но теперь ученые говорят, что поддерживающие собаки могут определить и ответить на эти тонкие различия в хвосте.
Профессор Хеорхио Вальортигара, нейробиолог из университета Тренто, сказал: «Очень хорошо известно в людях, что левая и правая сторона мозга по-другому вовлечена в стимулы, который призывает положительные или отрицательные эмоции».
Здесь мы попытались смотреть на него в других разновидностях.
Он добавил, что так же, как в людях, для собак правая сторона мозга была ответственна за движение выполненное левой рукой и наоборот, и эти два полушария играли различные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на кривые взмахи хвоста других собак, исследователи контролировали животных, когда они посмотрели фильмы других собак.
Они измерили сердечный ритм домашних животных и проанализировали их поведение.
Это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда идут одним путем, иногда другой
Профессор Валлортигара сказал: «Мы подарили собакам фильмы собак - или натуралистическая версия или силуэт, чтобы избавиться от любых других проблем смешивания, и мы могли доктор движение хвоста и представлять хвост более налево или право».
Когда животные видели, что иначе невыразительная собака двинула хвостом вправо (с точки зрения качающей хвостом собаки), они остались совершенно расслабленными.
Но когда они определили перемену направления хвоста преобладающе налево (снова с точки зрения размахивающей хвостом собаки), их взятый сердечный ритм, и они выглядели беспокоящимися.
Профессор Валлортигара сказал, что не думал, что собаки преднамеренно общались друг с другом посредством этих движений.
Вместо этого он полагает, что они, собаки учились на опыте, что перемещается, они должны и не должны чувствовать себя взволнованными о.
Он сказал: «Если у Вас есть несколько встреч с другими собаками, и часто их хвост, качающий одним путем, связан с более дружественным поведением, и правая сторона производит менее дружественное поведение, Вы отвечаете на основе того опыта».
Исследователи говорят, что результаты могли дать владельцам, ветеринарам и тренерам лучшее понимание эмоций их животного.
Эксперт по поведению собаки Джон Брэдшоу, товарищ посещения в школе Бристольского университета ветеринарной науки, сказал, что это не было первым исследованием, которое исследует, были ли левый и правый важны для собак.
В прошлом году команда из университета Линкольна нашла, что собаки поворачивают головы налево, смотря на агрессивную собаку и вправо смотря на счастливую собаку.
И в другой научно-исследовательской работе из университета Виктории в Канаде, он сказал: «Собаки, более вероятно, приблизятся к собаке робота, когда ее 'хвост' был сделан качать оставленный, а не право, вместо того, чтобы стать беспокоящимся - противоположный путь вокруг к итальянскому исследованию».
Он сказал, что различия могли быть то, потому что собаки в различных исследованиях не полностью интерпретировали животных в фильмах или robo-собак как собаки.
Исследование того, как собаки ответили на настоящих собак, могло помочь, объяснил он.
«В то время как есть значительные доказательства многих различных млекопитающих, что две стороны мозга используются в различных целях, большая часть детали все еще должна быть выработана - и собаки не исключение», сказал он.
Однако учитывая непринужденность, с которой может быть зарегистрировано их поведение, это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда идут одним путем, иногда другой.
