Птица, переброшенная по воздуху к безопасности от буровой установки Северного моря, выпущенной назад в дикую местность
Птицу, переброшенную по воздуху, на берегу будучи найденным исчерпанный на буровой установке североморской нефти, выпустили на волю назад.
Водяной пастушок был помещен на вертолет в Абердин в прошлом месяце прежде чем быть вылеченным шотландским SPCA в его спасательном центре в Аллоа.
Сосредоточьтесь менеджер Колин Седдон сказал: «Этот водяной пастушок был вероятен зимний мигрант из Северной Европы, который оказывался в сильных ветрах по Северному морю».
Кажется, что птица стала опустошенной и сумела найти убежище на нефтяной платформе.
Он добавил: «Это было неспособно отлететь снова, таким образом, с нами связались для помощи».
Водяной пастушок был пригоден и хорошо к тому времени, когда он был выпущен.
