Неделя моды в Сан Паоло.
Назад домой они не считают ее просто моделью, но реальной звездой.
Несмотря на то, что Жизель Бюндхен оставила работу, в течение некоторого времени посвящающую себя материнству, она особенно прибывала в течение этих дней и в течение этой недели показа мод.
Отсутствие этих нескольких месяцев не препятствовало ей от сохранения ее места на подиуме и на опоре.
Жизель остается самой высокооплачиваемой супермоделью в мире.
На сей раз она участвовала в показе мод для бренда «Colcci».
Финал недели моды обычно - самые интересные выставки.
Вид подобных, какой стилист Лино Вильявентура организован.
Бренду больше чем 30 лет, параллельно с производством роскошного готового класса, проектировщик активно работает в театре и в кино, проектируя шоу и развивая костюмы для многих известных фильмов.
В целом больше чем 30 тысяч фирм и компаний имели отношение к текстильной промышленности, и мир моды принял участие на заключительной неделе моды в Сан Паоло.
Это - одна из наиболее динамично развивающихся сфер производства, больше чем 2 миллиона бразильцев заняты им, и годовой оборот достигает 50 миллиардов долларов.
