Адаптация Гийома Никлу романа Дени Дидро хвастается, что исключительный производственный дизайн и период детализируют, но также более тяжелое движение, чем это должно быть.
Развернув в 1760-х Францию, это рассказывает мрачную историю Сюзанны, молодого аристократа, посланного в женский монастырь ее семьей.
Когда она бунтует, она испытывает чрезвычайную жестокость в руках экстравагантно садистской матери-настоятельницы и становится объектом эротического восхищения для другого.
Фильм никогда не проскальзывает в непреодолимое желание или сенсационность - и это - проблема.
Серьезная торжественность рассказывания историй рискует делать его волоском подобное рубашке испытание для зрителей, также.
