Будучи обвиненным в дурном тоне Евгения Васильева начала говорить
Евгения Васильева, персона которой приковывала пристальное внимание СМИ в течение почти года, до сих пор когда-то не прокомментировала многократные публикации в прессе о растрате в Министерстве обороны, а также о ней лично - отношения с бывшим министром обороны Анатолием Сердюковым, ее поэзией и страстью к ценным вещам.
Однако 1 ноября фигурантка в «Сервисном деле» защиты сломала свое молчание.
В интервью с заявленной Лифе Невс Васильевой: «С начала, конечно, была точно одна цель: вырвите от меня любую отрицательную информацию относительно прежнего министра обороны».
Был шантаж относительно факта, что я должен дать показания, иначе они посадят меня в тюрьму.
В настоящее время те угрозы прекратились.
Затем мы обращаемся в суд, мы докажем нашу невиновность.
Мы на 100 процентов уверены в победе.
Кроме того, от интервью можно прийти к заключению, что, возможно, Васильева была больше всего оскорблена словами о том, что у нее есть плохой вкус.
Это - вероятно, в отношении заявления официального представителя Следственного комитета RF Владимир Маркин, который фальшивки были обнаружены в коллекции картин, собранных фигуранткой в «Сервисном деле» защиты.
Среди арестованной собственности много картин что владелица, будучи уверенным в ее глубоких знаниях искусства, приобретенного как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют никакой художественной ценности и, выражаясь явно, являются дешевыми фальшивками», отметил Маркин в начале октября.
Некоторые картины, украденные от Министерства обороны...
Тогда они, тем не менее, признали, что не были украдены от Министерства обороны, и также сказали, что у меня есть плохой вкус.
Кто имеет право обсудить мой вкус, обсудить определенные личные аспекты?
По моему мнению, это - просто негодование», говорит Васильева.
Кроме того, в ответ на вопрос, делает она признает, что ее вина в даже одном из 12 преступников считает оценочным ей, Васильевой заявленный: «Конечно, нет.
Нет действительно ничего, чтобы признать.
Кроме того, повреждение Российской Федерации рассмотрено не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее объявление Следственного комитета RF, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фигурантки объявил, что «следователь не позволяет ему, и его клиент ознакомляют себя с материалами случая».
Какова была причина открытий Васильевой, которая находится под домашним арестом и до сих пор не общалась с прессой?
Действительно ли возможно, что как женщина она не могла не ответить на обвинение в дурном тоне?
Или право журналистов «Komsomolka», утверждая несколько дней назад, что она «попала в еще более глубокий транс под домашним арестом» из-за новостей о согласовании между Анатолием Сердюковым и его женой и его возвращением к семейной груди?
Известный военный обозреватель Виктора Баранетса «KP» в его статье «Serdyukov returned to his wife?» написал: «Следователи не исключают это после такого шока, она может стать более болтливой во время опроса».
Ранее Васильева приняла на себя ответственность за несколько обвинений в незаконной продаже недвижимого имущества Министерства обороны.
