Google, Samsung, Huawei предъявляют иск по патентам Nortel
Группа, которая владеет тысячами бывших патентов Nortel, подала заграждение доступных исков в четверг против производителей сотовых телефонов включая Google, компании, которую это превзошло на аукционе банкротства Nortel.
Rockstar, консорциум, который купил патенты Nortel за $4,5 миллиарда, предъявил иск Samsung Electronics Co Ltd, HTC Corp., Huawei и четырем другим компаниям для доступного нарушения в американском Окружном суде в Техасе.
Rockstar совместно принадлежит Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Патенты покрывают технологию, которая помогает согласовать интернет-критерии поиска с соответствующей рекламой, в судебном процессе было сказано, который является ядром бизнеса поиска Google.
Представители для Samsung, Huawei, HTC и Rockstar не могли немедленно быть достигнуты.
Samsung, Huawei и HTC все телефоны изготовления, которые воздействуют на операционную систему Android Google, которая конкурирует отчаянно с Apple и Microsoft мобильные продукты.
В 2011 Google сделал начальную ставку за $900 миллионов для патентов Нортеля.
Google несколько раз увеличивал свое предложение, в конечном счете предлагая целых $4,4 миллиарда.
После неудачи к Rockstar на патентах Nortel Google продолжал приобретать Motorola Mobility за $12,5 миллиардов, соглашение, которое ведет частично библиотека Motorola патентов.
«Несмотря на потерю в его попытке приобрести патенты в иске на аукционе, Google посягнул и продолжает посягать», в судебном процессе было сказано.
Рокстэр ищет увеличенные убытки против Google, поскольку он утверждает, что доступное нарушение Google преднамеренное, согласно жалобе.
