«Российский марш» становится более популярным
4 ноября, в День Национального единства, российский марш, одобренный мэрией, будет иметь место в Москве.
Согласно обзору «Levada-центра», идет поддержка «русского», растет - уже, 40% граждан до различных степеней одобряют идею их внедрения.
Согласно «Levada-центру», 40% граждан до различных степеней одобряют, что организация «русского идет»: из них 11% чувствуют такие действия, окончательно положительные и 29% - «главным образом положительный».
Популярность идеи «русского идет», постепенно растет - в 2006, только 14% русских приветствовали эти действия, но в декабре 2010 уже вдвое больше граждан (28%) поддержало организацию таких событий.
Только 7% русских чувствуют, что «русский идет» «окончательно отрицательный», «главным образом отрицательный» - 19%.
Еще 35% не могли сформулировать свою позицию по этому действию.
В этом году мэр Москвы одобрил организацию «российского марша» нумерация до 15 тысяч человек в Люблино, об этом сообщил сегодня глава отдела безопасности капитала Алексей Маеров.
Это действие националистов имеет место каждый год в День Национального единства с 2005.
В ответ на вопрос социологов «Вы услышали, что 4 ноября в России «русский язык идет», выполнены под лозунгами защиты прав русских в России? три четверти (75%) граждан ответили отрицательно.
Теперь только каждый пятый русский (20%) знает об этом действии.
Это примечательно, который в декабре 2010 почти одна треть граждан (31%) услышала о «русском, идет».
Давайте вспомним что три года назад 11 декабря на Манежная-Сквер был непосредственный митинг националистов, которые ухудшились в массовые беспорядки.
«Levada-центр» также спросил русских, о которых праздник празднуется 4 ноября.
За два года число тех, кто знает правильный ответ (День Национального единства) увеличенный от 41% до 49%.
Однако только 15% граждан намереваются праздновать этот праздник.
Приблизительно так же, как много (17%) намереваются праздновать 7 ноября День Октябрьской революции.
Большинство граждан (62%) не намеревается праздновать любой из этих праздников.
Как мэрия одобрила «российский марш» в Люблино
28 октября власти капитала одобрили организацию «российского марша» 4 ноября в Люблино.
Об этом сообщил лидер «русской» ассоциации, пройдите организатор Дмитрий Демушкин.
Помимо процессии в Люблино, в День Национального единства митинг и рок-концерт группой «Kolovrat» будут иметь место, также одобренные властями.
Как «российский марш 2012» прошел
В День Национального единства в 2 012 националистах, перемещенных в процессию от Набережной Yakimanskaya до Центрального Дома Художников, где митинг имел место.
Организаторы оценили число посетителей в 20 тысячах человек, Министерство Внутренних дел дало числу 6 тысяч.
