Глава контроля и дисциплинарный комитет Артура Григорианца RFU сообщили, что «Кубань» была оштрафована за 500 тысяч рублей, реле корреспондент «SE» Филип ПЭПЕНКОВ из Футбольного Дома.
Такие санкции относительно Краснодарского клуба были применены для горения флага Дагестана поклонниками в стендах во время 14-й игры на своем поле раунда против «Anzhi».
На встрече были представители обоих клубов, человек от RFPL.
Мы исследовали все доступные материалы.
«Кубань» была оштрафована 500 тысяч рублей за незаконное поведение зрителей.
