Адвокат кокаиниста, который информировал г-на Бига о полицейском расследовании, заключен в тюрьму
Бэшарат Дитта, 42 лет, накормил бы информацией преступление лордом Нилом Скарбро
Поверенный боялся, что его секретная наркомания будет выставлена
Был дан трехлетний тюремный срок в Ливерпульском Королевском суде
Ведущий защитник, который сказал наркотикам г-на Бига об основном полицейском расследовании, потому что он боялся своей секретной наркомании, будет подвергнут, заключался в тюрьму на три года.
Бэшарат Дитта, 42 лет, накормил бы чувствительной разведкой преступление лордом Нилом Скарбро о расследованиях его действий незаконного оборота наркотиков после того, как он стал скомпрометированным своей привычкой кокаина.
Поверенный, которого назвали «Ударом» и провозгласили преступники как «главное резюме», был арестован в его доме в 2011 после полицейской операции по наблюдению в Скарборо, кого он представлял в предыдущем испытании наркотиков.
Чиновники определили Сарборо, 32, понизившись три мешка кокаина в доме адвоката в Блэкберне, Ланкашир, в то время как он отсутствовал на ужине Юридического общества с коллегами.
Запросы показали, что Ditta был «регулярным пользователем» Класса препарат после того, как тесты нашли следы кокаина в его волосах на его бумажнике и на его кредитных картах.
За восьмимесячный период между январем и августом 2011 он стремился незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из его партнеров.
За всеми четырьмя подозреваемыми наблюдала полиция в это время как часть основного расследования ракетки героина и кокаина, работающей через Ланкашир, Камбрию, Мерсисайд, Беркшир и Западный Йоркшир.
Они и 32 других мужчины были позже заключены в тюрьму после того, как полиция захватила героин и кокаин стоимостью в £1,5 миллиона наряду с больше чем 200 000£ в наличных деньгах во время серии набегов.
Ditta, 42, питаемая информация преступникам из-за страхов его склонность кокаина был бы подвергнут
Сегодня в Ливерпульском Королевском суде Ditta, который работает по закону фирма, которая Форбс Соликиторс, базируемый в Блэкберне, сталкивался с позором, будучи признанным виновный в двух пунктах обвинения в воспрепятствовании осуществлению правосудия после трехнедельного испытания в Ливерпульском Королевском суде.
Он допустил хранение кокаина на более раннем слушании.
Крушение адвоката прибыло после того, как полиция, расследующая Скарборо, обнаружила, что он был в регулярном телефонном контакте с Ditta в феврале 2011.
Два детектива тащили подозреваемого и разыскали его достигающий дома Дитты в и, как замечалось, поместили наркотики, у которых была чистота 60 процентов под мусорными ведрами адвоката в черной перчатке гольфа.
Вскоре после снижения прочь, Скарборо был в регулярном телефонном контакте с Ditta, который отсутствовал на ужине на футбольном стадионе Блэкберн Роверс, парке Ewood.
Адвокат возвратился домой, чтобы обнаружить наркотики и было девять связей между ними.
Суд слышал, что Ditta был «регулярным пользователем» кокаина после того, как тесты сочли следы Класса препаратом в его волосах, бумажнике и на его кредитных картах
Ditta был арестован позже, но отрицался, используя кокаин и и сказал, что он говорил с подозреваемым дилером, потому что он был своим клиентом и утверждал, что их обсуждения подвергались «юридической привилегии».
Во время его ареста Ditta взял его бумажник и попытался удалить несколько кредитных карт, но они были все захвачены, и образец волос был взят fom его.
В полицейском интервью он сказал, что управлял офисом в своем домашнем адресе, а также местом работы, и клиенты зайдут в его дом на юридическом бизнесе.
Но суд слышал, что он назовет крупных игроков в системе поставок наркотиков, некоторые из которых он ранее представлял после ключевых арестов, чтобы сказать им, что детективы знали о них.
Преследуя по суду, Энн Уайт сказала: «Если кто-либо должен знать не к разрыву закон, это - преступный поверенный».
Г-н Дитта обвиняется в злоупотреблении его позиции преступного поверенного, став слишком связанным с определенными клиентами.
Отношения, о которых мы говорим, не являются просто торговцем наркотиками, но торговцем наркотиками, предоставляющим его собственному адвокату наркотики.
Некоторые его коммуникации, несомненно, будут законными, потому что он был их адвокатом.
Но это пошло путем вне обычных границ связей с потребителями адвоката.
Он мешал расследованию полиции как можно больше, чтобы позволить им продолжить в их преступной деятельности.
Г-н Дитта не соблюдал свою профессию, но позорил ее.
Он стал слишком близким к определенным клиентам, в особенности Скарборо, и он позволил его независимости поставиться под угрозу.
Ditta отрицал проступок и требовал: «Если бы я был коррумпированным адвокатом, который я не, и я хотел накормить информацией г-на Скарборо, то я не ждал бы 15 часов, я немедленно сделал бы это».
Но после того, как слышащий Управляющий Ли Хэлстид от Ланкаширской полиции сказал: «Г-н Дитта повернул от преступного поверенного к самому преступнику момент, он начал получать наркотики от организованных преступников».
Его склонность к кокаину оставила его безнадежно скомпрометированным и уязвимым для побуждений ведущих членов групп организованной преступности, которые задали работу ему, чтобы получить ценную информацию относительно полицейских расследований.
Поверенные должны поддержать самые высокие стандарты целостности и должны привить доверие и уверенность в общественности.
Г-н Дитта злоупотребил этим доверием и попытался скрыться позади фанеры его профессии.
Отделение Тяжкого преступления и Организованной преступности Ланкашира проводило расследование г-на Дитты, который также видел его осужденный за три количества хранения кокаина и теперь воспрепятствования осуществлению правосудия, демонстрируя наше обязательство отдать преступников под суд.
Позвольте этому случаю служить предупреждением преступникам, что никто не вне досягаемости закона.
Мы найдем Вас и поместим Вас перед судами.
Скарборо самостоятельно был заключен в тюрьму на 14 лет после признания себя виновным в заговоре, чтобы поставлять героин, кокаин и марихуану.
Тридцать пять других мужчин, вовлеченных в ракетку, были заключены в тюрьму на в общей сложности 153 года за связанные с наркотиками преступления.
На его веб-сайте Ditta дал вопрос и сессию ответа о себе, в котором он говорит, что его фэнтезийная работа была бы адвокатом, представляющим клиентов в Камере смертников в Америке, его окончательный гость ужина, как являющийся Мохаммедом Али и неравенством как его мотивация для работы.
