Тоннель препарата США-Мексики с его собственной найденной железной дорогой
Один из самых сложных тоннелей контрабанды наркотиков между США и Мексикой был найден, вместе с ее собственным освещением, вентиляцией и электрическими железнодорожными системами.
Американские власти описали четыре фута трехфутовым тоннелем как один из самых сложных тайных ходов, которые они когда-либо обнаруживали.
Тоннель, который делает зигзаги длина почти шести футбольных полей, складов связей под Тихуаной, Мексика и Сан-Диего, США.
Область заполнена неописуемыми складами, облегчая скрывать грузовики, загружаемые наркотиками.
Тоннель был закрыт, прежде чем любые наркотики удались необнаруженные, сказали власти.
Власти захватили восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с открытием тоннеля, согласно протоколам суда.
Три мужчины, которых власти говорят работавший как водители, были обвинены в хранении марихуаны и кокаина с намерением распределить.
Они сталкиваются с тюремными сроками между 10 годами и пожизненным заключением, если осуждено.
В Ногалесе, Аризона, контрабандисты наслаждаются обширные подземные каналы дренажа.
Тоннель - восьмой крупнейший проход, обнаруженный в Сан-Диего с 2006.
Некоторые самые большие тоннели были обнаружены после урожая марихуаны центральной Мексики в октябре, который дарит наркокартелям проблему того, как быстро получить их продукт потребителям.
В 2010 власти нашли примерно 700-ярдовый проход оборудованным железнодорожными путями, которые простирались из кухни Тихуаны домой в два склада Сан-Диего.
