Frontier Airlines, чтобы взимать за ручной багаж
Frontier Airlines планирует приказать до 100$ для пассажиров хранить ручной багаж на борту своего полета.
Frontier Airlines планирует начать взимать до 100$ для ручной сумки и 2$ для кофе или содовой, хотя в ее объявлении в среду действительно было сказано, что пассажиры доберутся, чтобы держать целую банку.
Новый ручной сбор для сумок в верхнем мусорном ведре, таким образом, маленькие сумки под местом все еще будут свободны.
Граница сказала, что будет взимать 25$, если плата будет внесена заранее, 100$, если путешественники ждут, чтобы заплатить, пока они не в воротах.
Пограничная представительница Кейт О'Мэлли сказала, что сбор в размере 100$ должен заставить путешественников заботиться об обвинении заранее.
«Мы не хотим заряжать это», сказала она.
Авиакомпании начали взимать за первые и вторые проверенные сумки в 2008.
Пассажиры, пытающиеся избегать тех сборов, наполняли столько, сколько они могут в ручной багаж, спрятавший в верхних мусорных ведрах, означая, что те мусорные ведра часто исчерпывают пространство.
Сборы - один способ заставить пассажиров приносить меньше на борту.
О'Мэлли сказал, что новое обвинение не действительно о собирании денег.
Это о самых лояльных клиентах Границы, заставляющих его очень освобождать то находящее верхнее место мусорного ведра, стал все более и более трудным.
Пассажиры, которые покупают их билеты на веб-сайте авиакомпании, не должны будут платить.
Это означает, что один пассажир в линии в Пограничных воротах мог бы добраться, чтобы навлечь сумку бесплатно, в то время как следующий человек в линии мог бы быть должен 100$ за подобную сумку.
О'Мэлли сказал, что веб-сайт Границы и процедуры регистрации изменяются, чтобы удостовериться, что пассажиры знают о сборе, прежде чем они доберутся до ворот.
Новый ручной сбор границы не начнется до лета, хотя дата не была назначена.
Пассажиры часто ворчат о сборах за перевозку багажа и других сборах, но авиакомпании любят их.
Они утверждают, что багаж стоит денег, чтобы обращаться, и пассажиры, которые хотят обслуживание, должны заплатить за него.
Многие на Уолл-стрит рассматривают добавление сборов за перевозку багажа как знак, что авиакомпании приказывают достаточному количеству денег покрывать расходы на путешествие по воздуху после лет потерь.
Большинство не коснулось ручных сборов за сумку, все же.
Spirit Airlines Inc. начала первый ручной сбор три года назад и поддерживающего дискаунтера Allegiant Air, позже сопровождаемого.
Единственная другая авиакомпания с таким сбором - Wizz Air Венгрии, сказал консультант авиакомпании Джей Соренсен, который близко отслеживает дополнительные сборы.
Он оценил в отчете в декабре 2011, что ручной сбор Духа вводит $50 миллионов в год.
Соренсен, бывший руководитель со Среднезападными Авиакомпаниями, недавно управлял Духом и задался вопросом, что он найдет в воротах, поскольку пассажиры столкнулись с необычным ручным сбором за сумку Духа.
«Процесс посадки был самым гладким, я видел в своей карьере авиакомпании», сказал он.
Я ожидал видеть скрежетание зубов и борьбы, вспыхивающей в воротах.
Самолет был полон, он сказал, «и он остановился сломя голову».
Граница также следует, 2$ Духа взимают за кофе, чай, содовую или сок.
Граница сказала пассажиров, которые получают содовую, или сок может держать целую банку, и это даст добавление кофе бесплатно.
Это все еще отдаст воду.
US Airways кратко попыталась взимать за напитки в 2008, но отступила семь месяцев спустя после того, как пассажиры жаловались и никакая другая крупнейшая сопровождаемая авиакомпания.
Движение границы, чтобы взимать ручной сбор, если пассажиры не покупают прямой у авиакомпании, является своим последним усилием регулировать клиентов к ее собственному сайту.
Авиакомпании платят продавцам путешествия онлайн, таким как Орбиц 10$ к 25$ для каждого проданного билета.
Это дало всем авиакомпаниям стимул регулировать пассажиров, чтобы купить непосредственно от них вместо того, чтобы пройти туристическое агентство онлайн.
Граница пошла самое далекое в этой области, все же.
В сентябре это начало давать вдвое меньше частых миль листовки клиентам, которые купили через туристическое агентство онлайн.
В среду это сократило премию пробега 25 процентам миль поездки.
Так, 1 000-мильная Пограничная поездка, купленная от туристического агентства онлайн, заработала бы 250 миль.
Это также позволяет пассажирам выбирать свое место заранее, только если они покупают непосредственно у Пограничного веб-сайта.
У границы есть лояльная база клиентов в ее родном городе Денвера, но ее бизнес сокращает и теряет деньги.
Доход понизился на 9 процентов, и его летающая способность сократила почти 13 процентов в первом квартале, согласно финансовым результатам, выпущенным в среду корпоративной родительской Republic Airways Holdings Inc.
Республика пыталась установить финансы Границы как часть продажи авиакомпании.
