Бывшая жена отпусков Аршавина с актером Андреем Чадовым
Прежняя неофициальная жена отпусков футболиста «Зенита» Санкт-Петербурга Андрея Аршавина Юлии Барановская вместе с актером Андреем Чадовым.
Отпуска Юлии в Италии в компании актрисы Анастасии Задорожной, ее жениха - фигурист Сергей Славнов и актер Андрей Чадов.
Фотографии от совместных прогулок пар были изданы на Instagram Анастасии Задорожной.
Это не первая совместная фотография Андрея и Юлии.
5 октября Zadorozhnaya издал фотографию, на которой пара стоит охваченный на берегу Финского залива в Комарово.
В середине октября полузащитник «Зенита» Андрей Аршавин признал, что живет отдельно от его неофициальной жены Юлия.
Давайте вспомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003, у них есть три ребенка.
Недавно это стало известным, что Аршавин датирует бывшую модель Алисой Казминой.
Новая подруга Аршавина была жената на корпоративном руководителе.
