Медведев ожидает, что самолет SSJ-100 будет поставляться Европе
Россия ожидает, что после укрепления на рынках Латинской Америки и Азии, Сверхзвуковой реактивный самолет 100 самолетов будут также поставляться Европе.
«Мы ожидаем, что в целом получим такие контракты больше чем для 170 самолетов подобного типа», указывает Интерфакс слова российского премьер-министра Дмитрия Медведева, на котором он говорит на пресс-конференции с премьер-министром Франции Жан-Марк Эро.
Глава российского правительства отметил, что серьезное сотрудничество было настроено с французскими коллегами, так как это - совместный проект.
Сегодня мы обсудили определенные финансовые проблемы, которые были связаны со страховкой, но мы надеемся, что после того, как этот самолет усиливается на рынках Латинской Америки и Азиатском Тихоокеанском регионе, это будет также поставляться нашим партнерам в Европе.
«Я надеюсь, что однажды это будет поставляться Франции также», подчеркнул российский премьер-министр.
SSJ-100 - самолет, построенный компанией «Гражданские самолеты Сухого» в сотрудничестве с Alenia Aermacchi.
Авиалайнер был разработан базирующийся на современных технологиях и предложениях высокие стандарты качества и комфорта в сегменте для 100 сидений пассажиров.
