О ряде митинга Ленд Ровера объявляют
У интерьера есть мчащиеся места и пояса ремня безопасности на шесть пунктов, а также система интеркома.
Варианты включают модернизированные тормоза, сервисный доступ обеспечения пакета к механике Работ Котелка, логистической поддержке и хранению транспортного средства между событиями.
Дрю Боулер, исполнительный директор Мотоспорта Боулера, сказал: «Сплотитесь, клиенты, приезжающие к Боулеру, изменились».
Они не все опытные гонщики, но люди, ищущие волнение и приключение и достижимый путь к событиям мирового класса.
Мы рады предложить этот путь в сотрудничестве с Ленд Ровером и MSA, и полагать, что формат предлагает новый способ испытать различные дисциплины митинга в Великобритании и за границей и подготовить участников к суровости и фактам Гонки по пересеченной местности.
Мы действительно любили разрабатывать автомобиль проблемы Защитника - это будет действительно забавный чемпионат.
Кроме того, проблема Защитника обеспечит обучение и проверит день в феврале, а также выбор участвовать в соревнованиях пустыни в Северной Африке и Ближнем Востоке.
