Вратарь «Чикаго» Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
Согласно 40-летнему русскому, он продолжит упорно работать в методах.
На последних двух встречах «Ястребов» Хабибулин первоначально пропустил шесть шайб из «Тампа Бэя», и затем четыре из «Оттавы», хотя во второй игре он был заменен после четвертой пропущенной шайбы.
Мы должны играть хороший, и в последних двух играх я не смог сделать это, - CSN, Чикаго цитирует Хабибулина.
- Я должен найти уверенность в методах, вероятно стоит приблизиться к ним как игры, и попытайтесь достигнуть лучшего результата.
Вы должны изучить свои прошлые игры и работу над теми недостатками, которые присутствовали.
Есть несколько маленьких компонентов, которые я должен улучшить, но в методах я чувствую себя довольно хорошо.
Но по некоторым причинам после нескольких целей все превращается в своего рода снежок.
Возможно я должен расслабиться немного.
Вратари - я не думаю, что я - единственный - всегда стремятся играть в прекрасную игру.
Если я отсутствую четыре, пять, шесть, я не рад.
Не имеет значения, что происходит перед моими стойками ворот.
Я все еще работаю надо мной, чтобы не пропустить столько шайб.
Замечательно, что мои товарищи по команде поддерживают, но по существу все просто: Я должен играть лучше.
Две игры - это не весь сезон, но я хотел играть их намного лучше.
Но то, что произошло, действительно происходило.
Я должен отложить это.
Я просто попытаюсь сыграть следующий матч лучше.
