Прибыль бомбардира опускается как доставки самолета, падение заказов
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном падении чистой прибыли в четверг, оказанный давление меньшим количеством авиационных заказов и доставок в третьем квартале и проблем контракта в его отделении поезда.
Монреальский Бомбардир также не выпускал данных о летном испытании для его совершенно нового самолета CSeries или предлагал обновление на том, выполнит ли самолет свой амбициозный график входа в коммерческую службу к следующему сентябрю.
После вступительного полета самолета теста приблизительно полтора месяца назад, это только полетело еще три раза, вызывающий вопросы, является ли фаза тестирования на ходу.
Результаты были далеки от прогнозов и послали акции, двигающие больше чем 8 процентов на Фондовой бирже Торонто.
Кэмерон Доерксен, аналитик из National Bank Financial, понизился, его рейтинг к «сектору выступают» от, «выигрывают» в четверг с представлением, что запас ограничил верх по следующему или двум четвертям.
«В то время как более слабые доставки самолета главным образом ожидались, мы ясно разочарованы работой края в транспортировке», сказал Доерксен в примечании клиента.
Мы полагаем, что Бомбардир получит новые заказы на CSeries, в то время как программа летного испытания прогрессирует.
Однако, если ни о каких новых заказах не объявляют в ближайшие месяцы, мы подозреваем, что рынок станет более скептически относящимся к программе.
Бомбардир надеется, что семья самолета CSeries может катапультировать его в нижний уровень рынка теперь во власти Boeing и Аэробуса.
Первый испытательный самолет был представлен в марте и обратился в бегство впервые в сентябре после месяцев задержек.
Но твердые заказы на CSeries умеренны до сих пор в 177, поскольку потенциальные покупатели ждут результатов летного испытания утвердить требования компании о топливной экономичности нового авиалайнера и потенциале снижения расходов.
В настоящее время есть 403 полных заказа и обязательства с 15 клиентами и операторами.
Генеральный директор Пьер Бодуэн был уверенным Бомбардиром, достигнет его 300 целей твердого заказа к тому времени, когда первый самолет помещен в коммерческое использование.
Руководители также заверили аналитиков и СМИ в четверг, программа прогрессировала согласно графику.
«Испытательный самолет не оставался на земле дольше, чем ожидаемый», сказал Бодуэн на селекторном совещании, добавив, что наземные испытания и обновления программного обеспечения были намечены в течение времени простоя самолета.
Каждый изготовитель намечает его по-другому.
Мы решили сделать первый полет и сделать период обновления, и это - то, что мы сделали.
Это произойдет на всем протяжении программы полета.
Второй из пяти испытательных самолетов, как ожидают, обратится в бегство в ближайшие недели с остатком после вскоре после, заявила компания.
Однако, аналитики скептичны, первый клиент может начать эксплуатировать самолетом CSeries спустя 12 месяцев после его первого полета.
Бомбардир сказал, что это оценивало график входа на обслуживание (EIS) и обеспечит обновление за следующие несколько месяцев.
«Этот медленный темп летного испытания - хотя в соответствии с внутренним графиком Бомбардира очевидно - укрепляет нашу точку зрения, что вход на обслуживание будет выдвинут к Q1/15», сказал Доерксен.
За третий квартал, законченный 30 сентября, чистая прибыль Бомбардира упала до $147 миллионов или 8 центов за акцию, от $172 миллионов или 9 центов за акцию годом ранее.
Приспособленная прибыль на одну акцию была неизменна в 9 центах.
Доход опустился незначительно к $4,1 миллиардам от $4,2 миллиардов.
Аналитики ожидали доход 10 центов за акцию и доход $4,56 миллиардов, согласно Thomson Reuters I/B/E/S.
Четвертая по величине авиастроительная компания в мире сказала, что поставила 45 самолетов во время четверти, вниз от 57 годом ранее.
Чистые заказы упали на 26 самолетов, от 83.
Отставание в космическом подразделении составляло $32,9 миллиарда с 30 сентября, неизменный с 31 декабря.
«В космосе результаты соответствовали нашему руководству, но потребление низкоуровневое и полное состояние рынка были разочарованием», сказал Бодуэн.
Космический доход упал на 13 процентов до $2 миллиардов.
Бомбардир, самый большой trainmaker в мире, сказал, что доход в том подразделении повысился почти на 11 процентов до $2,1 миллиардов.
Отставание заказа в единице транспортировки составляло $32,6 миллиарда с 30 сентября, незначительно с 31 декабря.
Края подразделения транспортировки были затронуты проблемами выполнения в нескольких крупных контрактах.
Руководители сказали, что новое руководство будет обеспечено в четвертом квартале.
Акции Бомбардира, который также объявил, что финансовый директор Google Inc Патрик Пичетт присоединится к правлению, снизились на 8,5 процентов в 4,83 C$ в середине дня, торгующей в четверг.
Embraer SA Бразилии, третья по величине коммерческая авиастроительная компания в мире и самый близкий конкурент Бомбардира, сообщила о 10-процентном падении квартальной прибыли в четверг.
