В США будет возможно использовать мобильные устройства во время взлета самолета и приземления.
Новые правила для безопасного использования мобильных устройств во время взлета и приземления авиалайнера были одобрены в Соединенных Штатах, сообщает telecorporation Би-би-си.
Как ожидалось американские авиакомпании разрешат пассажирам использовать смартфоны и планшеты во время всего полета, новые правила вступят в силу к концу 2013.
Тем не менее, Подключение к Интернету, чтобы получить и послать электронное письмо будет запрещено во время полетов на высоте ниже, чем 3 километра.
Из-за опасности появления вмешательства радиооборудования самолетов, клеточные голосовые сообщения будут запрещены как прежде.
Таким образом пассажирам самолета разрешат прочитать электронные книги, играть в игры на таблетках и других устройствах и смотреть видеофильмы во время внутренних и внешних полетов.
Прежде чем правила приняты, авиакомпании будут обязаны проверять безопасность использования электронных устройств во время полета.
Кроме того, авиакомпании должны будут убедить американское федеральное управление авиации, что они будут в состоянии обращаться с предполагаемым воздействием мобильных устройств на оборудовании авиации и управляющих устройствах самолета.
Согласно источнику, основанному на американском примере, в Великобритании, также будет возможно пересмотреть текущие нормы для использования электронных устройств во время полетов.
