Кенийская пресса нарушена по спорному закону СМИ
«Это - пугающее место, и это действительно, чтобы спросить: что должно там предотвратить Парламент от простого отметания независимости судебной власти завтра?» бумага сказала, бросив вызов счету как неконституционному.
«Этот закон безжалостный и очень карательный, и мы отклоняем его», сказал Сайрус Камо, исполнительный директор Capital Group - домой к CapitalFM, одной из наиболее уважаемых независимых радиостанций Кении и сайтов новостей.
Он сказал, что на новый трибунал СМИ «будут всегда оказывать влияние, потому что это - расширение правительства» и этого, ограничения на содержание и рекламу повредили бы место Кении в мировой экономике.
«Я надеюсь, что президент будет слушать нас, и мы обращаемся к нему, чтобы отклонить этот счет и возвратить его членам парламента», сказал он.
Согласно газете Star, новый счет эффективно вручит правительство «удушение по СМИ», в то время как Стандарт сказал, что демократия и свобода слова в Кении были «нанесены основной удар» и критиковали счет как «безжалостный».
Прохождение счета прибывает среди ряда мер, чтобы укрепить национальную безопасность в связи с нападением в сентябре исламистскими бандитами на торговом центре Westgate.
СМИ Кении потянули ярость властей телерадиовещательной видеозаписью камеры видеонаблюдения войск, которые были посланы сцене нападения, согласно заявлению грабя высококачественный торговый центр.
Начальник полиции Дэвид Кимаиио реагировал, вызывая двух журналистов и руководителя СМИ для опроса, хотя от вызова отреклись после протеста СМИ.
В соответствии с новым законопроектом, здания СМИ могут быть оштрафованы до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском того, чтобы быть «вычеркнутым из списка», или запрещены получить официальную аккредитацию прессы.
У трибунала также есть власть захватить собственность преступника, если штраф не заплачен.
Согласно Ежедневной Стране, «даже одного штрафа достаточно, чтобы нанести вред большинству станций FM».
Это также сказало, что меры могли иметь разрушительный эффект на то, что это описало как «живую блогосферу Кении».
Заставляя СМИ замолчать, политики знают, что они могут сделать то, что они любят безнаказанно.
«Никто никогда не будет знать», написал журналист Страны Мутума Мэзиу, описав кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
«Оставленный себе, политики разорили бы страну и забрали бы нас к охоте и собирательству», написал он.
Кенийские законодатели были целью общественного гнева в прошлом.
В мае они голосовали, чтобы опрокинуться, сокращения, заказанные национальными зарплатами, уполномочивают и восстанавливают свои здоровенные зарплаты не облагаемых налогом приблизительно 532 000 шиллингов в месяц - оцениваемый среди самого высокого в мире.
