Американские спецслужбы перехватывают личный телефон Папы Римского Рима
Деятельность Ватикана находится под бдительным наблюдением американских спецслужб.
Новые документы от коллекции Эдварда Сноудена приводят доказательство, что американская разведка провела перехватывание всех разговоров прежнего Папы Римского Бенедикта, и теперь близко наблюдает за Папой Франциском.
Его телефон начал перехватываться даже, прежде чем он стал главой Ватикана.
Процесс избрания нового Папы Римского также находился под наблюдением.
На который они назначили особое внимание в США.
Спецслужба насладилась сотовые телефоны кардиналов, которые собрались в Риме, чтобы выбрать следующего Папу Римского.
Телефоны места жительства, где участники конклава жили, были также перехвачены.
Американские шпионы перехватили всех главных претендентов на папство, чтобы предотвратить нежелательного числа в Вашингтон от появления на нем.
Журнал «Panorama» пишет, что «большое ухо США» продолжало перехватывать разговоры прелатов до самого завершения конклава 12 марта.
Утверждается, что в 2005 аргентинский архиепископ Берголио был выбран как будущий Папа Римский Рима.
Американская разведка также отследила переговоры, связанные с выборами нового президента ватиканского Банка.
Итальянский журнал пишет, что в американском посольстве в Риме секретная группа сотрудников ЦРУ и NSA продолжает работать, получая информацию о политиках и финансовых потоках.
В свою очередь Ватикан conciliatively объявил, что американское «перехватывание» не волнует его, даже если это действительно происходит.
Святые отцы не держат тайн от американского руководства.
