В Кинешме и окрестности совершили самоубийство два мужчины
У одного из повешенных мужчин была ранее попытка самоубийства.
30-го октября вокруг 1:00 в деревне Луговой, человек, родившийся в 1947, совершил самоубийство, повесившись в его доме.
Известно, что ранее у него уже была попытка самоубийства.
Мотивация человека для такого действия неясна.
31-го октября в 11:50, 41-летний житель мужского пола Кинешмы совершил самоубийство, повесившись в его доме.
Никакие доказательства убийства не были найдены, согласно пресс-службе полицейского управления Kineshemskiy InterMunicipal.
