Политик в Турции пошел на голодовку против стен на границе с Сирией
В середине октября власти начали строительство делящейся стены около города Нусейбин в юго-восточной Турции.
Местные жители и представители ОБРАБОТКИ КОММЕРЧЕСКИХ ДАННЫХ стороны прокурда вышли резко против строительства.
Мэр турецкого города Нусейбин около сирийской границы, Aishe Gokkan пошел на голодовку, возражающую против строительства делящейся стены на турецко-сирийской границе, сообщили РИА Новости в пресс-центре Стороны Мира и Демократии (ОБРАБОТКА КОММЕРЧЕСКИХ ДАННЫХ) в пятницу.
Полиция неоднократно рассеивала демонстрации протеста.
Глава турецкого Министерства иностранных дел, в котором Муаммар Гулер первоначально отрицал строительство, затем объявил, что стена строится, чтобы обеспечить безопасность границы.
«Мэр Nusaybin, Эйш Гохэн, член ОБРАБОТКИ КОММЕРЧЕСКИХ ДАННЫХ, пошел на голодовку, таким образом повернув ее протест против строительства стены в смертельную борьбу», объявили они в пресс-центре стороны.
Мэр города полагает, что строительство стены было разработано, чтобы изолировать курдов этих двух стран от друг друга, курды пересекали границу свободно в течение половины века.
Представители партийной цитаты Aishe Gokhan: «Это - негуманная ситуация, с которой никогда не будут соглашаться курды».
Согласно пресс-центру, протест против строительства делящейся стены запланирован на 7 ноября в Nusaybin.
