Действительно ли Европа элитная готовый поддерживать деловые отношения с Великобританией?
Бизнес для Великобритании начал в апреле с залогом объединить бизнес и определить то, что богатство Великобритании и создатели работы хотят видеть измененный в наших отношениях с ЕС.
С этой целью мы уполномочили самый большой и самый всесторонний опрос британских бизнес-лидеров, просящих у них их мысли на Великобритании, бизнесе и ЕС.
Еугов получил голоса более чем 1 000 бизнес-лидеров, широко представительных для британских деловых размеров, секторов и областей.
Заключения опроса станут неожиданностью для многих.
Мы нашли, что подавляющее большинство компаний теперь обращается к экспорту за пределами Европы, сосредотачиваясь на странах, которые модернизируют и растут, в то время как государства-члены ЕС застаиваются.
Они хотят видеть, что правительство располагает по приоритетам новые торговые связи с подобными Китаю, Индии и Бразилии, вместо того, чтобы увязнуть в долгом и трудном процессе преобразования тайных учреждений ЕС.
Когда спросили их представления об определенных областях политики - в пределах от монополистического регулирования к законам о продукте - большинство бизнес-лидеров думало, что контроль этих ключевых знаний должен быть возвращен в Вестминстер.
Было общее недовольство Единым рынком компаниями, говоря, что затраты на Брюссельское регулирование теперь перевесили выгоду того, чтобы быть частью торговой области Европы - даже 40 процентов крупных компаний, традиционно самая проевропейская из компаний, согласованных.
Наконец, и наиболее убедительно всех, наш опрос бизнес-лидеров нашел, что ясное большинство хотело видеть, что Великобритания преследует курс изменения соглашения и отношений с ЕС, который основан на торговле, не политике.
Это открытие, которое было отражено через размеры и главные деловые круги, показывает, что бизнес стремится к «значащему изменению», которое возвращает полномочия Великобритании.
Доли высоки - достижение изменения соглашения и лучшего соглашения для Великобритании видит 16-процентное колебание к голосованию, чтобы остаться в ЕС на референдуме.
Премьер-министр должен быть в несомненно: этот опрос показывает, что британский бизнес поддерживает его план относительно повторного обсуждения условий британского членства ЕС.
Это также показывает, что бизнес ожидает что пересмотр делать значительное изменение в текущем равновесии сил назад к Великобритании.
Лучшее соглашение для британского бизнеса возможно, и все более и более необходимо, поскольку еврозона загружается на пути к более близкому экономическому и финансовому союзу.
Приоритет должен быть рабочими местами и ростом в Великобритании и, как результаты нашего шоу опроса, для бизнеса, это означает возобновленное внимание на торговлю и коренное изменение в Брюсселе» регулирующий подход.
