Клайв Палмер утверждает пополудни, что у Тони Эбботта есть конфликт интересов по родительской схеме отпуска
Владеющий миллиардным состоянием член парламента Клайв Палмер говорит, что у премьер-министра Тони Эбботта есть конфликт интересов по его родительской схеме отпуска, потому что его дочери могли бы стать беременными и извлечь выгоду из нее.
Добывающий магнат, который находится в споре об оплате углеродного счета на уплату налогов за $6 миллионов, предъявил претензию, когда он попытался стряхнуть вопросы о том, был ли у него конфликт.
Объединенная Сторона Паломника могла управлять до четырех голосов в Сенате, который может быть крайне важен для решения, если углерод и добывающие налоги исключены.
Но г-н Палмер утверждал, что это были только министры, которые могли иметь конфликт интересов и сказали дочерей г-на Эбботта, выдержанных, чтобы лично извлечь выгоду из политики.
«У него есть главный конфликт интересов когда дело доходит до заплаченного родительского отпуска, потому что, если какая-либо из тех дочерей становится беременной, у него будет прямой интерес, получают ли они отпуск или не», сказал г-н Палмер.
Спустя два месяца после выборов, избирательная комиссия официально объявила г-на Палмера победителем места Солнечного побережья Фэрфакса 53 голосами после пересчета.
Г-н Палмер призвал, чтобы перестройка выборов, учитывающихся, ускорила процесс.
Дочери Тони Эбботта Фрэнсис и Бриджит.
Эти выборы должны быть решены спустя два месяца после того, как мы прекратили голосовать?
«У нас должна быть лучшая система», сказал он.
Почему случается так, что у нас не должно быть системы, где Вы можете войти, ударить кулаком свои детали в компьютер, немедленно голосовать и иметь результат в 6,30 той ночью?
Г-н Палмер также подверг критике использование карандашей, чтобы отметить избирательные бюллетени.
Это, потому что они могут стереть результат, если кому-то не нравится он?
В этот день и возраст, имеющий карандаш, кажется экстраординарным.
Избирательная комиссия изучала возможности для электронного голосования и недавно опубликовала совместный документ для обсуждения с Новой Зеландией.
Г-н Палмер, 59 лет, сказал, что его политика включала международный аэропорт для Солнечного побережья, и он устроится «на очень серьезно» свою новую работу.
Государственное учреждение о государственной службе.
«Мы не ищем вознаграждения, кроме вознаграждения истории, что мы можем в критическое время служить этому сообществу», сказал он.
