Родители подростка Джорджии, который умер в 'странном несчастном случае', полагают, что сын был убит
Родители подростка Джорджии, тело которого было найдено в катившей борющейся циновке в его спортзале средней школы, полагают, что их сын был убит, поверенный семьи сказал в четверг.
Кендрик Джонсон, Вальдосты, Джорджия, был найден 11 января всунутым вертикальная циновка, подпертая позади открытой трибуны в его спортзале средней школы.
Следователи шерифа округа Лоундс пришли к заключению, что Джонсон умер в странном несчастном случае, но 17-летняя семья оспаривает это.
«Они абсолютно думают, что их сын был убит», сказал Бенджамин Крамп, поверенный, представляющий Кеннета и Джеклин Джонсон, FoxNews.com.
Они никогда не полагали, что он умер способ, которым завершил шериф.
«Они полагают, что это бросает вызов логике, законам физики, а также здравого смысла», сказал Хруст.
Они думают, что это - прикрытие, чтобы защитить человека или людей, ответственных за смерть их сына.
«Они послали своего сына в школу с книжной сумкой, и он был возвращен им в похоронном мешке», сказал он.
В четверг американский поверенный Майкл Мур сказал, что проводит официальное расследование смерти Джонсона, отмечая, что несколько ключевых вопросов остаются оставшимися без ответа.
Какова была причина смерти?
Действительно ли его смерть была результатом преступления?
Мур сказал на пресс-конференции в четверг днем.
Я буду следовать за фактами везде, куда они ведут.
Моя цель - к открытию правда.
«Я имею мнение, что достаточное основание существует» для официального расследования, сказал он.
Мур сказал репортерам, что начальное вскрытие указало, что Джонсон умер в результате «позиционной асфиксии».
Второе вскрытие, однако, перечислило различную причину смерти, согласно Муру.
«Есть несколько вопросов, на которые нужно ответить или подтвердить», сказал он.
Мур добавил, что, если он обнаруживает достаточные доказательства, чтобы гарантировать расследование преступных или гражданских прав смерти Джонсона, он попросит, чтобы ФБР провело его.
Представитель Офиса Шерифа округа Лоундс не был немедленно доступен для комментария, когда связались в четверг.
Южный судья Джорджии в среду приказал, чтобы власти выпустили все видео наблюдения это, следователи рассмотрели.
Родители подростка сказали, что надеются, что видеоматериалы будут содержать ключи к разгадке того, как он умер.
