Вильнюс подозревает Москву в попытке клеветать на литовского президента
Россия намеревается выполнить информационные провокации против высокопоставленных должностных лиц Литвы и стран Восточного партнерства - такое объявление агентству BNS было сделано в безопасности госдепартамента республики (DGB).
Информация об этом была издана на портале DELFI.
Согласно отчету, в особенности Москва намеревается «клеветать» на президента Литвы Даля Грибаускайте и издать сфальсифицированные документы, предположительно, найденные в российском государственном архиве, которые касаются фактов от биографии литовского лидера.
Согласно спецслужбе, подготовка информационного нападения во главе с отделом анализа общественных процессов управления администрации президента России относительно межрегиональных и культурных отношений с зарубежными странами.
Структура возглавляется Евгением Умеренковым, который неоднократно посещал Литву и принимал участие во встрече литовской Народной партии.
Сотрудник отдела В. Смирнов является также предположительно участником операции.
Как утверждает спецслужбу, Смирнов, под покрытием научной работы, регулярно приезжал в Литву до конца 2012 и вступал в контакт с местными политиками, политологами и представителями СМИ.
Теперь Смирнов был запрещенным входом в территорию страны.
В предыдущий день президент Литвы Грибаускайте объявила, что знает об информационном нападении, подготовленном против нее.
По ее словам, главная причина - успешное руководство Литвы в Совете Европейского союза и «борьбе страны к энергетической независимости»
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле они рассматривают Литву «без должного уважения».
Кроме того, Грибаускайте обвинила голову РФ Владимира Путина подталкивания, «только требует» к Литве.
Давайте вспомним, что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию.
Сообщалось, что качество продуктов не соответствует санитарным и эпидемиологическим нормам.
В то время лидер Литвы объявил, что, если Россия не забирает запрет, администрация страны должна подготовить обращение к ВТО.
