Олейников: одна треть сельских деревень Московской области полностью субсидирована
Вице-губернатор Московской области, Юрий Олейников заявил, что почти одна треть сельских деревень в Московской области полностью субсидирована
В полных 187 деревнях из 288 получают субсидии от регионального бюджета.
В 2013 187 деревень из 288 получают субсидии от регионального бюджета.
Пропорция субсидий в пределах суммы доходов бюджета 122 сельских деревень превышает 50%, и 83 субсидированные сто процентов.
В рамках бюджетной обеспеченности приблизительно 25 миллиардов рублей направлены из регионального бюджета», сказал Олейников.
Вице-губернатор также отметил, что только для трех муниципальных деревень - Mytischi, Одинцово и Пушкино - сумма доходов бюджета составляет более чем 1 миллиард рублей на 2013.
Доходы сельских деревень многих областей составляют меньше чем 3 миллиона рублей, «это не почти достаточно».
Расходы по поддержанию местного административного аппарата в 88 деревнях Московской области составляют больше чем 70%, «кроме того, сокращение качества услуг наблюдается», отметил Олейников.
Ранее он приказал, чтобы главы муниципальных формирований Московской области перед концом ноября думали, о котором деревни требуют интеграции, объединения в муниципальные районы или изменение в административной системе управления.
Эти предложения будут обработаны к концу января.
Перед этим губернатор Московской области объявил, что в рамках административной реформы, в Московской области запланировано сократить количество субсидированных сельских деревень.
Также в Mozhaysk, Каширск, Солнечногорске, районах Коломенска, Lyubertsi и Kotelniki там требование о консолидации муниципалитетов.
Обсуждение этой проблемы в городах и районах области начнется в ноябре.
Председатель Московской Региональной Думы, Игорь Брынцалов также объявил, что всего они планируют объединить приблизительно 30 сельских деревень и 12 районов Московской области как часть предстоящей административной реформы.
Это связано с фактом что 178 сельских деревень в Московской области, у меньше чем одной трети есть «приемлемая» финансовая основа, и 100 субсидированы.
