Крик избирателя Обамы отчаяния
Я голосовал за президента Обаму дважды, разделяя надежду в возможности изменения
Он говорит, что Обаме мешал достойным усилиям обструкционизм Республиканской партии
Обструкционизм не может извинить горе веб-сайта Obamacare, атаки дронов
Биография кампании Обамы 2008 года - печальное напоминание того, что, возможно, было
Натаниэль П. Моррис - студент второго года в Медицинской школе Гарварда.
В эти дни я читаю ужасно печальную книгу.
Это - книга, что я думал, будет вздымать меня во время плохого настроения медицинской школы второго года и возобновлять во мне смысл надежды.
Это называют «Смелостью, чтобы Победить», и это - биография кампании по выборам президента Барака Обамы 2008 года.
Когда я закончен с моими терпеливыми рецензиями ночью и ложусь в кровать, книга возвращает меня ко времени, когда политика вдохновила миллионы, и речи могли устранить Ваше дыхание.
Выборы, оказалось, были оползнем, и ведущие новостей сделали паузу, чтобы размышлять над исторической природой часа.
Мои одноклассники кричали от радости, и мои родители сохранили каждую газету, которую они могли найти.
Молодая команда провидцев возглавлялась для Белого дома, и страна была готова к изменению.
Во время перехода Обамы к офису в 2008, у него был 82%-й рейтинг одобрения.
И затем я закрываю книгу.
Сокращение к подарку - грубое пробуждение, как моментальный снимок из мечты.
Трудно помнить те дни оптимизма - они кажутся отдаленной памятью, печальным напоминанием прошедших возможностей.
Изменение действительно произошло, в годах, так как я бросил свой первый тур выборов.
Это было просто ничто, что я, возможно, вообразил.
Я приписываю Обаме большие и различные выполнения от принятия Закона о доступном здравоохранении к нашему военному выходу из Ирака, конец «не спрашивают, не говорят», к убийству Осамы бин Ладена.
Кроме того, я полагаю, что пристрастный обструкционизм перевернул вверх ногами слишком много усилий продвинуть нашу страну: иммиграционная реформа, общественная возможность для здравоохранения и закрытие основы в заливе Гуантанамо, среди других.
Но, после бесчисленных времен, в которые я защитил администрацию Обамы коллегам и пэрам, я достиг предела объяснениям, что я могу обеспечить.
Я достиг точки политического отчаяния.
Республиканский обструкционизм не может объяснить разрешение подслушивания иностранных лидеров, ни наличие дронов ударяет невинных детей за границей.
Это не может объяснить, что наличие Агентства национальной безопасности собирает данные по частным жизням американцев, ни разоблачителей преследования по суду, которые показывают правительственный проступок.
Это не может составлять убийство Анвара аль-Авлаки, американского гражданина, без испытания, ни уклонения от государственного финансирования и расходов пределов во время кампаний по выборам президента.
Это не может оправдать результаты отчета, в котором говорится, что усилия Белого дома заставить СМИ замолчать «самыми агрессивными... начиная с администрации Никсона».
И последний раз это не может извинить отказ проектировать простой веб-сайт больше чем три года, с тех пор как Закон о доступном здравоохранении был утвержден.
Я не знаю, является ли это тем, что я должен был ожидать.
Если в 18 годах я, как предполагалось, выяснял то управление, может противоречить политическим кампаниям, которые предшествуют ему.
Очевидно, выборная должность не предсказуемый курс, поскольку противостоящая политическая партия и случайные события, такие как резня Ньютауна, сформируют наш общественный разговор.
Все же, всех примеров, которые я упомянул выше, они в основном, кажется, собственного выбора администрации.
Именно это беспокоит меня больше всего.
Я голосовал за Обаму снова в 2012, но не потому что я был взволнован его кандидатурой.
Митт Ромни представил запутывающую и неочищенную альтернативу, кто, могло казаться, не захватил вниз его политику или его положения.
Я чувствовал, что второй срок для Обамы, избавленного от давлений будущих выборов, выполнит надежду, что мы услышали о так долго.
Однако, поскольку рейтинг одобрения Обамы снизился ниже 45% на этой неделе, возвратившись к 2008 через ту книгу, стал этим намного тяжелее.
Это заставляет меня тосковать по многим обещаниям, которые исчезли.
На этой неделе я читал часть книги, описывающей, как Обама понес огромную потерю для Клинтона в основной Пенсильвании.
На посмертной встрече кампании он сказал его штату, что они должны были возвратиться на ходу и остаться верными цели их причины.
«Я хочу, чтобы мы вернули наше заклинание», сказал он.
Мы должны помнить, кто мы.'
Это пять лет спустя, г-н президент, и я не мог согласиться с Вами больше.
Мнения, выраженные в этом комментарии, являются исключительно теми из Натаниэля Морриса.
