Представить себе жар в темноте мороженое?
Британский предприниматель создал первый в мире жар в темноте мороженое - использование медузы.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного развить люминесцентную закуску.
Он придумал идею после чтения научно-исследовательской работы на медузе и убедил ученых в Китае химически воссоздавать пылающий белок.
Мороженое реагирует с языком едока - подъем уровня pH фактора в белке и том, чтобы заставлять его пылать.
Крис говорит, потому что мороженое освещает, когда оно реагирует с высокой температурой рта, это означает, чем больше Вы облизываете, тем более яркий это становится.
Чарли, основатель «Облизывает Меня, я - Восхитительная» компания мороженого, сказал: «Это - невероятный материал, но все еще в очень первые годы с точки зрения производства, так 200£ получает Вас приблизительно 2 г материала».
Белок, который мы используем в мороженом, реагирует с Вашим языком в нейтральном pH факторе.
Таким образом, поскольку Ваш рот нагревает белок, это поднимет уровень pH фактора, и мороженое будет пылать.
Мы проверяли его за прошлые несколько месяцев, и это казалось прекрасным, чтобы разделить его по Хэллоуину, потому что это дает тот замечательный эффект жара.
Это - вероятно, самое дорогое мороженое, которое я сделал, потому что люминесценция медузы в четыре раза более дорогая, чем золото.
Таким образом, каждый совок стоит мне приблизительно 140£.
Это имеет довольно приятный вкус все же.
Экспериментальная компания Чарли, базируемая в Бристоле, прославляется своими необычными ароматами включая пиво, сыр, говядину и золотой лист.
Но его следующее создание собирается быть еще более амбициозным.
Он сказал: «Я действительно хочу развить невидимое мороженое».
Это неотъемлемо невозможно из-за преломления, вызванного ледяными кристаллами, которые составляют мороженое, но я считаю, что мы найдем способ сделать его.
Мороженое использует флуоресцентные свойства медузы, синтезируемой китайскими учеными
