Поклонники Зенита на официальном сайте клуба объявили прежнего капитана Команды Россией как лучший игрок прошлого месяца.
В октябре Аршавин принял участие в двух матчах в групповом этапе Лиги чемпионов УЕФА, три встречается на российских чемпионатах и в матче чашки.
Он выиграл 2, помогает.
Второе место, основанное на ежемесячных результатах, пошло к вратарю Юрию Лодыгину, который стал лучшим игроком августа и сентября.
Форвард Холк находится в третьем месте.
Бразилец забил два гола, и три помогает.
Давайте вспомним, что Аршавин возвратился в «Зенит» этим летом.
