Диана Арбенина праздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает то, что огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что прямо сейчас Арбенина тратит особенно большое количество времени на творческую трудовую и общественную деятельность, она, тем не менее, находит возможность к занятому сама Мартой и Артемом, и не только проводит время на их образовании, но также и развлекает их, однако, возможный.
За прошлую неделю Диана дважды обеспечила счет своих педагогических талантов перед ее поклонниками.
Сначала она произвела на Facebook картину, на которой это видимо, как она учит своих детей читать.
И вчера она испортила своих поклонников с показом, как она одела Артема и Марту для Хэллоуина.
Готовый к гонкам метлы! наш первый Хэллоуин» - так названный Дианой картина ее детей оделся в праздничных костюмах.
Который неудивителен, в конце концов они, как никакие другие российские маленькие мальчики и маленькие девочки, имеют отношение к этому празднику, так как они родились в Америке.
