GM вспоминает некоторые новые пикапы в США фиксировать seatbacks
General Motors Co вспоминает почти 19 000 из своего все-нового Chevrolet Silverado 2014 года и пикапов GMC Sierra восстанавливать проблему с руководством, откидывающимся seatback, согласно уведомлению от американских авто регуляторов безопасности в пятницу.
На некоторых грузовиках у передних сидений может быть дефект в наклонном механизме.
В результате seatbacks не выполняют федеральные авто стандарты безопасности на подголовниках.
«Если транспортное средство поражено сзади, подголовник может не должным образом защитить жителей, увеличив риск травмирования», согласно уведомлению разместил на веб-сайте Национального управления по безопасности движения автотранспорта.
Вспомненные модели были построены между 1 августа и 10 сентября.
Развертывание грузовика GM началось в июне и представляет самый важный запуск транспортного средства для № 1 автомобилестроитель США начиная с его реструктуризации банкротства 2009 года.
GM сказала владельцам грузовиков о дефекте в первой половине октября.
NHTSA не могла рассмотреть письменное уведомление владельца из-за 16-дневной приостановки работы правительства, которая умерила авто рост объема продаж в октябре.
Продажи грузовиков Silverado и Sierra, которые были перепроектированы в течение модельного года 2014 года, возросли приблизительно на 20 процентов в течение первых 10 месяцев года, GM сказала в пятницу.
В октябре GM продала 42 660 Silverado и 16 503 Сьерра пикапа.
Акции GM были выше на 1,4 процента в 37,47$ на Нью-Йоркской фондовой бирже в пятницу днем.
