ООН приветствует новые цели заняться бедностью
Организация Объединенных Наций должна немедленно начать работу над новым набором целей заменить цели развития тысячелетия, которые были помещены, помещают 12 лет назад, чтобы заняться глобальной бедностью.
Австралийские дипломаты играли ключевую роль в стремлении «к целям устойчивого развития», чтобы заменить MDGs, которые истекают в 2015 перед саммитом устойчивого развития ООН, который начался в Рио-де-Жанейро быстро.
Они были включены в заключительный проект документа, который будет подтвержден мировыми лидерами включая г-жу Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун сказал саммиту быстро, который теперь является временем, чтобы «повыситься выше национальных интересов».
«Я рад, что государства-члены согласились начать и взять собственность процесса, чтобы установить универсальные цели устойчивого развития - SDGs», сказал он.
Эти SDGs будут основываться на наших достижениях под целями развития тысячелетия, и они будут неотъемлемой частью структуры развития после 2015.
Я не сэкономлю усилия осуществить мандат, данный мне государствами-членами, чтобы понять наше видение целей устойчивого развития, которые основываются на успехе MDGs.
