Дмитрий Медведев: темпы роста ВВП RF недостаточны для роста страны
Премьер-министр Дмитрий Медведев расценивает как недостаточного для RF темпы роста его ВВП и уверен, что ситуация может быть улучшена, упростив условия для кредитования бизнеса, и изменение структуры российской экономики, сосредотачивающейся на инновациях, сообщает об Агентстве Рейтер.
Мы запланировали в этом году рост ВВП около 3%, возможно даже немного больше.
В действительности это будут немного меньше чем 2%.
На фоне рецессии широкого диапазона стран Европы по-видимому не слишком плохо, но для нас это мало, потому что экономическая основа также не так сильна как в широком диапазоне стран, и в целом, чтобы развиться, должны быть более высокие показатели.
Теперь очень важно, чтобы российские компании, российский бизнес получил хорошие кредиты по хорошей цене - это - первая вещь, которая определенно должна быть сделана», подчеркнул глава правительства.
