Sony ожидает более низкую ежегодную прибыль
Японский изготовитель электроники, корпорация Sony, закончив предыдущий квартал с чистым убытком на сумму 19,3 миллиардов иен или $197 миллионов, сократили прогноз относительно прибыли за текущий финансовый год.
Результаты Sony в течение периода с июля до сентября 2013, оказалось, были более мрачными, чем ожидаемый, который относится к падению спроса для телевизоров, видеокамер и персональных компьютеров, произведенных японской корпорацией.
Телевизионный бизнес Sony, который в 2-м квартале принес компании его первую операционную прибыль за три года на сумму 5,2 миллиардов иен, в отчетный период снова спал до 9,3 миллиардов иен операционного убытка.
Японский рынок бытовой электроники испытывает трудные времена, особенно из-за падения спроса для телевизоров.
И в то время как конкуренты стремятся найти выход из трудной ситуации, Sony продолжает сосредотачиваться на потребительском сегменте.
Например, один из главных конкурентов Sony, корпорации Panasonic, недавно перемещает свой центр к промышленным компонентам: здесь продажи компании растут с высокими скоростями, особенно вследствие автомобильных систем и безвредных для окружающей среды технологий.
В результате к концу бюджетного года, который заканчивается в марте 2014, Sony ожидает получать 179 миллиардов иен операционной прибыли против ранее ожидаемых 230 миллиардов иен.
Однако основанный на данных от агентства Thomson агентство Рейтер, аналитики предложили, чтобы данный индикатор был значительно выше и составил 221 миллиард иен.
Чтобы оправиться от кризиса, Sony расширяет свою производственную линию.
В середине этого месяца был объявлен начало продаж «умных» часов от японской корпорации, которые были оборудованы многими популярными функциями, что помощь избавляет от необходимости восстанавливать смартфон из Вашего кармана 100 раз в день.
После того, как Sony сократила ежегодный прогноз прибыли и дохода, акции компании утром в начале торговли в Токио заглядывали цене больше чем на 11%, спускаясь к уровню 1 668 иен за акцию.
