Германия как первое в Европе установит «неопределенный пол», регистрируя детей
Германия станет первой страной в Европе, где будет позволено указать «неопределенный» вместо мужского или женского пола, регистрируя детей, родившихся как гермафродиты.
Родители ребенка будут иметь право временно оставить «сексуальную» коробку незаполненной на свидетельстве о рождении.
Вместо «F» (женский пол) или «M» (мужской пол) родители могут временно написать в «X» (неопределенный).
Это решение нацелено на не продвигающихся родителей к поспешности с операцией, чтобы «разъяснить» пол.
Согласно статистике, один из 2 тысяч новорожденных в мире рождается гермафродит.
