Сноуден выражает готовность контактировать с немецкими властями относительно, перехватывает
Прежний сотрудник ЦРУ Эдвард Сноуден выражает готовность поехать в Германию, как только юридическая возможность возникает для него, чтобы сделать, это, и встретиться с представителями немецких властей, сообщает о РИА Новостях.
Письмо от прежнего сотрудника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу было представлено заместителем Бундестага Хансом-Кристианом Строебелом, через которого Сноуден отправил сообщение немецким властям.
Stroebele встретился со Сноуденом в Москве накануне.
