RBS временно отстраняет двух торговцев Форекса
Королевский Банк Шотландии временно отстранил двух торговцев в своем валютном подразделении согласно двум людям, знакомым с ситуацией в другом знаке, что глобальное исследование регуляторами в подозреваемую манипуляцию валютного рынка быстро получает тягу.
Некоторые крупнейшие банки в мире, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что сотрудничают с регуляторами в расследованиях самого большого финансового рынка в мире, где 5,3$ tn переходят к другому владельцу каждый день.
Эти два торговца были бы первыми сотрудниками RBS, которые будут приостановлены в расширяющемся исследовании, которое повторяет международный банк LIBOR, предоставляя скандал о манипуляции.
Банк, который отказался комментировать приостановки, подтвердил в этом месяце, что получил запросы информации от регуляторов.
«Наше продолжающееся расследование этого вопроса продолжается, и мы сотрудничаем самым тесным образом с FCA и нашими другими регуляторами», банк заявил две недели назад.
В прошлом месяце люди близко к ситуации сказали, что RBS перевернул отчеты электронных писем и мгновенных сообщений к британскому регулятору, Инспекции по контролю за деятельностью финансовых организаций, посланной в и от бывшего торговца.
Этот торговец, Ричард Ашер, оставил RBS в 2010 и, понимают, чтобы иметь быть данным отпуск от его настоящего положения как европейский глава пятна Форекса, торгующего в JPMorgan.
Рохэн Рэмчандэни, глава европейского пятна, торгующего в Citi, пошел на отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший торговец валютами в Barclays и UBS, был временно отстранен Стандартом, Дипломированным на этой неделе.
Ни один из этих торговцев не был обвинен ни в каком проступке.
Мгновенная группа сообщения г-на Ашера включала банкиров в Barclays и Citigroup, люди близко к ситуации сказали.
На этой неделе UBS заявил, что он принял меры против некоторых его сотрудников после того, как швейцарский регулятор, Finma, сказал, что исследовал подозреваемую манипуляцию валютного рынка во многих швейцарских банках.
По крайней мере шесть властей глобально - Европейская комиссия, Finma, власть соревнования Швейцарии, Веко, FCA, Министерство юстиции в США и Гонконгский Финансовый орган - смотрят на утверждения, что банкиры тайно сговорились, чтобы переместить рынок валют.
HSBC, Citigroup, JPMorgan и Credit Suisse также начали внутренние исследования или получили запросы информации от регуляторов, сказали люди, знакомые с ситуацией.
Банки обыскивают в течение многих лет» ценность мгновенных сообщений и электронных писем, чтобы искать случаи проступка.
Новости об исследованиях испугали торговцев в области, которая была одним из больших факторов прибыли единиц торговли инвестиционных банков в прошлых годах, но которой бросили вызов в этом году как низкая изменчивость в возможностях сокращений валют для спекулянтов.
Некоторые банкиры попытались преуменьшить дело, говоря, что обширным и очень жидким валютным рынком почти невозможно управлять, но старшие торговцы говорят, что это не обязательно верно.
Старший торговец сказал, что несмотря на огромный объем ежедневной валютной торговли, фрагментация ликвидности между различными торговыми платформами и банками» увеличивающееся использование их собственных внутренних платформ означала, что «Вы можете начать получать воздействие на рынок по довольно маленьким ценам билета».
Новости появились в тот же день, поскольку Credit Suisse объявил, что это уволило торговца за своим лондонским столом биржевых индексных фондов на этой неделе после того, как он вызвал убыток в размере почти $6 миллионов в конце прошлого года.
Банк быстро уведомил компетентные органы и сотрудничал с его регуляторами.
«Мы уверены, что торговец действовал один и что вопрос содержался», заявил Credit Suisse.
