Об исследовании, стремящемся увеличить преимущества для Шотландии проекта рельса HS2, объявило британское правительство.
Работа HS2 Ltd предлагает высокоскоростное обслуживание Шотландии, и север Англии начнется, как только Фаза Каждый открывается в 2026.
Министр транспорта баронесса Крамер сказал, что проект «объединит Великобританию».
Шотландский министр транспорта Кит Браун сказал, что был «взволнован», чтобы работать с британским правительством на плане.
Фаза Каждый будет состоять из новой линии высокоскоростной железнодорожной магистрали между Лондоном и Уэст-Мидлендсом.
Когда Фаза Два будет закончена, линии будут бежать в Манчестер и Лидс.
В июне правительство пересмотрело предполагаемые затраты на создание быстродействующей связи между Лондоном и Севером Англии от £32,7 миллиардов до £42,6 миллиардов.
Британское правительство, которое было ведением переговоров с транспортом Шотландия, приказало HS2 Ltd смотреть на дальнейшую способность рельса и улучшения времени поездки для северной Англии и Шотландии.
Это должно включать возможность возможных времен поездки из Глазго и Эдинбурга в Лондон трех часов или меньше.
Баронесса Крамер сказала: «Наша цель для HS2 для действительно национальной сети, которая приблизит Великобританию и ее города вместе».
Мы ведем передовой HS2, потому что преимущества, которые он даст, огромны.
Без него мы сталкиваемся с кризисом в способности на нашей железнодорожной сети.
Но это также о возможности соединения через британские 18 городов включая Глазго, и Эдинбург будет лучше связан из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: «Сегодняшнее объявление - хорошие новости для Шотландии».
Для шотландского правительства Кит Браун обратился к г-ну Кармайклу с просьбой «недвусмысленно» поддерживать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железнодорожная магистраль имеет потенциал, чтобы дать огромные экономические преимущества Шотландии, но также и добавляет экономический вес Шотландии к полному случаю для высокоскоростной железнодорожной магистрали через Великобританию».
Таким образом, мы взволнованы, чтобы работать в сотрудничестве с британским правительством, чтобы исследовать возможности для обеспечения высокоскоростной железнодорожной магистрали в Шотландию, создание выгоды для всех и дополнения Глазго-эдинбургской линии, которую уже планирует шотландское правительство.
Я надеюсь рассмотреть сообщение о расследовании с британскими министрами в следующем году и вместе выбираю следующие шаги.
