Ростовщики блистают в Сингапуре как чувство среднего класса повышение
В ломбарде в торговом центре Bendemeer в Сингапуре Janani Amirthalinga обменивает золотой браслет, кольцо и пару сережек, чтобы заплатить ее дочерям» плату за обучение в школе.
«Мой муж и я только что купили дом, таким образом, все мои деньги придерживались там», говорит г-жа Амиртэлинга.
Даже при том, что она зарабатывает 3 000 S$ (2 400$) в месяц как администратор и ее работы мужа также, ежемесячный семейный доход недостаточен, говорит она.
Действительно, такой требование через части Юго-Восточной Азии - где домашний долг повышается - который ValueMax, где она выполняет свою сделку, на этой неделе стал третьим ломбардом, чтобы перечислить на Сингапурской фондовой бирже.
Передача в залог драгоценностей не является просто быстрым способом посадить наличные деньги - 1 300 S$ в случае г-жи Амиртэлинги - но почти столь же дешевый как необеспеченные кредиты.
Как правило, ростовщики в Сингапуре взимают эффективную годовую процентную ставку 17 процентов, чуть выше 15,4 процентов, предлагаемых в Объединенном Иностранном банке, местном кредиторе с отделением в том же самом торговом центре.
Однако ростовщики имеют преимущество не требования проверок кредитоспособности или доказательства зарплаты, и могут устроить кредиты быстрее, чем банки.
Следовательно миллионы людей через область поворачиваются к ломбардам, поскольку семьи чувствуют сжатие от возрастающей стоимости жизни и увеличивающейся домашней и задолженности по потребительскому кредиту.
После пяти лет прочного роста, так как мировой финансовый кризис и дешевый кредит, питаемый свободной валютной политикой в странах с развитой экономикой, ниже - и семьи среднего дохода, поворачиваются к ломбардам, чтобы составить различие, поскольку их экономические системы замедляются.
На этой неделе Standard & Poor's, рейтинговое агентство, процитировало увеличивающиеся домашние рычаги, главным образом от возрастающих ипотек, как фактор риска для азиатских банков» кредитоспособность.
Это сказало, что у Малайзии, Таиланда и Сингапура был самый высокий домашний долг отношениям валового внутреннего продукта в Азии.
Малайзия стояла первым в списке в 80 процентах ВВП, от 60 процентов в 2008.
Экономисты также волнуются по поводу высоких уровней задолженности по потребительскому кредиту в Таиланде, который на этой неделе узко появился из технической рецессии.
В четверг данные показали продолженную экспортную слабость и смягчение в потребительском спросе.
«Итог - то, что с повышением затрат, люди в середине к более низкому уровню [шкалы доходов] будут надеяться добавлять свой доход везде, где они могут», говорит Сун Сэн Ун, экономист в CIMB, малайзийском банке.
Исторически высокие цены за золото за прошлые два года добавили к порыву, чтобы заложить личное имущество, поскольку люди пользуются возможностью, чтобы превратить в наличные ценность их семейных драгоценностей.
В Сингапуре приблизительно 70 процентов пунктов, заложенных при 200 выходах пешки города-государства, золотые.
Люди говорят, что «золотая цена выглядит хорошей, давайте заложим золотую цепь бабушки и вернем ее в следующем месяце.
В Таиланде крупнейший оператор ломбарда, EasyMoney, видел 20-процентное повышение числа клиентов, использующих его выходы в последних месяцах.
Таков рост бизнеса пешки, который ValueMax, оператор выхода в Bendemeer и 15 других как он в Сингапуре, планирует расширить не только в соседней Малайзии - где у него есть четыре магазина - но за пределами Азии также, говорит Да Ли Чинга, исполнительного директора ValueMax.
Компания финансирует это при помощи 60 процентов S$66 миллионов, которые это заработало на этой неделе в листинге на Сингапурской фондовой бирже.
В то время как некоторые дисконтные кредиторы вызвали резкую критику за высокие процентные ставки, г-жа Иих говорит, что мало того, что передача в залог предлагает более дешевые ставки, чем другие кредиторы, она также не добавляет непосредственно к долгу.
«Клиенты закладывают пункты, которыми они уже владеют, и превращение в деньги личных активов не увеличивает домашний долг», говорит она.
Есть увеличенное социальное принятие pawnbroking как средство обеспечить краткий срок, обеспеченное финансирование.
Ни типы людей, которые используют ростовщиков только финансово протянутый.
Богатые люди в Сингапуре также используют выходы ValueMax, закладывая золотые бары или часы Ролекса, которые могут командовать до 60 процентов их покупной цены в наличных деньгах.
Мы видим клиентов из всех групп общества.
«Они включают богатых людей, которые должны одолжить краткий срок для деловых предприятий или инвестиций или предприятий малого бизнеса с потребностью преодолеть их потребности потока наличности», говорит г-жа Иих.
Иногда им просто нужны деньги очень быстро.
