Торий - новая надежда на ядерную энергию?
Правительства в странах всего мира продолжают думать о том, как удовлетворить энергетические нужды.
Сгорание углеводородов (там, где они) отрицательно затрагивает климат.
Возобновляемые источники энергии требуют больших площадей для поколения.
Ядерная энергия справляется без них обоих, но оставляет позади себя масса отходов, дорогих, чтобы переработать.
Недавно ученые направили внимание к торию - еще один радиоактивный элемент системы Менделеева.
Это найдено во всем мире, и, как специалисты подтверждают, его расщепление не оставляет отходов, которые должны быть сохранены в течение многих веков.
