Подруга Семена Варламова объявила, что хоккеист страдает от алкоголизма
Подруга Семена Варламова Евгении Вавринюка объявила, что он страдает от алкоголизма, сообщает российская Информационная служба.
«Он понятия не имеет о том, как прекратить пить», женщина объявила в частности.
Давайте вспомним, что Vavrinyuk предъявил иск за батарею вратарю Команды Россия Семен Варламов, который является также членом клуба «Colorado».
По ее словам, хоккеист потянул ее волосами и избил - после нападения, ее руки, грудь, живот и шея были повреждены.
Варламов поддался Денверской полиции и признался в батарее, описав событие подробно.
Он был арестован, но позже был отпущен под залог 5 000$.
Суд не ограничил движения спортсмена в стране, но запретил приближающийся Vavrinyuk.
Он также сталкивается с заключением за срок до 6 лет для насилия в семье.
