Влияние тюремных начальников повысится в новых структурах общественных контролирующих комитетов
Сегодня, совет Public Chamber (PC) мог подтвердить новые структуры общественных контролирующих комитетов (PSC) в 43 областях России.
Если версия, помещенная в голосование, будет принята, лоббисты управлений безопасности увеличат свое влияние.
PSC - общественные структуры, которые контролируют условия лишения свободы в местах содержания под стражей.
Случаи Сергея Магнитского и Леонида Развозжаева, беспорядков в Копейской исправительной колонии - большинство резонирующих событий за решеткой получают рекламу особенно через PSC.
Есть сражение между активными борцами за права человека и лоббистами управлений безопасности для контроля над PSC.
На встрече рабочей группы PC при формировании PSC я предложил, чтобы опыт с деятельностью прав человека был установлен как критерий.
«Они не принимали его, и они произвели списки, не разрабатывая критерии», говорит Валерий Борщев.
Борщев - действующий председатель Московского Контролирующего Комитета и Ассоциации Независимых Наблюдателей - Всероссийская организация активных борцов за права человека, занятых тюремными проблемами.
В то время как заместитель Государственной думы от «Apple», он развил закон, регулирующий деятельность PSC.
Совет по PC должен голосовать за структуры PSC в 43 областях страны.
Меньше чем тысяча претендентов ищет 1800 свободные места, и в Ингушетии и Кабардино-Балкарии, они не могли организовать соревнования из-за отсутствия кандидатов.
PC обещает организовать дополнительную вербовку для свободных мест.
Московский PC - один из нескольких комитетов с соревнованием, несмотря на то, что вместо 20 будет 40 участников новой структуры.
Согласно Борщеву, в текущей структуре комитета капитала 11 активных борцов за права человека и 9 сотрудников службы безопасности, и в версии, которая подлежит голосованию в PC, отношение изменяется на 17 - 23.
Кроме того, 30 активных борцов за права человека хотели войти в комитет капитала.
С другой стороны, представитель «Собратьев по оружию» Vyacheslav Kalinin может еще раз войти в новую структуру.
Он был членом PSC в течение трех лет, но однажды не навещал заключенных.
Борщев полагает, что управления безопасности, назначая их представителя PSC, будут в состоянии сделать работу активных борцов за права человека невыносимой, поэтому активные борцы за права человека не исключают коллективный отказ из комитета.
По их мнению продвижение управлений безопасности скоординировано участником PSC Антоном Цветковым, который возглавляет «Чиновников России» - организация, защищающая интересы управлений безопасности.
«Я не ем младенцев на завтрак», объявлял Антон Цветков к РБК ежедневно.
Он отрицает, что лоббирует за продвижение любого вида списков и говорит, что он не намеревается препятствовать активным борцам за права человека от посещения арестованных членов оппозиции.
Согласно Цветкову, ему даже не было интересно, в котором списке они голосуют по теперь в PC.
Он считает информацию разглашенной Борщевым как форма давления.
Возможный успех активных борцов за права человека - запланированная замена лидерства Челябинского PSC.
Его бывшие лидеры будут уволены из-за прошлогодних Копейских беспорядков.
В Общественной Палате они пришли к выводу, что лидерство местного комитета проигнорировало проблемы обитателей.
Однако Ростов-на-Дону PSC мог перейти от активных борцов за права человека в управления безопасности.
Активный борец за права человека-председатель местного комитета «исчез» из новых списков, все же один из его противников, поднятых несмотря на то, что в мае 2013 федеральная Общественная Палата выслала его за неэтичное поведение.
Борщев считает списки Московских и Ростовских комитетов «местью за Копейск».
Обвинение Надежды Толоконниковой не влияло на Мордовию PSC, который они рассматривают, чтобы быть «безопасностью»: только один активный борец за права человека хотел превратить его в новую структуру, и они даже не принимали ее документы для соревнования.
Член совета по PC Николай Сванидзе сказал RBC Daily, что голосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Он распространил свое мнение другим членам совета.
Его коллега PC Павел Гусев говорит, что голосовал в пользу, потому что ему нравится предложенный Московский список.
Заместитель министра PC Владислав Гриб, который является также членом Научно-исследовательского института для федерального Обслуживания Исправлений, скоординировал компиляцию списков PSC.
Гриб сказал RBC Daily, что не считает правильным разделить кандидатов на активных борцов за права человека и управления безопасности и не соглашается, что у председателей комитетов есть достаточные власти, чтобы препятствовать работе ее участников.
Гриб отказывается предсказывать голосующие результаты совета по PC.
Если предложенный список сегодня будет отклонен в ближайшие дни, исправленная версия будет поднята для голосования.
