Вины NSA «внутренняя ошибка», не хакеры, для катастрофы веб-сайта
Темное Агентство национальной безопасности сказало поздно в пятницу, что было затруднение, которое снизило его общественный веб-сайт в течение нескольких часов, не хакеров, как некоторые утверждали онлайн.
«НСА.ГОВ не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время запланированного обновления», агентство расследований заявило в отправленном по электронной почте заявлении.
Этим вечером будет решен вопрос.
Требования, что отключение электричества было вызвано нападением распределенного отказа в обслуживании [DDoS], не верны.
Ранее этим вечером шпионы сервера онлайн отметили, что веб-сайт NSA снижался в течение по крайней мере шести часов, и место продолжает быть недоступным для некоторых пользователей.
Ранее докладчик NSA сказал ABC News, что внутренняя, чувствительная сеть агентства нисколько не поставилась под угрозу.
Никакие секретные данные не в опасности, сказал докладчик.
По крайней мере одна группа хактивистов онлайн утверждала, что они были ответственны за сбивание территории NSA с нападением DDoS.
Нападения DDoS разработаны, чтобы затопить целевой веб-сайт движением, пока серверы не перегружены и крах места.
Кибер тактика - относительно бесхитростная, и нападения не предназначены, чтобы проникнуть через внутреннюю сеть целевой системы.
Раньше супер скрытное NSA, когда-то не назвал Такого Агентства, оказалось в очень общественном свете, и среди порочной критики, в прошлых месяцах, неотступно следуя за потоком открытий обширные иностранные и внутренние программы наблюдения - коллективно продукт секретных файлов NSA, украденных от агентства, и протекли разочарованным бывшим подрядчиком NSA Эдвардом Сноуденом.
Такое растущее противоречие, окружающее агентство, вызвало раннее предположение, что сегодняшний инцидент был результатом предназначенной кибер операции.
