В Белоруссии, начинающейся в ноябре будут подняты пенсии
В Белоруссии, начинающейся в ноябре этого года будут подняты пенсии, корреспонденту BELTA сказали в центральном управлении предоставления пенсии Министерства труда и социального обеспечения.
Начинаясь 1 ноября этого года, будет регулирование минимальной заработной платы рабочих в республике, примененной с предыдущим перерасчетом пенсий, с увеличением его суммы на 5,4%, и соответствующий перерасчет пенсий работы будет сделан в соответствии с декретом № 478, датированным 21 октября 2013, «При повышении пенсий».
В результате перерасчета, начинающегося в пенсиях по старости работы в ноябре, будет увеличен, основан на оценке, средним числом 5,3%.
Средний размер трудовой пенсии будет равняться брому 2 миллиона 295 тысяч.
Увеличение пенсий затронет 2,4 миллиона жителей республики.
В месяц расходы Фонда социального страхования Министерства труда и социального обеспечения Белоруссии к оплате пенсий в увеличенных суммах, начинающихся в ноябре этого года, увеличат бромом 274,3 миллиарда.
В то же время, что и перерасчет пенсий работы в ноябре этого года будет также повторно вычислен, минимальные и социальные пенсии, премии, поднимают и доплаты до пенсий в связи с увеличенным минимальным живущим бюджетом в среднем на душу населения.
Минимальный живущий бюджет в течение периода с 1 ноября 2013 до 31 января 2014 был подтвержден правительством в количестве брома 1 миллион 47 тысяч 530 - на 2,1% выше, чем та, которая была в действительности во время периода с 1 августа до 31 октября.
Соответственно, размеры минимальных пенсий работы, социальных пенсий и премий, поднимают, и доплаты к пенсиям будут увеличены на 2,1%, начинающиеся 1 ноября.
В Белоруссии больше, чем бром 53 триллиона был обеспечен для оплаты пенсий с пособием на подъемы в 2013.
