Из-за новых правил, введенных российской таможней, сотни грузовиков уже сидят в очереди на российской границе почти неделя.
Сегодня Донецкие чиновники обещали предоставить водителям питьевую воду и открыть портативные туалеты
Сотни грузовиков накопились в пограничных точках после входа в Россию.
Эта ситуация возникла из-за изменения в правилах таможенной обработки фрахта.
Украинские охранники пограничного патруля и таможенники подтверждают: линия вызвана российской стороной, которая не предупреждала об инновациях заранее.
С 28 октября таможенные агентства России начали использовать дополнительные меры, чтобы гарантировать, что доставка фрахта, - сообщила о заместителе руководителя Восточной таможни Владимир Денисов.
Новый стандарт документа применяется в странах, которые присоединились к соглашению по международным перевозкам.
Точки входа работают в ускоренном режиме.
Корреспондент «ФАКТОВ» посетил границу и говорил с водителями грузовика, которые закончили заложники ситуации.
Цены в придорожном магазине-кафе в точке входа «Новоазовска» растут каждый день точно так же, как линия грузовиков.
Грузовики стоят в нескольких рядах, которые распространяют приблизительно два километра.
Таможенный терминал Novoazovsk-Veselo-Voznesenka обеспечивает один из самых важных транспортных векторов от южной Украины до международных автострад.
Отсюда фрахты посылают в Ставропольский край России, Казахстана, Грузии, Армении.
В воскресенье до полуночи они все еще принимают, но позже они ввели новые правила, - жалуется дальний водитель грузовика Алексей Голованев (на фотографии), кто буксирует фрахт в пути через Россию от Турции до Казахстана и уже спит в его транспортном средстве почти неделя.
Согласно новым правилам, мне нужны дополнительный пакет документов и оплата грузовой страховки, чтобы пересечь границу.
Сумма зависит от ценности фрахта и расстояния, это будет буксироваться.
Минимальное освещение 4.5−5 тысяча рублей (приблизительно 1,100−1,300 hryvnia).
Те, кто будет вести короткое расстояние (говорят, в Грузию, Армению) с фрахтом, оцененным максимум в 50 тысяч долларов, заплатят где-нибудь приблизительно 15 тысяч рублей (3,800 hryvnia) и продолжат путь.
Но остальные застревают - в конце концов, ни у кого нет таких больших денег с ними!
Вообразите, если водитель буксирует фрахт для суммы только четырех тысяч долларов, но даже в Москву ему нужны 90 тысяч рублей (почти 23 тысячи hryvnia), чтобы заплатить за транзит!
Нет никаких средств для выживания на границе, - жалуется дальние водители грузовика, устраивающие себя, чтобы поесть около их транспортных средств.
В придорожных магазинах и кафе это всегда дорого так или иначе, но мы никогда не сталкивались с такими ценами как здесь!
Продавцы получили свои подшипники и быстро подняли их: длинный хлеб стоит 15 hryvnia, семи hryvnia - чашки кофе, 25 hryvnia - миска супа.
Но есть только одно кафе.
И никакой туалет.
Мы спим в степи, мы также идем туда в туалет.
Никакое мытье, никакое бритье...
Я могу даже пойти неделя, не оставляя транспортное средство, моя жена подготовила меня все к дороге.
Я могу продержаться неделю, - другой дальний водитель грузовика Виктор Скотаренко удобства сам.
Но очередь доберется до моего транспортного средства в течение недели?
Какова Ваша цена за полтора литра воды? - мы спрашиваем в единственном магазине границы.
Мы имеем для 11 и для 15 hryvnia.
Что, кристалл бутылки, или вода настоялась в серебре?
У нас есть кафе, не магазин.
Возьмите его, в то время как есть все еще, что-то, - парирует продавщицу.
После того, как они начали выставлять ситуацию в СМИ, власти области обратили свое внимание к страшной ситуации украинских водителей.
Лидеры Amvrosievska и государственных управлений района Новоузовск получили заказ предоставить питьевую воду всем, кто простаивает в очереди на украинско-российской границе, - объявил об исполняющем обязанности председателя Донецкой администрации регионального правительства Сергей Дергунов.
Теперь бригады скорой помощи на дежурстве в точках входа.
Также портативные туалеты будут открыты для удобства людей.
Согласно чиновнику, проблема, связанная с очередями уже, будет решена в ближайшие дни.
Как сообщает о пресс-центре Донецкой администрации регионального правительства, с 31 октября, в международных точках входа «Успенька» и «Новоазовск», 32 и 68 транспортных средств, соответственно, простояли.
«ФАКТЫ» будут контролировать развитие ситуации.
