Родители интерсексуальных детей могут выбрать 'неопределенный пол'
Германия стала первой европейской страной, которая признает третий пол за младенцев, терпевших неоднозначные половые органы.
Больше не будут новорожденные быть твердо назначенными на мужчину или женщину.
Новый закон не требует, чтобы родители объявили любой пол для таких детей, позволив родителям объявить пол «неопределенным» или «неуказанным» на их свидетельствах о рождении.
Цель закона состояла в том, чтобы взять давление от родителей, которые могли бы принять поспешные решения о хирургии сексуального назначения для новорожденных, и бороться с дискриминацией в отношении тех, кто интерсекс.
Один интерсексуальный человек, согласно Би-би-си, сказал несколько лет спустя, «Я ни человек, ни женщина».
Я останусь пэчворком, созданным врачами, ушибленными и травмированными.
Приблизительно каждый 2000-й ребенок, родившийся каждый год, не является ни мальчиком, ни девочкой.
Они - интерсекс, часть группы приблизительно из 60 условий, которые подпадают под диагноз беспорядков сексуального развития, обобщающего понятия для тех с нетипичными хромосомами, гонады (яичники или яички), или необычно развитые половые органы.
Уоллис Симпсон, возможно, был интерсексом.
Гендерная идентификация хорошо все еще не понята, но большинство экспертов в Соединенных Штатах говорит, что, когда пол не может быть определен, лучше использовать наилучшую имеющуюся информацию, чтобы поручить ему затем ждать и контролировать психологическое и физическое развитие ребенка прежде, чем предпринять хирургию, если вообще.
Психиатр Нью-Йорка доктор Джек Дрешер, который специализируется на проблемах гендерной идентификации, сказал, что новый немецкий закон «походит на хорошую вещь».
Интерсексуальные дети излагают этическую дилемму.
«У некоторых людей есть подвергающие опасности жизнь условия, которые нуждаются в операции, но большинство детей не делает», сказал он.
Вы можете сделать гендерное назначение без хирургии, и затем видеть, как идентичность развивается.
Наука о знании, как ребенок разовьет любую половую идентификацию, не очень точна.
Никто не может ответить на вопросы о том, почему это происходит.
Это походит на тайну того, почему люди - гей.
Отчет подал Европейской комиссии у 2 011 описанных интерсексуальных людей, столь отличающихся от транссексуала или транссексуалов, как их статус не связанный пол, но вместо этого касается их биологической косметики, которая не является ни исключительно мужчиной, ни исключительно женщиной, но типична для обоих сразу или не ясно определенная как также.
Эти особенности могут проявиться во вторичных сексуальных особенностях, таких как масса мышц, распределение волос, грудь и высота; основные сексуальные особенности, такие как половые органы и половые органы; или в хромосомных структурах и гормонах.
Отчет также дает обзор дискриминации, с которой стоит интерсекс и транссексуалы в сфере занятости, а также уровнях преследования, насилия и преступлений уклона.
У пола несоответствующие мальчики теперь есть специальный лагерь.
Уже, Австралия и Непал позволяют взрослым отмечать мужчину, женщину или «третий пол» на их официальных документах.
В июне 52-летний австралиец, май Norrie - Welby, стал первым в мире признанным «genderless» человеком после завоевания юридического призыва держать «неуказанный» гендерный статус для жизни.
У немецких паспортов будет третье обозначение кроме M или F - X, для интерсекса, согласно Министерству внутренних дел.
В соседней Франции гендерные вопросы все еще спорны, согласно новостному сообщению на Франции 24.
В 2011, десятки французских законодателей, от которых решительно католическая страна подписала прошение для «гендерной теории», чтобы быть забранной из школьных учебников.
Американский католик веб-сайта Онлайн также выступил против немецкого закона, сочиняя, что, «поскольку мир тянут в новое государство, где пол - выбор, но половая активность не, мы полностью изменяем еще два столба цивилизации».
Одна мать Мэриленда новорожденного также сказала Детской Зоне, что будет скорее видеть младенцев назначенный пол при рождении.
«Воспитание достаточно напряжено без дополнительных ограничений, особенно если Вы не знаете пол своего ребенка», сказала она веб-сайт воспитания.
Детям нужны стабильность и уверенность.
Исторически, детей, терпевших и мужские и женские половые органы, назвали гермафродитами, названными по имени красивого греческого бога, у которого была двойная сексуальность.
И всего десятилетие назад, медицинское сообщество думало о поле как о сланце, который мог быть стерт и затем изменен.
Но теперь, многие бросают вызов этическому основанию хирургии, зная, что половая идентификация сложна, и врачи могут иногда понимать его превратно, не зная, как ребенок будет чувствовать об их гендерном назначении, когда они будут расти.
«Назад в середине 20-го века, это было объявлено 'психиатрическое чрезвычайное положение'», сказал Дрешер.
Когда эти дети родились, Вы не называли психиатра, Вы назвали хирурга.
Преобладающая теория о том, как рассматривать детей с неоднозначными половыми органами, была выдвинута доктором Джоном Мони в Университете Джонса Хопкинса, который держался, тот пол был покорен.
Он ввел термин «половая идентификация» и утверждал, что социальные и экологические реплики - как родители воспитали ребенка - взаимодействовали с генами ребенка и гормонами, чтобы сформировать, идентифицировал ли человек как мужчину или женщину.
Но в одном случае 1966 года, известном как «John/Joan», его теории стали спорными.
Он советовал родителям мальчика, член которого был разъединен в испорченном обрезании, чтобы кастрировать ребенка полностью, удалив его яички, также, и воспитать его как девочку.
«Деньги представили случай как успешный случай перехода, но это не было», сказал Дрешер.
Когда мальчик был приблизительно 15, он перешел назад мальчику и женился на женщине.
Но в 38, он совершил самоубийство.
Дрешер сказал, что теперь некоторые врачи все еще «практикуют ту модель».
Но в 1990-х, с появлением Интернета, оставшиеся в живых этих гендерных приемных выступили вперед «не довольный результатом».
Такой имел место с Джимом Брюсом, 36-летним писателем из Монтаны, который терпелся мужские хромосомы XY, но неоднозначные гениталии.
Врачи не могли быть уверены, имел ли он большой клитор или маленький член и был убежден, что никогда не мог бы жить «удовлетворительной жизнью» как человек.
Таким образом, вскоре после его рождения в 1976, внешний орган и яички Брюса были хирургическим путем удалены, и он был воспитан как девочку.
Ему дали женские половые гормоны в 12 лет.
«Я знала, что не была девочкой», сказал он ABCNews.com.
Я был недоволен, но было действительно трудно задать вопросы.
В 18, он был установлен для vaginoplasty.
Но подавленный и знание что-то было неправильно, он потребовал медицинскую документацию.
То, что он узнал, было ужасающе.
Я стерилизовался при рождении - и никто никогда не говорил мне.
Брюс родился с DSD, который препятствовал тому, чтобы его тело произвело достаточно тестостерона, чтобы должным образом развить его гениталии.
После изучения правды он изменился назад на человека, беря выстрелы тестостерона и удалив его грудь.
Хирургия отдала ему неплодородный.
Сегодня, он защищает для других в организации, названной Интерфейсным Проектом, пытаясь нормализовать восприятие тех, кто интерсекс.
Но Энн Тэмэр-Маттис, исполнительный директор калифорнийских юридических Сторонников группы Информированного Выбора, волнуется, что немецкий закон «приглашает маркировку и клеймо».
«Много активистов обеспокоено, что то, что сделает немецкое правление, поощряют родителей принимать быстрые решения и давать ребенку 'неопределенное'», сказала она.
Мы боимся, что это поощрит вмешательство.
Мы думаем, что лучший процесс назначает мужской или женский пол, затем ожидая.
Но мы не видели, как закон будет терять значение, таким образом, все, что мы можем сделать, будет, размышляют.
Тэмэр-Маттис сказал, что ее организация поддерживает австралийский закон, потому что «это позволяет взрослым принимать решение быть признанным в третьем поле».
«Взрослые должны быть в состоянии принять свои собственные решения относительно юридического пола», сказала она.
Немецкий закон о назначении его при рождении.
Это не сражение, которое маленьким детям придется поднять в этом пункте.
Когда они выращены, они могут принять решения относительно своих тел.
Но доктор Арлин Барац, Питсбургский радиолог груди, который имеет дочь с беспорядком сексуального развития и помогает сотням других в группе поддержки, сказал, что немецкий закон «уполномочит» и родителей и детей.
Дочь Бараца Кейти родилась с мужскими хромосомами, но имеет DSD, названный полным синдромом нечувствительности андрогена.
Поскольку ее рецепторы андрогена неисправны, Кейти развила женские особенности.
У нее есть влагалище, но никакая матка или яичники.
Теперь в 29, Кейти замужем и в Университете Пенсильвании, жителе в детской психиатрии.
Хотя она неплодородна, она надеется стать родителем посредством принятия или гестационного surrogacy.
«Закон дает родителям некоторое пространство, чтобы не должным быть помчаться в принятие решений самим», сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и понять его и промежуток времени, прежде чем они напишут 'мужчине' или 'женщине'.
Таким образом, Вы в порядке - воспитывают ребенка, любят ребенка.
Вы имеете замечательного ребенка и наслаждаетесь забавой.
Мы не должны мчаться в хирургию, которая необратима.
«Это приносит детям в решение и устраняет беспокойство, которое мотивирует родителей, потому что они не чувствуют, что делают правильную вещь», сказала она.
В конечном счете ребенок решит, какой пол он или она чувствует себя более довольным - и это - замечательная вещь.
Это уполномочивает детей принимать решение для себя.
