Два сотрудника YMCA обвинили в сексуальных преступлениях, прежде чем обвинения против Джонатана Лорда, Королевская комиссия услышит
Два YMCA NSW сотрудники были обвинены в детских преступлениях пола, прежде чем утверждения были подняты против рабочего заботы о детях Caringbah Джонатана Лорда в 2011, Королевская комиссия растления несовершеннолетних услышала.
Но в его вступительной речи к Комиссии это сказало, что «никогда не имело дело с инцидентом детского сексуального посягательства в его организации», Комиссии сказали.
Генерального директора Филипа Хэйра спросили об одном случае, где сотрудник YMCA был заряженными преступлениями детской порнографии и другим, когда преподаватель спортзала в YMCA Caringbah Зал был осужден за детское изнасилование против детей в его уходе в 1991.
Г-н Хэйр сказал Гэйл Фернесс, адвокату, помогающему Комиссии, он знал о первом случае, но не знал о втором.
Он признал, что вступительная речь YMCA к комиссии была также неточна в требовании «были внешние аудиты YMCA, которые признали YMCA, как являющийся в центре деятельности детской безопасности».
Доказательства перед комиссией - то, что YMCA был зарегистрирован, что это получило второй самый низкий из четырех возможных рейтингов в Министерстве образования и качественного аудита Сообществ в августе в этом году.
Г-н Хэйр, который начал с YMCA, когда ему был 21 год, признал управлению «от меня вниз» подведенный, приняв на работу Господа и не удостоверился, что сотрудники согласились со своими обязательствами сообщить о ребенке безопасные стратегические нарушения.
Ранее в этом году Господь был осужден за изнасилование против 12 мальчиков в течение этих двух лет, он работал в YMCA.
Он был заключен в тюрьму за минимум шести лет.
Но г-н Хэйр отклонил предложение, у YMCA была культурная проблема, которая препятствовала тому, чтобы штат сообщил о нарушениях Господом детской безопасности.
Штат свидетельствовал, они заметили, что нарушения включая Господа, являющегося одним с детьми, нянча их конфиденциально, имея их, сидят на его коленях, говоря его любимый и разрешение им играть с его мобильным телефоном.
Даниэлл Оквелл, которая контролировалась Господом и попросила обучение защите детей, потому что она была обеспокоена его поведением, свидетельствовала, что сочла YMCA Caringbah менеджером детских отделений Джекки Барнэтом, который контролировал Господа, «очень пугающего и твердого приблизиться к большому количеству времени».
Генеральный директор сказал, что не принимал доказательства штата, что они чувствовали себя неловко из-за сообщения вверх их менеджерам.
Скорее он сказал, их дружба с Господом омрачила их суждения о сообщении о нем.
Г-н Хэйр сказал, что обеспечил свою точку зрения на YMCA NSW правление, что урок для организации от «инцидента Джонатана Лорда» был «не о сообщении» штатом и правлением, согласованным с ним.
Г-н Хэйр сказал решение заставить штат подписывать соглашения о конфиденциальности вскоре после того, как утверждения появились, был сделан генеральным директором YMCA детских отделений Лиамом Уитли.
Он сказал, что это было предназначено, чтобы избежать загрязнения доказательств, но было «фанатично» и плохо выполнено.
YMCA NSW не был ребенком безопасная организация в то время, когда Джонатан Лорд был нанят между 2009 и 2011, жестокое сексуальное обращение с ребенком, которое опытный профессор Стивен Смаллбоун из Университета Гриффита сказал комиссии.
Он сказал, что были «серьезные проблемы» в вербовке, показе, индукции, обучении и наблюдении штата.
Слушание прервалось до 20 декабря.
