VII Межрегиональных «Медицин и здоровье» выставка открылись в Иванове.
Межрегиональная выставка «Медицина и здоровье - 2013» открылась в спорте «Олимпии» и комплексе отдыха.
Первый заместитель председателя правительства Ивановской области, Ольга Хасбулатова приняла участие в праздничном открытии события.
Работа региональных бюджетных учреждений здравоохранения для Ивановской области, а также коммерческих медицинских средств для рассмотрения областей Центральной России, представлена на выставке.
Как часть выставки, будут проводиться семинары, обсуждения за круглым столом и представления.
Во время работы выставки, операции мобильного комплекса (вся диагностика), мобильный fluorograph, устроена станция переливания крови.
Все, кто хочет, будут в состоянии получить бесплатные диагностические процедуры, консультации специалистов, участвовать в мастер классе на терапевтическом осуществлении, узнать об ассортименте услуг, предлагаемом в медицинских средствах для рассмотрения Ивановской области.
Кроме того, День Дарителя будет иметь место во время выставки.
Полное понятие «Медицины и здоровья - 2013» выставка является профилактическим центром в медицине, защите для здорового образа жизни.
Медицинские товары и услуги, оборудование, фармацевтические и медикаменты, которые увеличивают качество жизни, представлены на выставке.
Главные центры выставки: развитие сотрудничества с изготовителями и поставщиками медицинского оборудования Ивановской области и областей России; демонстрация медицинских товаров и услуг, оборудования, фармацевтические и медикаменты, которые увеличивают качество жизни; учреждение деловых контактов между медицинскими учреждениями Ивановской области.
