Суд блокирует управление на полиции Нью-Йорка «задержи и обыщи» политика
Федеральный апелляционный суд в четверг заблокировал заказ судьи, требующий изменений нью-йоркского полицейского управления «задержи и обыщи» программа, и удалил судью из случая.
2-й американский Окружной апелляционный суд сказал, что решения судьи Ширы Шейндлина останутся надвигающимися результат обращения городом.
Судья постановил в августе, что город нарушил конституцию в способе, которым это выполнило свою программу остановки и опроса людей.
Город обратился, ее результаты и ее коррективные заказы, включая решение поручить монитору помогать полицейскому управлению изменяет его политику и программу обучения, связанную с ним.
Апелляционный суд слышал аргументы во вторник на требуемом пребывании.
Апелляционный суд сказал, что судья должен был быть удален из случая, потому что она столкнулась с нормами поведения для американских судей, ставя под угрозу необходимость судьи, чтобы избежать появления пристрастия частично из-за ряда интервью СМИ и публичных заявлений, отвечающих публично на критику суда.
Судья постановил, что полицейские нарушили гражданские права десятков тысяч людей, неправильно предназначаясь для темнокожих и латиноамериканских мужчин с «задержи и обыщи» программа.
Она назначила внешний монитор, чтобы наблюдать за существенными изменениями, включая реформы в политике, обучении и наблюдении, и она приказала, чтобы пилотная программа проверила носившие телом камеры в некоторых окрестностях, где большинство остановок происходит.
В августе Нью-Йорк согласился закончить практику хранения имен и адресов людей, дела которых прекращены после полиции останавливаются.
Устный аргумент на обращении города намечен для когда-то после 14 марта 2014.
«Задержи и обыщи» тактика подверглась критике многими защитниками гражданских прав.
«Задержи и обыщи» был вокруг в течение многих десятилетий в некоторой форме, но сделал запись остановок, увеличенных существенно при администрации независимого мэра Майкла Блумберга к небывалому верхнему уровню в 2011 684 330, главным образом темнокожих и латиноамериканских мужчин.
Иск был подан в 2004 четырьмя мужчинами, всеми меньшинствами, и стал случаем группового иска.
Сторонники изменений полиции Нью-Йорка «задержи и обыщи» программируют, говорят, что изменения закончат несправедливые методы, будут формировать которой более доверяют и эффективную полицию и могут затронуть, как другие полицейские управления используют политику.
Противники говорят, что изменения понизили бы полицейскую мораль, но не преступление, ненужные деньги и не решили бы более широкую проблему полиции под давлением после сокращения тысячами чиновников в течение прошлого десятилетия.
Судья отметил, что она не положила конец «задержи и обыщи» практика, которая является конституционной, но преобразовывала способ, которым полиция Нью-Йорка осуществила свои остановки.
