Здравоохранение Обамы идет Назад
Среди огненной бури критики президент Обама вчера шел назад свое часто повторенное, однозначное обещание, что, «если Вам нравится Ваша программа медицинского страхования, Вы можете держать его».
С сотнями тысяч уведомлений об отмене получения от их поставщиков республиканцы хлопнули президентом в последние дни для того, чтобы вводить в заблуждение американскую общественность.
Вчера, Обама щипнул свой оригинальный залог.
«Для подавляющего большинства людей, у которых есть медицинское страхование, которое работает, Вы можете держать его», сказал он в речи в Бостоне.
Обращение, что он назвал «волнением в новостях» об отменах, Обама, убедило американцев, получающих эти уведомления делать покупки новое освещение на рынке.
Большинство людей собирается быть способным поправиться, всесторонние планы по развитию здравоохранения за ту же самую цену или еще более дешевый, чем спроектированный.
«Вы собираетесь получить лучшее соглашение», сказал он.
Администрация сказала, что она не должна удивлять, что 5 процентов населения, которые покупают страховку самостоятельно, могут быть вынуждены переключить планы, потому что их освещение не соответствует новым стандартам, требуемым в соответствии с Законом о доступном здравоохранении.
«Позвольте мне сказать непосредственно этим американцам: Вы заслуживаете лучше», сказал Себелиус в свидетельстве перед Комитетом по энергетике и коммерции палаты в Вашингтоне.
Sebelius, который наблюдает за внедрением Закона о доступном здравоохранении, сказал, что запуск рынка онлайн пошел «несчастно» с октября.
«Я столь же расстроен и сердит как любой», сказала она.
Я стремлюсь заработать Вашу уверенность назад.
Раздраженный Sebelius произнес ту фразу, пойманную горячим микрометром, помощнику, усаженному позади нее во вчерашнем слушании Дома после спорного обмена с членом палаты представителей Билли Лонгом, Р-Мо., ли она должна быть обязана регистрироваться в Obamacare.
Больше чем три часа относительно слушания, Лонг неоднократно нажимал Sebelius на том, почему «архитектор» Закона о доступном здравоохранении добровольно не воздержался от спонсируемой правительством страховки, чтобы купить план через Хеалткаре.гова, которого она теперь передает миллионам американцев.
