Tripodi отрицает быть под влиянием Obeid
Бывший министр труда NSW Джо Триподи будет исследован контрольной комиссией по коррупции государства.
Бывший министр NSW Джо Триподи отрицал изменять морскую политику арендных договоров по требованию своего политического наставника Эдди Обейда, который скрыл интересы к трем свойствам на земле контролируемой правительством.
Independent Commission Against Corruption (ICAC) в пятницу расширила свое расследование, лоббировал ли г-н Обейд несколько государственных министров, чтобы иметь арендные договоры в Круглом Причале, где Obeids владел двумя ресторанами и кафе, возобновленным, не собираясь предложить после их истечения в августе 2005.
Это теперь исследует утверждения, которые г-н Триподи знал секретного интереса г-на Обейда к свойствам, после свидетельских показаний, данных бывшим заместителем начальника г-на Триподи штата, Линн Ашпоул, в четверг.
В течение лет обсуждений, начинающих в 2005 правительство, стремился к арендным договорам, чтобы пойти на общественный тендер.
Арендаторы были против этого и также хотели долгосрочные перспективы.
В 2009 арендные договоры для Круглых предприятий Причала, которые зарабатывали для Obeids приблизительно $2,5 миллиона ежегодно, были возобновлены, не идя в общественный тендер.
Г-н Триподи, который был министром портов с февраля 2006 до ноября 2009, первоначально выступил за общественные тендеры.
Но он отрицал, что изменения были внесены по требованию г-на Обейда, которого признал г-н Триподи, убеждал изменение в правительственной политике арендного договора.
Телефонная расшифровка стенограммы, вынесенная на обсуждение в ICAC, показала требования в августе и сентябрь 2007 между г-ном Обейдом, г-ном Триподи и Стивом Данном, старшим бюрократом, который вошел в министерство портов после работы при г-не Обейде в министерстве рыбного хозяйства.
«Был вопрос, обсуждаемый в ходе этих телефонных разговоров развитие политики аренды коммерческой недвижимости», спросил Помощник участкового уполномоченного Энтони Вили г-на Триподи.
«Нет», г-н Триподи ответил.
Я не могу помнить то, что было обсуждено, но это определенно не было это.
Определенно не между мной и г-ном Обейдом.
