Азаров обещал украинцам крах цен за товары после подписания связи с Европейским союзом
Премьер-министр Украины, Николай Азаров убежден, что цены в стране значительно уменьшатся после страны, подписывает договор о сотрудничестве с Европейским союзом.
Он заявил это, болтая с читателями его страницы на Facebook.
Я могу определенно сказать, что цены определены большим количеством факторов, среди которых, среди других, таможенных платежей.
Так, после подписания соглашения и постановления предоставления на зоне свободной торговли, значительно уменьшится уровень таможенных пошлин на импорте товаров из ЕС.
И это будет означать, что цены должны также уменьшиться.
«Это относительно товаров, которые прибывают из стран ЕС», написал Азаров.
Относительно других товаров воздействие соглашения по ценам не будет настолько прямым, это будет установлено.
Но тем не менее не должно быть увеличения цен там также.
Поэтому, сообщения на рекламных щитах, которые недавно появились в нашей стране довольно много, говоря связь с ЕС, являются повышением цен, это не полностью верно, или если мы говорим более точно - полностью не верный», подвел итог Азаров.
