Иностранные рабочие на 457 визах могли пройти тест «подлинности»
Тест «подлинности» на иностранных рабочих на 457 визах рассматривает правительство, поскольку это собирается расширять применение суровых мер.
Тест, если принято, был бы применен через критерии, нацеленные на предотвращение 457 с, используемых, чтобы заполнить положения низкой квалификации или как черный ход способ переместить семью и друзей для Австралии.
Правительственный документ для обсуждения был опубликован сегодня, поскольку бывший Трудовой член парламента Максин Маккью хлопнул риторикой правительства об иностранных рабочих, говоря, что это могло оскорбить соседей Австралии.
«Громкие декларации о 'иностранцах, добирающихся до конца очереди' и 'австралийских рабочих мест сначала', являются очень неприятным возвратом ко времени, когда союзы потребовали защищенный рынок труда», сказала она Австралии Институт Индии сегодня.
Исторически, это означало, что был белый труд, который должен был быть защищен - и если бы некоторые в регионе видели эхо того исторического экспоната, то я не был бы удивлен.
Документ для обсуждения обрисовывает в общих чертах 12 мер, которые ранее рассмотрел бывший Иммиграционный министр Крис Боуэн.
Иммиграционный министр Брендан О'Коннор, который вчера был в Шри-Ланке, где он встречает чиновников о контрабанде людей, осуществил пять из рекомендуемых изменений с остатком на рассмотрении.
Если бы критерии «подлинности» были приняты, то претендент на визу мог бы тщательно исследоваться о, «подлинное ли назначение при обстоятельствах, где кандидат - отношение или личный партнер владельца или соответствующего человека бизнеса поддержки».
Компании могли также быть обязаны составлять число 457 держателей визы после ранее компании, которые намеревались спонсировать небольшое количество рабочих, тогда использовал сотни.
Между тем 35-летний шри-ланкийский проситель убежища умер от сердечного приступа после прибытия в лодку убежища в острове Рождества на этой неделе.
Обезумевший девятилетний сын человека поехал в Австралию с ним и был успокоен начиная со смерти его отца в среду взрослым кузеном, который был также на судне.
Австралийские власти срочно отправили человека в Больницу острова Рождества, где он умер.
