Сирия разрушила оборудование для химического оружия
Сирия разрушила все заявленные мощности к производству химического оружия, признал Организацию по Запрету на Химическое оружие.
Эта первая фаза разоружения Дамаск закончила за день до установленного крайнего срока.
До 1 ноября Сирия должна была разрушить производство и другие вспомогательные средства, предназначенные для подготовки боевых химических веществ для использования, сообщает Би-би-си.
Разрушение запасов самих ядовитых веществ или их химических компонентов должно быть закончено к середине 2014.
Согласно представителю OPCW, в настоящее время ядовитые агенты расположены в запечатанных складах.
Международные инспекторы направились в Сирию после, согласно США, больше чем 1 400 человек умерли во время химического нападения на предместья Дамаска 21 августа.
Главная цель инспекторов не состояла в том, чтобы потерять время - чтобы не позволить сирийским властям производить больше химического оружия - и разрушать инфраструктуру для смешивания химикатов и погрузки боеприпасов.
Теперь они будут внимательно наблюдать эти производственные мощности, чтобы не позволить их ремонт.
Следующий этап - середина ноября: к тому времени OPCW и сирийцы должны согласиться на подробный план относительно разрушения уже существующих запасов ядовитых веществ.
Здесь есть много вопросов.
Где они будут разрушены?
Кто обеспечит оборудование для этого?
Все сирийские декларации будут полностью проверены западными спецслужбами.
Они с готовностью рекомендуют инспекторам новые средства для контроля, если будут причины подозревать, что Дамаск не полностью предстоящий.
США полагают, что эта бомбардировка проводилась регулярными войсками.
Сирия и Россия настаивают, что это - работа сирийских мятежников.
Мировое сообщество, требуемое от сирийского руководства - в соответствии с соглашением, достигнутым через посредничество России, - чтобы разрушить или отключить все мощности к производству раундов, ядовитых газов и жидкостей и для погрузки раундов с теми веществами.
Теперь, когда эта фаза закончена, следующий шаг должен быть должен уничтожить химическое оружие, уже существующее в сирийской армии.
Предполагается, что в этом арсенале могут быть больше чем 1 000 тонн neuroparalytic ядовитых веществ, кожа горячий горчичный газ и другие запрещенные химические вещества, сохраненные в нескольких дюжинах различных мест.
Для его разрушения важно, что OPCW и сирийские власти для начала договариваются о графике действий - две недели ассигнованы для этого.
Наблюдатель деятельности на местах Джерри Смита OPCW сказал Би-би-си, что его инспекторы «лично наблюдали разрушение оборудования».
«У них теперь нет способности провести дальнейшее производство или смешивание химического оружия», сказал он.
Заявление OPCW говорит, что инспекторы посетили 21 из 23 сооружений в Сирии и удостоверились, что фабрики, производящие раунды и ядовитые вещества или, были разрушены или искалечены.
Оставление двумя средствами слишком опасно, чтобы провести контроль там, оно говорит в документе, но оборудование оттуда было транспортировано и осмотрено специалистами OPCW.
Согласно Смиту, процесс разрушения инфраструктуры для производства химического оружия был «особенно трудным», так как было необходимо работать при условиях продолжающегося конфликта.
В начале октября OPCW получил Нобелевскую премию мира, однако, согласно Смиту, до сих пор инспекторы нашли, что никакое время не праздновало это - они были слишком заняты работой.
