Запланированная встреча Ассоциации Производителей Машин Тюменской области имела место на заводе по производству автомобилей Ялуторовска.
Как часть события, было представление новой линии производства электрически сваренных стальных труб.
Как коммерческий директор предприятия Денис Грибанов имел отношение, в 2011 с появлением нового владельца, маркетинговое исследование проводилось, чтобы изучить рынок для продажи стальных структур в Тюменской области.
Было найдено, что область потребляет больше чем 50 тысяч тонн электрически сваренных труб в месяц.
Тогда решение было принято, чтобы изменить профиль фабрики и установить в пределах него оборудование для их производства.
Уже в этом году больше чем 7 тысяч тонн произведенных продуктов были отправлены.
Инвестиции в фабрику составили больше чем 120 миллионов рублей, - пересчитал Дениса Грибанова.
В октябре новый завод был начат, который помогает увеличить ассортимент продукции.
Фабрика производит маленькие ламповые секции, которые используются для средств оранжереи, небольшого строительства и мебельной промышленности, а также больших для строительной промышленности.
Мы планируем достигнуть производственного уровня 50 тысяч тонн продуктов в год, которые составят приблизительно 10 процентов из его потребления в Тюменской области.
Несмотря на переход к другому типу деятельности, численность персонала на заводе не была уменьшена - теперь это составляет 157 человек, когда новое оборудование куплено есть планы увеличить персонал больше чем на 50 сотрудников.
Переквалификация штата в стадии реализации на заводе, и необходимые специалисты уже отбираются от доступных.
В следующем году запланировано уполномочить новую единицу для продольной резки стали с толщиной до пяти миллиметров, которые помогут уменьшить стоимость продуктов, а также другой завод с ламповой производственной скоростью до 47 метров в минуту.
К концу 2014 на заводе они намереваются справиться с производством труб, которые используются в сервисной инфраструктуре и жилье.
Управление завода стремится покрывать до 70 процентов спроса Тюменской области на эти продукты.
Заместитель директора отдела инвестиционной политики Леонид Острумов, обращаясь к начальникам производства, рекомендовал ставить больший акцент при модернизации машиностроительных заводов.
Также направленный на это формы правительственной поддержки промышленности, которые включают компенсацию процентных ставок по кредитам, чтобы купить новое оборудование и расходы по его аренде.
В этом году 150 миллионов рублей были ассигнованы для этих целей, две трети этой суммы были уже потрачены.
Последний комитет, который исследует соглашения о субсидии, принимает документы от заводов до 15 ноября.
Кроме того, расходы по участию местных производителей на международных ярмарках возмещены бюджетом.
В течение следующего года бюджет предоставляет средства на сумму 150 миллионов рублей, которые могут использоваться, чтобы дать компенсацию лизинговым платежам и кредитам, чтобы приобрести новое оборудование.
5 миллионов будут ассигнованы для участия в ярмарках, 3 миллионах для программ энергосбережения.
Фонды для возмещения заказанного и заплаченного оборудования, которое произведено на юге Тюменской области для нефтяного и газового комплекса, будут уменьшены до 72 миллионов рублей.
Согласно Леониду Острумову, в конечном счете закончится эта форма поддержки, так как поводом ее введения была компенсация налога извлечения, который нефтяные компании заплатили в региональный бюджет.
В настоящее время они не делают этого, и субсидии становятся обязательствами прямых расходов области.
Соответственно, региональное правительство полагает, что прямая поддержка промышленных предприятий приоритет и не финансирование нефтедобывающей промышленности через них.
Помощь бюджета будет связана с инвестиционными проектами, которые будут осуществлены в производстве.
Много руководителей предприятия выразили беспокойство в связи с развивающейся ситуацией в отношениях с нефтяными компаниями.
Субсидия на оборудование, купленное ими, является конкурентным преимуществом промышленности на юге Тюменской области, и если это будет отменено, то будет трудно конкурировать в цене с умеренной зоной России, где рабочая сила более дешевая.
Кроме того, проблема неясна относительно последовательности нового владельца ТНК-BP - компания «Роснефть», которая до сих пор не размещает ее заказы на Тюменских заводах.
Соглашение по осуществлению проекта Uvatskiy истекает в 2013 и просит для его расширения, не были получены.
В настоящее время заводы на юге области, которые специализируются на оборудовании для нефтегазовой отрасли, не могут сформировать портфель заказов в течение следующего года.
Открытый вопрос остается, будете, налоги от нефти, произведенной в регионе Uvatskiy, продолжаются к бюджету области, или им заплатят основанным на месте регистрации нового владельца областей?
