Черный ящик в Вашем автомобиле?
Поскольку дорожные планировщики Америки изо всех сил пытаются найти, что наличные деньги исправляют рушащуюся систему шоссе, многие начинают видеть решение в небольшом черном ящике, который соответствует аккуратно приборной панелью Вашего автомобиля.
Устройства, которые отслеживают каждую милю автомобилист, двигаются, и передайте ту информацию бюрократам, в центре спорной попытки в Вашингтоне и офисах планирования государства, чтобы перестроить устаревшую систему для финансирования крупнейших дорог Америки.
Обычно унылая арена планирования шоссе внезапно породила интенсивные дебаты и красочные союзы.
Либертарианцы присоединились к группам защитников окружающей среды в лоббировании, чтобы позволить правительству использовать небольшие коробки, чтобы отслеживать мили, которые Вы ведете, и возможно куда Вы ведете их - тогда используют информацию, чтобы составить счет на уплату налогов.
Чаепитие ошеломлено.
Американский союз защиты гражданских свобод глубоко заинтересован, также, подняв множество проблем частной жизни.
И в то время как Конгресс не может договориться, продолжить ли двигаться, несколько государств не ждут.
Они исследуют, как за следующее десятилетие они могут двинуться в систему, в которой водители платят за милю дороги, которую они переворачивают.
Тысячи автомобилистов уже взяли черные ящики, у некоторых из которых есть контроль GPS для тест-драйва.
Это действительно - необходимость для нашей страны.
«Это не вопрос чего-то, что мы могли бы сделать», сказал Хасан Ихрэта, исполнительный директор южной Калифорнийской Ассоциации правительств, которая планирует государство начать отслеживать мили, которые ведет каждый Калифорнийский автомобилист к 2025.
Там будет изменением в том, как мы платим эти налоги.
Технология должна там сделать это.
Толчок стал Целевым фондом Шоссе страны, финансированным с налоговой американской платой в газовом насосе, сломался.
Американцы не покупают такого количества газа, как они привыкли для.
Автомобили получают еще много миль к галлону.
Сам федеральный налог, 18,4 центов за галлон, не повысился за 20 лет.
Политики не испытывают желания поднимать налог даже один пенс, когда цены на газ высоки.
«Газовый налог просто не стабилен», сказал Ли Маннич, эксперт по политике транспортировки в Миннесотском университете.
Его государство недавно поместило устройства слежения на 500 автомобилей, чтобы проверить систему платы милей.
«Это удается как самая логическая альтернатива за длительный срок», сказал он.
Зубрилы называют его основанным на пробеге пользовательским сбором.
Не удивительно, что обращения идеи к городским либералам, поскольку налоги могли быть подстроены, чтобы изменить ведущие образцы способами, которые могли помочь уменьшить перегруженность и парниковые газы, например.
Калифорнийские планировщики обращаются к системе, поскольку они разрабатывают стратегии удовлетворить целям, выложенным в амбициозных законах о глобальном потеплении государства.
Но член палаты представителей Билл Шустер (R-Pa)., председатель Комитета по Транспортировке палаты, сказал, что он, также, рассматривает его как самую жизнеспособную долгосрочную альтернативу.
Свободные торговцы в Причине, Фонд также любит наличие водителей, платят за милю.
«Это не просто налог, входящий в черную дыру», сказал Эдриан Мур, вице-президент политики в Причине.
Люди платят более непосредственно в то, что они получают.
Движение также поддержано двумя бывшими американскими Министрами транспорта, которые в 2011 сообщают, что убежденный Конгресс двигается в направлении платы за милю.
Американский Сенат одобрил пилотный проект за $90 миллионов в прошлом году, который включит приблизительно 10 000 автомобилей.
Но лидерство палаты убило предложение, действующее на проблемы сельских законодателей, представляющих элементы, повседневные жизни которых часто включают регистрацию большого количества миль, чтобы добраться, чтобы работать или в город.
Несколько государств и городов, тем не менее, продвигаются вперед самостоятельно.
Самым нетерпеливым является Орегон, который включает в список 5 000 водителей в самый большой эксперимент страны.
Те водители скоро внесут плату за пробег вместо газовых налогов к государству.
Невада уже закончила пилота.
Нью-Йорк изучает тот.
Иллинойс пробует его на ограниченной основе с грузовиками.
И Коалиция I-95, которая включает 17 государственных Министерств транспорта вдоль Восточного Побережья (включая Мэриленд, Пенсильванию, Вирджинию и Флориду), учится, как они могли пойти об осуществлении изменения.
Понятие не универсальный хит.
В Неваде, где автомобили приблизительно 50 волонтеров были оборудованы устройствами недавно, водители беспокоились о правительственной способности контролировать их каждое движение.
«Опасения по поводу Старшего брата и тех видов вещей были основной проблемой», сказал Алоддин Хан, который направляет стратегический и исполнительное управление в Невадском Министерстве транспорта.
Это не было что-то, что люди хотели.
Поскольку испытание реализовалось, ACLU Невады предупредил относительно его веб-сайта: «Было бы довольно легко превратить эти устройства в полноценные устройства слежения».
Нет никакой потребности построить огромную, громоздкую технологическую инфраструктуру, которая будет неизбежно расширена, чтобы вести учет повседневных приездов и отъездов людей.
Невада среди нескольких государств, теперь взбирающихся, чтобы найти доступную технологию, которая позволила бы государству отслеживать то, сколько миль автомобиль ведут, но не точно где и в какое время.
Если Вы можете сделать это, Хан сказал, общественность становится более удобной.
Охота на ту технологию привела некоторые государственные агентства к небольшому Калифорнийскому стартапу под названием Истинный Пробег.
Фирма не была первоначально в бизнесе помощи налоговым факторам государств.
Это стремилось ворваться в развивающийся рынок в автостраховании, в котором водители заплатят основанный на их пробеге.
Но устройства, это проверяет обращение к планировщикам шоссе, потому что они не используют GPS и обеспечивают ограниченную сумму информации, загружаемой периодически модемом.
«Люди будут более готовы сделать это, если Вы не отследите их скорость, и Вы не отслеживаете их местоположение», сказал Райан Моррисон, руководитель Истинного Пробега.
Были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Есть намного менее дорогие и менее навязчивые способы сделать это.
В Орегоне планировщики экспериментируют с предоставлением водителям различный выбор.
Они могут выбрать устройство с или без GPS.
Или они не могут иметь устройство вообще, выбирание вместо этого, чтобы внести твердую плату базировало в среднем число миль, которые ведут все жители штата.
Другие места надеются продать понятие осторожной общественности при наличии устройств, делают больше, не меньше.
В Нью-Йорке чиновники транспортировки стремятся разработать налоговое устройство, которое было бы также оборудовано, чтобы внести плату за парковочные часы, обеспечить «плату, поскольку Вы стимулируете» страховку и создаете бассейн данных о скорости в реальном времени от других водителей, которых автомобилисты могли использовать, чтобы избежать движения.
«Автомобилисты были бы привлечены, чтобы участвовать из-за ценности преимуществ, которые она предлагает им», говорится в документе городского планирования.
Некоторые планировщики транспортировки, тем не менее, задаются вопросом, является ли весь разговор об оплате милей просто гигантским отвлечением.
В Столичной Комиссии по Транспортировке в Сан-Франциско область залива чиновники говорят, что Конгресс мог очень просто иметь дело с несостоятельным Целевым фондом Шоссе, поднимая газовые налоги.
Дополнительный одноразовый или ежегодный налог мог быть наложен на водителей гибридов и других, транспортные средства которых не используют большого количества газа, таким образом, они платят свою добрую долю.
«Нет никакой потребности в радикальной операции, когда все, что Вы должны сделать, является взятием аспирин», сказал Рэнди Ренчлер, директор комиссии законодательства и связей с общественностью.
Если мы сделаем это, то сотни миллионов водителей будут обеспокоены их частной жизнью и массой других вещей.
