Глава Дагестана слышит примечания экстремизма в гимне Кубани
Футбольный матч между «Anzhi» и «Кубанью» привел к политическому конфликту между властями Краснодарского края и Дагестана после того, как поклонники сожгли флаг Дагестана, и гимн Кубани начал казаться отличающимся.
Глава Дагестана, Рамазан Абдулатипов в четверг показал членов парламента республики жестом, чтобы подать в суд, потому что гимн Краснодарского края, предположительно, наполняется призывами к межэтническому разногласию, в особенности призывает к войне с «неверными».
Возьмите гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995.
Это - позор, и никто не поднимает это.
«О Вас сюда запоминание, как приблизительно мать по рождению, врагу, неверному мы идем для смертного боя» - почему пишут такие слова в гимне, травят некоторых сторонников против других сторонников», председатель парламента Khizri Шихсайдов выразил солидарность с Абдулатиповым.
