Сноуден, готовый «сотрудничать» с Германией по американскому наблюдению
Эдвард Сноуден, американский разоблачитель разведки, объявил, что он готов поехать в Берлин, чтобы свидетельствовать к немецкому парламенту, если американское Агентство национальной безопасности и его директор Кит Александр не обеспечивают ответы о его действиях.
Немецкий член парламента Ханс-Кристиан Стребел в четверг встретил г-на Сноудена в России, где ему предоставили убежище, чтобы обсудить его свидетельствующий в Германии.
В письме от г-на Сноудена, представленного СМИ в Берлине в пятницу членом парламента, было сказано: «Хотя результат моих усилий был очевидно положительным, мое правительство продолжает рассматривать инакомыслие как отступничество и стремится криминализировать политическую речь с обвинениями в уголовном преступлении, которые не обеспечивают защиты».
Однако говорить правду не является преступлением.
В письме г-н Сноуден сказал, что полагал, что поддержка международного сообщества могла убедить американское правительство оставить уголовные обвинения против него.
Обвинения, поданные американским министерством юстиции, включают шпионаж и кражу правительственной собственности.
Ханс-Петер Фридрих, немецкий министр внутренних дел, сказал Зейту Онлайну: «Если г-н Сноуден будет готов говорить с немецкими чиновниками, то мы найдем способы сделать это возможным».
Отношения между США и Германией прибыли под напряжением после требований, что NSA прослушивало телефон Меркель канцлера Ангелы.
Томас Опперман, член парламента, который возглавляет парламентскую группу, которая наблюдает за разведкой, сказал что, если была возможность услышать г-на Сноудена как свидетеля, «не принося ему в опасность и полностью разрушая отношения с США», это должно быть взято.
Г-н Стребел, член парламента для партии «Зеленых» Германии, издал картину себя с г-ном Сноуденом на его подаче Твиттера.
Он сопровождался во время его визита в Россию двумя немецкими журналистами.
Г-н Стребел сказал, что, согласно прежнему адвокату подрядчика NSA, г-н Сноуден не был бы в состоянии возвратиться в Россию, если бы он уехал.
Если бы г-н Сноуден свидетельствовал в Германии, то ему были бы нужны гарантии, что он был бы «в безопасности» там, сказал член парламента.
Г-н Сноуден сказал в своем письме, что столкнулся «серьезный и выдержал» кампанию преследования, которое вынудило его из его дома.
Однако, он сказал, что был поощрен международным ответом на «мое выступление политического выражения».
Граждане во всем мире, а также высокопоставленные лица - включая в Соединенных Штатах - судили, что открытие необъяснимой системы распространяющегося наблюдения государственная служба.
Письмо расширяет предложение сотрудничать с немецкими властями, «когда трудности этой гуманитарной ситуации были решены».
