Arctic Monkeys откладывают концерт Глазго из-за болезни Алекса Тернера
Рок-группа Arctic Monkeys отложили концерт в Глазго после их солиста, была диагностирована с ларингитом.
Шеффилдская группа, как намечали, выступит в Гидро месте проведения в городе в пятницу.
Однако болезнь солиста Алекса Тернера вынудила их перенести шоу.
Объявление группы прибыло после того, как они были вынуждены так же отложить концерт в LG Arena в Бирмингеме в четверг.
В заявлении об их официальном сайте сказали Arctic Monkeys: «После решения отложить шоу в Бирмингеме LG Arena сегодня вечером и после обращения за медицинским советом, Arctic Monkeys должны также отложить шоу в Глазго, Гидро в пятницу, 1 ноября».
«Алекс Тернер был диагностирован с ларингитом и к сожалению не в состоянии выступить».
Шоу в LG Arena в Бирмингеме будет теперь иметь место 20 ноября, и шоу в Гидро Глазго будет теперь иметь место 21 ноября.
Все билеты остаются действительными для этих шоу.
Мы хотим принести извинения всем владельцам билетов для любого неудобства, которое это вызвало.
Пожалуйста, обратитесь в службу поддержки клиентов в театральной кассе, от которой Вы купили свои билеты для дальнейшей помощи.
