Виталий Мутко: Брандспойты?
Мне кажется, что мы вернулись приблизительно 15 лет в прошлом.
Министр спортивного Виталия Мутко высказал свое мнение о беспорядках в стендах во время российского матча Кубка «Shinnik» - «Спартак».
Я защищаю это клубы, лиги, RFU как организаторы спортивных мероприятий быть ответственным за все это.
Но поскольку мы видим, они заняли различную позицию.
Они ожидают, что кто-то от внешней стороны приедет и установит заказ.
Это - очень хорошее положение, но не полностью правильное.
Необходимо организовать поклонников, клубы должны пригласить своих стюардов и не позволить вещам скользить.
Мы просто развили специальный правительственный заказ относительно правил для поведения на стадионах.
После того, как это будет принято, мы близко исследуем эту проблему.
Но я также, конечно, приглашу всех организаторов футбольного процесса.
Я прочитал интервью с Леонидом Федуном.
Правительство, он говорит, дайте нам закон быстро.
Это чувствует, как будто поклонники «Баварии» приехали в Ярославль и вызвали все это.
И мы - внешние наблюдатели.
Но действительно ужасно видеть, как они забрасывают стенды от брандспойта.
И это происходит в стране, которая готовится к чемпионатам мира.
«У меня есть чувство, что мы имеем, возвратился 10-15 лет», сказал Мутко.
