Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала стреляющего подозреваемого в аэропорту Лос-Анджелеса.
Ранее это стало известным, которые в одном из выстрелов зданий аэропорта стрелялись из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелку с полицией, нет никакой информации о его личности.
Полиция ищет его возможных сообщников.
По-видимому, несколько человек были ранены во время перестрелки.
Отмечено, что Бараку Обаме сообщили об инциденте.
