Новые терминалы появятся в Московском метро.
Но они продадут билеты пассажирам не за деньги, а за приседания.
Одна поездка, оцененная в 30 рублей, будет стоить потенциальному пассажиру 30 приседаний.
Число приседаний будет посчитано специальным устройством, используя современные технологии, сообщает ИТАР-ТАСС, цитирующее пресс-службу российского Олимпийского комитета.
Первая машина будет установлена на станции «приложения» 8 ноября 2013.
Президент российского Олимпийского комитета Александр Жуков и Олимпийские гимнасты чемпиона Алексей Немов и Елена Замолодчикова примет участие в представлении новых спортивных терминалов покупки билетов.
