Что будет результатом строительства транспортных узлов в Москве
Каждый год власти капитала обещают развить все больше транспортных узлов (TH).
Есть планы уполномочить 255 транспортных узлов до 2020.
Наш корреспондент узнал то, что действительно влечет за собой проект.
Несколько месяцев назад строительный забор возник около Смоленской станции метро на линии Arbatsko-Pokrovskaya.
Знак объявил о продолжающемся развитии транспортного узла.
Все это не было очень странно начиная ни с каких наземных транспортных остановок, рядом «Смоленских» и, следовательно, невозможно перейти к нему.
Чтобы достигнуть самой близкой остановки троллейбуса на кольцевой дороге Sadovoe, необходимо покрыть приблизительно 130 метров, включая наземное пересечение Карманицкий-Лейн.
Теперь почти все закончено в Смоленском.
Цветочный киоск исчез, газетный стенд был демонтирован, и асфальт перед входом был заменен каменным блоком.
Это - весь транспортный узел.
Транспортные узлы могут быть плоскими и обширными, они объясняют в пресс-центре министерства транспорта капитала.
До сих пор нет никаких обширных транспортных узлов.
Но плоские включают строительство стоянок, снос магазинов, которые запрещают движение пассажиров, создание маленьких архитектурных форм и озеленение.
Фактически, специалисты по транспорту не участвуют в плоских транспортных узлах, но профессионалы улучшения места от отдела капитальных ремонтов города Москвы делают.
Транспортный узел - не обязательно тщательно продуманное строительство, объясняет директор Института Економицса для политики Транспортировки и Транспортировки Высшей школы Економицса Михаила Блинкина.
Иногда крыша наверху и групповое уведомление о транспортном времени прибытия достаточно.
Ну, например, они недавно открыли полностью полноценный плоский транспортный узел в метро «Ясенево».
Предоставленный, без навесов, но с перехватом стоянок и групп, указывающих, когда автобус прибудет.
Но в преследовании количества, чиновники регистрируются как транспортные узлы все под рукой.
Уже в 2011 мэрия запланировала построить только 151 центр, который 59 с капитальным строительством.
Теперь целых 255 транспортных узлов перечислены в планах до 2020.
Они обещают уполномочить сто пятьдесят из них в этом году.
Даже при том, что есть программа развития транспортного узла в городе, никакие качественные критерии не определяются, заявляет Александру Морозову, сопредседателю общественной организации «Город и транспорт».
Они сообщают относительно числа средств, но качество передачи на каждом из них часто ухудшается.
Согласно экспертам, должно быть два критерия: во-первых - сокращение во время передачи, во-вторых - удобство.
Прежде всего, способность изменить способ транспортировки без того, чтобы выходить в дождь.
В Москве, однако, с развитием транспортного узла иногда это оказывается точно противоположным.
Поразительный пример - метро «VDNKh».
Ранее, пригородные автобусы от Ярославского шоссе вошли в квадрат перед главным входом во Всероссийский выставочный центр.
Теперь их остановки были перемещены к противоположной стороне Ярославского шоссе на Космонот-Стрит.
Далее от метро, значительно далее от монорельсовой дороги, хотя ближе в жилые здания.
Даже при том, что жители прямо не хотели автобусный вокзал под своими окнами и жаловались на всех возможных уровнях.
Обширные транспортные узлы в Москве так или иначе немедленно не преуспевали.
Они начали строить первый из них приблизительно пять лет назад в «Планерном» метро.
Проект был разработан, чтобы быть образцовым.
И фактически это преуспело как пример того, как транспортный узел, распроданный инвесторам, превращен в банальный торговый центр.
Нет, здесь есть платформы для автобусов, навес, чтобы не идти со станции метро в дожде и трех этажей автобусных остановок.
Предоставленный, они на принципе не обеспечивали пространство троллейбусам Химки № 202 и № 203 в Московском транспортном узле.
Они были отодвинуты далее от метро как незнакомцы.
С другой стороны, больше пространства было оставлено для торговли.
32 магазина только одежды, но обычно есть почти все - от любимых товаров до автомобильного представительства.
Ну, действительно, что, если один из пассажиров автобуса должен купить новый автомобиль на пути?
Здесь, когда они строят обширный транспортный узел, по некоторым причинам торговый центр всегда заканчивается.
Недавно, ситуация сделала свой логический вывод, когда они решили поместить часть стоянки на рынке.
Теперь, живая торговля происходит на третьем этаже «Планерного» транспортного узла среди мест для парковки, размеченных на земле.
Овощи, приправа, китайские джинсы, нероссийский разговор и охранники, злонамеренно смотрящие на нашего фотографа.
Транспортный узел полностью превратился в базар.
Вещь, ранее был рынок в «Планерном» метро, но они сорвали его.
Но в офисе префекта они сжалились над продавцами, и позвольте им на стоянку перехвата транспортного узла.
Тем не менее, из-за высоких цен это всегда пусто там.
Самая юмористическая часть - то, что рынок был сорван, чтобы построить в его месте... новый плоский транспортный узел.
Это - перетасовка.
В метро Kaluzhskaya расстояние подхода от вестибюля метро до автобуса составило 50 метров, Александр Морозов пересчетов.
После строительства торгового центра, предположительно транспортный узел, расстояние увеличилось до 170 метров.
Чтобы сесть на автобус, необходимо идти через весь торговый центр.
После 22:00, когда это закрыто, необходимо идти вокруг этого под открытым небом.
Между прочим, строительство на Planernaya и Kaluzhskaya будет скоро походить на розы.
В середине сентября городское планирование и комиссия земли мэрии подтвердили решения для планирования для первых восьми обширных транспортных узлов.
Четыре из них будут этажными 25, не учитываясь два три подземных уровня.
Главный монстр разовьется в метро Тушино, у него будет 418,7 тысяч квадратных метров области.
Представители управления железнодорожных терминалов российских Железных дорог, которые ответственны за строительство транспортного узла в метро, уже сказали журналистам: магазины, отели и квартиры будут доступны в будущих многоэтажных зданиях.
В то же время чиновники гарантируют, что многоуровневые стоянки займут от одной трети до половины области.
Давайте возьмем в качестве примера «общественные» гаражи.
Скажем, то, что у гаража с 258 машиноместами, которые они недавно основывались на Интернэйшнэл-Стрит, есть область 8 105 квадратных метров.
Это означает, что парковка для 2,6 тысяч автомобилей в «Petrovsko-Razumovskaya» потребует приблизительно 80 тысяч «квадратов».
Это - меньше чем одна треть гиганта, которого они намереваются построить там.
Позвольте одному-двум этажам идти ко всем видам платформ для автобусов.
Там остается по крайней мере 150 тысячами квадратных метров коммерческой недвижимости.
И это, только минута, является почти двумя магазинами государственного департамента.
Если железнодорожные люди построят обширные транспортные узлы на станциях и терминалах, то люди метро поглотят остающиеся области.
Они также обещали, что будет много «функциональных средств», включая отели, офисы, и даже спортзалы.
Между прочим, недавно в имущественном отделе города Москвы они сказали журналистам, что развивают проект резолюции, согласно которому инвесторы будут в состоянии непосредственно связаться с чиновниками, чтобы приобрести место за транспортный узел.
Без любых тендеров.
Поскольку, они говорят, проблемы транспортировки для города - приоритет.
Идеальный транспортный узел - например, станция Гарварда в станции Бостона и Spadina в Торонто, уверяет Александра Морозова.
Там, троллейбусам и трамваям посылают метрополитен в уровень метро, и расстояние подхода от автомобиля метро до трамвая равняется только 50 метрам без выхода на улицу.
Вокруг есть не ненужное продавание.
Но Московских чиновников дают крайностям.
Или мы ничего не построим, или мы пойдем, до строят 25 этажей с офисами и квартирами.
