Алексей Миллер Газпрома говорит, что трубопровод в Болгарии начинает новую газовую эру
Начало строительства Южного газопровода Потока в Болгарии отмечает запуск одного из самых больших энергетических проектов Европы, сказал руководитель Газпрома.
«Сегодня знаменательное событие имело место: Строительство началось на болгарском разделе Южного газопровода Потока, самого крупномасштабного и важного проекта в Европе», председатель Газпрома Алексей Миллер сказал в заявлении в четверг.
Этот проект - основной элемент энергетической безопасности целого европейского континента.
Южный Поток предназначается, чтобы добавить разнообразие к экспортным маршрутам России через Европу.
Договорный спор между Газпромом и его коллегами в Украине, которая принимает большую часть газа России для Европы, добавляет слой риска для обычных маршрутов, говорят чиновники.
Миллер сказал, что прямая связь с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные со странами транзита, устранены «навсегда».
Болгарские потребители получат газ от Южного Потока по льготному тарифу, как только весь проект начинает работать в 2015.
Газпром сказал, что строительство должно начаться в других расположенных вниз по течению странах к концу года.
Трубопровод разработан для годовой мощности 2,2 триллионов кубических футов природного газа.
