Памела Андерсон обрубает те иконические светлые замки, дебюты, которые сократил драматический новый эльф.
Светлые замки Пэм были сделаны известными ее ролью в сексуальном сериале Baywatch.
Памела Андерсон - последняя знаменитость, которая потрясет поклонников драматической новой прической.
ex-Baywatch малыш угробил ее длинные светлые замки в пользу платинового урожая эльфа.
46-летняя актриса показала свой последний взгляд, в то время как активный в LA в среду и разделила хватку на ее странице Твиттера.
Это - первый раз за 20 лет, что у белокурой красавицы были короткие волосы, и мы любим скромное изменение.
Что Вы думаете о волосах Пэмми?
Акция с нами Ваши мысли в комментариях ниже.
