Билеты в Хэйхэ будут стоить туристам 2 200 рублей
Начинаясь завтра, судно на воздушной подушке начнет нести туристов на борту от Благовещенска до Хэйхэ.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай
Билет на пантере традиционно стоит значительно больше, чем теплоход.
Как сообщается в справочном обслуживании компании «AmurASSO», стоимость регулярного билета будет равняться 2 200 рублям.
Путешествие через роскошный зал будет стоить 2 800 рублей.
Между прочим, это абонементы не стало более дорогим: Пантеры несли туристов за ту же самую цену прошлой весной и год назад в падении.
