Нет никакого «Братского Круга» группы В Министерстве баз данных Internal Affairs, с которыми США связали Leps
«Братский Круг» группа, с которой Вашингтон связал певца Григория Лепса, не появляется в базах данных российских управлений безопасности.
Как указано Интерфаксу в правоохранительных органах RF, после того, как отчеты Григория Лепса, вводимого американским Отделом Казначейства в черные списки по подозрению в связи с евразийским синдикатом преступления «Братский Круг», появились в СМИ, все базы данных были проверены, но такая группа не была найдена.
Управления безопасности полагают, что распределение такой информации помогает поддержать миф о так называемой «русской мафии», которая, предположительно, действует за границей.
«Даже на само имя - 'Братский Круг', есть определенный элемент тайны, содержа намек секретного домика.
«Все это очень подобно трюку PR», сказал источник агентства.
31 октября американский Отдел Казначейства объявил о входе Артура Бадалиана, Григория Лепсверидзе, Вадима Лялина, Сергея Москаленко, Якова Рибальского и Игоря Шликова в его черные списки по подозрению в связи с евразийским синдикатом преступления «Братский Круг».
Люди вступили в этот список, подозреваются в связях с определенным Владиславом Леонтьевым и Гафуром Рахимовым, которых считают влиятельными членами преступных групп и находятся в американских списках санкций с февраля 2012.
Согласно американским властям, Григорий Лепс «служит курьером для поставки денег от имени Владислава Леонтьева».
В производственном центре Григория Лепса они отказались комментировать американские обвинения, выдвинутые против певца, назвав его «ерундой».
В 2011 президент Барака Обамы Соединенных Штатов добавил синдикат «Братский Круг» к списку «значительных межнациональных организованных преступных групп» и приказал, чтобы Отдел Казначейства «разрушил и запретил их глобальные преступные действия».
Вход человека в черные списки американского Отдела Казначейства влечет за собой блокирование его активов в США и запрет деловых контактов с ним людьми, живущими в Соединенных Штатах.
