31 октября Барнаульская полиция обнаружила два игорных зала.
Первый воздействовал в Промышленном районе на Взлетная-Стрит.
Игра была в стадии реализации в средстве во время контроля.
В клубе было 24 машины.
Другой игорный клуб был обнаружен в районе Ленина на Антон Петров-Стрит.
Здесь они использовали 20 игровых автоматов.
Барнаульская администрация российского Министерства Внутренних дел сообщает, что административные материалы были собраны основанные на статье «Unlawfully organizing and conducting gambling».
Оборудование было конфисковано.
Скоро материалы по этим фактам пошлют в суды Промышленных районов и районов Ленина города.
