Пономарев оставил «Справедливую Россию»
Депутат Государственной думы от стороны «Справедливая Россия», член ее отделения в Новосибирске Илья Пономарев представил уведомление об отставке с политической организации.
Как парламентарий объявил, он представил уведомление Новосибирску региональное подразделение стороны.
Согласно его чартеру, это автоматически означает, что Пономарев оставил разряды «Просто русских».
Мы сидим, мы пьем чай...
«По некоторым причинам многие хотят видеть, что картина «Илья Пономарев кладет его партийный членский билет на стол», но нет ничего настолько эпохального в этом», заместитель прокомментировал свое решение.
Пономарев отметил, что поддерживает хорошие отношения с региональным подразделением «Просто русских».
Между тем Илья Пономарев не намеревается бросить мандат депутата Государственной думы.
Он объяснил, что несмотря на отъезд стороны, останется членом фракции, и согласно закону не может оставить его.
30 октября сообщения о намерении Ильи Пономарева оставить сторону «Справедливой Россией» появились.
Сообщалось, что Димитрий Гудков и Валерий Зубов оставят «младшим» вместе с ним, однако последний быстро опровергнул ту информацию.
