Стадион в Ярославле не готов принять 22 тысячи зрителей, заметили члены полиции, которая посетила встречу Контроля и Дисциплинарный Комитет российского Футбольного Союза.
Программа билета была переоценена, по их мнению, приблизительно вдвое.
Во время российского Кубка 1/16 финальный матч против «Спартака», была развернута только тысяча стюардов, в то время как регулирующая норма девять тысяч.
Поклонники Спартака были ассигнованы 2 200 мест, то есть, 10 процентов способности стадиона, однако, основанный на соглашении с Московским клубом, они были проданы 5 тысяч билетов.
Глава Контроля и Дисциплинарного Комитета Артур Григорианц предал гласности эти данные.
