Вратарь «Neftekhimik» Мэтта Далтона отказался комментировать отъезд Владимира Крикунова с работы в качестве тренера Nizhnekamtsi.
Вратарь полагает, что тренер исполняющего обязанности главы Дмитрий Бальмин держит много власти с игроками и будет обращаться с его обязанностями.
Давайте вспомним, что сегодня Нефтехимик уволил Крикунова.
Честно говоря, я не хотел бы комментировать увольнение Владимира Крикунова, РИА Новости цитируют Далтона.
Я могу только сказать, что Дмитрий Бальмин будет обращаться с обязанностями, помещенными в него - я не сомневаюсь в этом.
Он держит много власти в команде, большое будущее, конечно, ждет этого молодого специалиста.
