Из-за вреда злых духов несколько школ и больница должны были быть закрыты
Четыре школы в зимбабвийской области, южный Matabeleland должен был быть закрыт, потому что студенты подверглись нападению... гоблинами.
Поскольку местный старший пересчитал, дети попали в панику, и оказалось невозможным продолжить исследования.
История гоблинов может походить на фальсификацию ребенка для европейца, однако в Африке, это - вполне серьезный аргумент в пользу закрытия школы.
Взрослые также боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали на медперсонал.
