Футбол - причина для разногласия?
В Государственной думе как часть «Open Tribune» политики и эксперты говорили о том, как поддержать национальный мир в России.
Среди предложений услышали следующее: футбол запрета в Северном Кавказе, потому что от этой игры прибывает только скандалы и разногласие.
Спикер Сергей Нарышкин вспомнил недавние события в Бирюлево и сказал, что, чтобы уменьшить «степень напряженности в обществе», политики и средства массовой информации должны быть надлежащими в заявлениях.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одной телевизионной передаче угрожал приложить Кавказ к колючей проволоке, если они не хотели ограничивать уровень рождаемости там...
Все спикеры также говорили о мерах, чтобы отрегулировать миграцию из стран СНГ, и на мерах, чтобы согласовать отношения между народами, населяющими Россию, которая добавила беспорядок к обсуждению.
Максим Григорьев заявил, что события в Бирюлево - «образцовый конфликт, который, возможно, был предсказан», но «здесь слишком много людей и властей ответственны за эти проблемы», и с семью няньками ребенок теряет глаз.
Понятие мультикультурализма, который Европа практиковала долгое время относительно мигрантов, согласно социальному активисту, сломалось, и одна потребность найти собственный путь.
Историк Юрий Петров поручил большие надежды относительно новой унитарной книги истории.
«Также необходимо создать руководство по культурной истории народов страны, так, чтобы высокие школьники в Татарстане знали, какие люди живут в Дагестане, и наоборот», сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность для «призывов расчленить Россию»: «Если в США Вы скажете по радио, что необходимо отдать Аляску в Россию, то тогда они арестуют Вас и дадут Вам 20 лет тюремного заключения!»
Владимир Жириновский попробовал очень трудно к «не, подстрекают».
Как обычно, он возложил ответственность за все на журналистов, которые производят болезненные и острые национальные проблемы в общественное обсуждение: «В высокой температуре полемики можно было сказать что-либо!»
Лидер части «Единая Россия», Владимир Васильев немедленно рекомендовал журналистам завершить «чартер» и согласиться провести разговоры по этой теме тщательно, и затем политиков, может также предпринять те же самые обязанности.
Мы приняли приблизительно 30 законов, которые регулируют миграцию, и порядок в целом был установлен, заявлен г-н Васильев.
Как пример он процитировал закон, который делает региональные и муниципальные власти ответственными за межэтнический мир на их территории.
Но Людмила Андриченко не разделяла энтузиазм относительно этого закона: это не содержит «ясные представления о том, какова адаптация мигрантов о ее механизмах и пределах.
Это означает, что предметы будут интерпретировать объем тех властей по-разному.
Кроме того, у муниципалитетов нет штата необходимым, чтобы решить столько сложных вопросов, никакие ресурсы, и центр не даст им методологические рекомендации, которые они могли использовать...
Глава Комитета Думы по Этническим Вопросам, Гадйимет Сафаралиев предложил создать специальный отдел с огромным именем «Министерство Национальной безопасности», которая участвует в проблемах национальной политики.
Но Валерий Тишков, который в 90-х возглавил подобный отдел, который был впоследствии отменен, выступил.
Достаточно иметь особенного человека на федеральном уровне, «министр без портфеля», которого Вы можете призвать при необходимости.
«Мы идем на краю, раковины взрываются поблизости, для представителей различных этнических принадлежностей и религий очень важно выступить против провокаций вместе, и эта работа должна получить надлежащую информационную поддержку», сказал представитель Русской православной церкви для связей с общественностью Всеволод Чаплин.
По его словам, не должно быть никакого нейтралитета правительства относительно опасных идеологий, включая религиозный.
Здесь Олег Нилов отклонил обсуждение к неожиданному курсу: «Трудно найти более талантливых людей, чем в Чечне или Дагестане, но они выдвинуты неправильный путь, вниз неправильная дорога», сказал он.
«Неправильная дорога» является развитием футбола: «Здесь вся толпа избивает футболиста, там они жгут флаги, там товарищи кидают камнями друг в друга...
Возможно нам не нужен такой футбол?
Есть другой вид спорта - это назвало регби...
«Они будут иметь не равным в этом типе спорта!» член партии Справедливая Россия сказал горячо.
Никто не будет играть в регби в Кавказе! - немедленно вмешался г-н Жириновский.
Вы предлагаете им вьющийся также!
Потребность знать национальные специфические особенности, это совпадает с предложением «Запорожца» грузину»...
В Ярославских представителях Московского клуба отличился диким поведением в стендах - во время игры с местным клубом.
Мы должны будем запретить футбол по всей стране...
