Генеральный директор «Югры» Андрей Белмак отметил, что до сих пор трудно сказать, сколько времени будет необходимо, чтобы искать нового главного тренера.
Эта почта стала свободной после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени будет необходимо, чтобы искать нового тренера, ИТАР-ТАСС цитирует Belmach.
Возможно день.
Возможно месяц.
Мы изучаем все возможные варианты.
Предпочтение будет дано российскому специалисту.
Это желаемо к не, просто находят некоторого тренера, но вид человека, который будет работать в нашем клубе в течение нескольких лет и достигать определенных результатов в нем.
