Сколько мертвые знаменитости зарабатывают - МК в американском МК
Рейтинг живущих знаменитостей с самым высоким доходом в 2013 возглавлялся Мадонной, зарабатывая 125 миллионов долларов.
Но покойный Майкл Джексон, посмертный доход которого с октября 2012 до октября 2013 составил 160 миллионов, «превзошел» ее.
Заметно позади него другие умершие знаменитости, которые в прошлом году «заработали» несколько раз меньше.
Второй в списке самых «преуспевающих» покойных знаменитостей, собранных Журналом «Форбс» в конце года, был Элвис Пресли - 55 миллионов в год, и линия понижает автора комиксов Арахиса Чарльз Шульц с 37 миллионами.
Помимо них, в первые пять пошел Элизабет Тейлор, которая была лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также превратили его в список.
