«Динамо» организует для его поклонников бесплатный пригородный поезд в Химки для матча с «Томом»
Поклонники «Динамо» будут в состоянии достигнуть Химки для 15-го раунда RPL против «Тома» на бесплатном пригородном поезде.
Согласно официальному сайту клуба, Московский клуб организует для его поклонников бесплатный пригородный поезд к матчу «Динамо» - «Том», который будет иметь место 2 октября на стадионе «Rodina» в Химки.
Это отступит от железнодорожной станции Leningradsky в 14:38.
После матча пригородный поезд поставит поклонникам назад Москве - это отступит от станции Химки в 18:53.
Давайте вспомним, что матч «Динамо» - «Том» начнется 2 ноября в 16:00 Московское время.
Sovsport.ru будет управлять своим текстовым тикером.
