Законодательные запреты вынудили русских выпить меньше пива
Российские пивовары в плохом настроении.
Согласно их оценкам, потребление пива в стране в наступающем году останется на предыдущем уровне, и это - лучший вариант развития событий.
Хотя бизнесмены первоначально ожидали рост.
В конце концов, текущий год развивается неудачно для них: продажи понизились на 7 процентов.
Все это было сказано главой одного из самого большого пива пивоваренные компании в стране, председателе Совета российского Союза Пивоварения Пива Айзек Шепс на 3-й ежегодной конференции Института Адама Смита «Ежедневные Товары в России», которая просто закончила в Москве.
В нем они обсудили правительственное регулирование рынка.
С 2008 до 2012 российский рынок пива, уже законтрактованный на 18 процентов с тех пор в последние годы в стране, мы наблюдаем значительное укрепление регулирования пивоваренной промышленности пива с точки зрения производства и товарооборота пива - напиток с маленьким содержанием алкоголя, Шепс, сказал слушателям.
Нет никакой другой страны в мире с таким твердым ограничением рынка пива, непредсказуемым введением более новых иррациональных запретов, которые, предположительно, основаны на сражении против злоупотребления алкоголем.
Пивовар пива жаловался, что много законодательных запретов, разработанных, чтобы уменьшить уровень злоупотребления алкоголем, не проявляют реального влияния, тем не менее более новые инициативы постоянно появляются.
Запрет на продажу алкоголя в киосках, который был введен в этом году производители пива хита самый твердый из всех.
«Мы немедленно потеряли 35 тысяч потребителей», сказал Айзек Шепс.
У пивоваров пива есть два прогноза в течение наступающего года.
Оптимистичный - тот Шепс говорил о: продажи пенистого напитка останутся на предыдущем уровне.
Пессимистичный - они понизятся еще на 2-3 процента.
Чтобы сохранить их прибыль, бизнесмены вынуждены двинуться от вариантов, которые скроены массовому потребителю к «премиальному» классу: будет меньше пива, но оно будет стоить больше.
Между тем радикальные последствия от понижения продаж с небольшим количеством алкоголя до сих пор не очевидны.
«Основанный на моих наблюдениях, уровень беспорядков алкоголизма остается на приблизительно том же самом уровне», сказал доктор-narcologist Алексей Сотников.
Предоставленный, есть увеличенный процент пациентов, которые поглотили заместителей крепких напитков, а также тех, кто «был завербован» на содержащих алкоголь тониках, таких как «Ягуар», в то время как десять лет назад определенно «основанный на пиве» алкоголизм был доминирующим.
