В настоящее время Роман Сенчин находится в Париже на презентации его нового «Yeltishevi», переведенного на французский язык.
Давайте вспомним, что точно этот роман его стал финалистом четырех премий: «Ясная поляна», «российский Бухгалтер», «Национальный бестселлер» и «Большая книга».
И в прошлом году для этой книги автор был присужден премии от правительства Российской Федерации, касающейся культуры.
Роман Сенчин - бесспорный лидер в поколении современных тридцатилетних и сорокалетних авторов прозы.
Фактически каждая публикация его резких историй и рассказов, основанных на современном жизненном материале, подстрекает горячие споры среди критиков из самых разнообразных областей.
Справедливости ради стоит отметить, что, объединенный вместе, статьи о прозе и политические эссе Senchin, обзоры его книг и публикаций журнала создают интересный и неожиданный пейзаж русской литературы от конца 1990-х к началу 2010-х.
В обсуждениях работ «одного из самых спорных современных писателей», согласно критику Сергею Чупринину, диалог по большей части управляется тем, как участники понимают слово «литература», как они рассматривают настоящее и будущее не только нашей литературы, но также и нашей жизни.
К сожалению, объем книги не позволял свое включение большинства статей и обзоров от региональных СМИ и блогосферы.
Аналитичный и статьи обзора обычно обеспечиваются сокращаемые в секциях «Параграфы...»
