Баумгертнер был назначен на совет директоров Уралкалия
Действующий совет директоров открытого акционерного общества Уралкалий предложил кандидатуру арестованного в генеральном директоре Минска Владиславе Баумгертнере нового членства правления, как сообщается относительно веб-сайта российской компании.
Баумгертнер был введен в список 11 человек, назначенных на новый совет директоров.
Этот список был подготовлен к внеочередной встрече акционеров 29 ноября, в которых новая структура совета директоров будет определена голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года он был привлечен к суду для злоупотребления официальными полномочиями.
Однако позже президент Белоруссии, Александр Лукашенко объявил на пресс-конференции, что обвинения против Баумгертнера были повторно квалифицированы как «растрата».
