США сокращают льготы продовольственной помощи для бедных
Продовольственное пособие на семью четырех человек уменьшается на 36 долларов в месяц
Старт в пятницу в американском финансировании ваучеров бакалеи, известных как «продовольственные талоны», уменьшается, потому что соответствующая государственная программа истекает.
Теперь 36 долларов в месяц меньше, чем прежде будут ассигнованы для выгоды продовольственной помощи семьи четырех человек, скажут чиновников.
Это затронет 47 миллионов самых бедных американцев.
Основанный на данных от агентства агентство Рейтер, в преимуществах с 2012 бюджетными годами на человека составил 133 доллара в месяц в среднем.
Расходы по продовольственной помощи в США выросли до 80 миллиардов долларов в год из-за роста безработицы и цен на продукты питания.
Приблизительно 14% американцев полагаются на бесплатную продовольственную помощь, выпущенную через «продовольственные талоны», нося такое имя с более ранних времен, когда у них была форма бумажных купонов.
Когда текущий экономический кризис начался, программа была расширена, чтобы стимулировать рост экономики и помочь самым бедным американцам.
Однако республиканцы в Конгрессе требуют выполнять дальнейшие сокращения фондов, ассигнованных для программы, объявляя, что это должно быть нацелено на помощь тем, кому нужен он больше, чем другие.
Владельцы продуктовых магазинов всюду по Америке волнуются, что сокращения приведут к уменьшенным расходам потребителей.
Американские конгрессмены продолжают дебатировать относительно того, как возможно сократить еще больше финансирования правительства.
