Фанат футбола, который разбил окно в станции, ожидая зал, был задержан в Воронежской области
В девять часов вечером 29 октября на станции Gryazi-Voronezhskie, члены полиции транспортировки удалили из пассажирского поезда двух фанатов футбола - уроженцы Московской области.
После отъезда для игры их любимой команды на пути парни вызвали пьяный ряд на поезде.
Молодых людей поставили комнате обязанности отдела линии полиции на станции Gryazi, чтобы подать административный отчет о нарушении.
Там поклонники сожалели о своем антиобщественном поведении.
Полицейские подали административный материал по ним, и позвольте им пойти.
Молодые люди купили билеты для следующего поезда и начали ждать его прибытия в станцию.
В половину первого ночью, поклонники оставили создание железнодорожной станции, однако один из них, 22-летнего молодого человека, внезапно возвратили и использовали его ногу, чтобы разбить окно входной двери в зале ожидания станции.
Чиновник полиции транспортировки и охранник от частного охранного предприятия «российских Железных дорог» помчались к звуку бьющегося стекла.
Им удалось задержать преступника, пытающегося сбежать из сцены.
Расследование проводится чиновниками Юго-восточных Властей Линии российского MVD.
Проблема относительно инициирования уголовного судопроизводства решается, сообщил старший советник по информации и связям с общественностью Юго-восточных Властей Линии российского MVD для транспортировки о Сергее Ольковике.
