Хэллоуин 2013: числами
Когда я был мало, Хэллоуин был волшебным.
Моей сестре и мне разрешили съесть леденец, не лечь спать поздно и игра, парадная для района.
В наше время я стал большим количеством Скруджа.
Я не подписывался в течение прошлых двух лет, чтобы выделить леденец в моей квартире, и вероятно не будет в этом году.
Но статистика показывает, что я - негодяй когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них фактически - будет праздновать Хэллоуин в этом году, тратя в общей сложности $6,9 миллиардов на леденец, костюмы и художественные оформления, согласно Национальной Розничной Федерации.
Одной вещью я действительно с нетерпением жду каждого Хэллоуина, являются тенденции.
Костюмы, как ожидают, будут составлять доллары за $1,2 миллиарда из потраченных $6,9 миллиардов, согласно NRF.
В этом году сексуальные неодушевленные объекты - весь гнев.
Женщины не должны быть сексуальными профессионалами больше; они могут также быть сексуальными продуктами как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы будем видеть много зомби благодаря Мертвой Ходьбе, и я буду держать пари, что мужчины пространства Daft Punk превратят ее в наш корм Instagram в этом году.
Согласно Google, самые высокие обысканные костюмы - зомби, Бэтмэн, пираты и ведьмы.
Я предполагаю, что нет ничего неправильно с движением традиционного.
Мы нарядили наших собак в прошлом году, и к моему изумлению мы не были одними.
Фактически, американцы потратят $330 миллионов на любимые костюмы в этом году, согласно NRF.
Это - много иронических собак хот-дога.
Когда дело доходит до леденца мы не вворачиваем вокруг.
Американцы потратят $1,9 миллиарда на него в этом году, согласно Nielsen Company.
Это - ценность за приблизительно 600 миллионов фунтов баров Херши, леденцов на палочке, Молочной Рвани, Твиззлерса и Кларка Барса.
Это - большие новости для 41 миллиона наборов уловки-или-очистителей, чтобы принять наши районы, согласно американскому Коммерческому Отделу.
Фактически, мы купим и, кто мы ребячество, потребляет 90 миллионов фунтов шоколада во время Хэллоуина.
Одна вещь мы не хотим потреблять, варить в сахаре зерно; и все же почти 35 миллионов фунтов из него проданы вокруг Хэллоуина, согласно Национальной Ассоциации Кондитеров.
Это - приблизительно 9 миллиардов отдельных ядер зерна.
Это - тайна, которую я должен все же решить.
Ничто не более типично Хэллоуин, чем дома с привидениями.
У них есть лучшие имена, как «Террор Позади Стен» (который, между прочим находится в фактической тюрьме), «Howl-O-Scream» и «Палата Шока».
Фактически, есть 1 200 официально санкционированных домов с привидениями в создании Соединенных Штатов, которое приблизительно $500 миллионов в доходе, согласно Америке Преследует, и это включает те удивительные фотографии Вас середина испускания мочи Ваши штаны, что Ваш друг ставит Facebook, и Вы не можете снять и затем что парень, которого Вы любите, видит фотографию и оставляет комментарий как «хорошее лицо».
Наконец, давайте говорить тыквы.
Чарли Браун представил нас Большой Тыкве, когда мы были детьми, и вырезание jack-o-lantern походит на украшение рождественской елки - это - что-то, что мы сделали, так как мы были мало.
Удачный для нас, «ребенок в тенденции тыквы» начал только в прошлом году благодаря Pinterest, таким образом, большинство из нас росло, вырезая эти тыквы, не сидящие в них.
В этом году американцы потратят приблизительно $106 миллионов на тыквы, согласно американскому Бюро переписи.
jack-o-lantern, медленно увядающий на Вашем переднем подъезде, вероятно, прибыл из Иллинойса, который вырос на 542 миллиона фунтов тыквы в этом году.
Если Вы ищете дополнительный кредит, назовите Тима и Сьюзен Мэзисдон в Напе, Калифорния, и попытайтесь обмануть их тыкву за 2 032 фунта.
