Гнев из-за Бали бомбит предложение заговорщика
Оставшиеся в живых и родственники этих 202 человек, убитых в 2002, бомбежка Бали реагировала с гневом из-за предложения, данного последнему из заговорщиков, чтобы стоять перед справедливостью, говоря, что Umar Patek должен столкнуться с расстрельной командой.
Patek, который провел почти 10 лет на пробеге как одна из наиболее требуемой Юго-Восточной Азии, был вчера приговорен к 20 годам в тюрьме для его роли в строительстве взрывных устройств, используемых в бомбежке.
Он мог быть освобожден в течение 15 лет если предоставленный досрочное условное освобождение.
45-летний был признан виновным в массовом убийстве для нападения на два ночных клуба в популярной туристической области Куты, которая оставила 202 человека мертвыми, включая 88 австралийцев, и ранила очки больше.
Он был также признан виновным во многих других связанных с терроризмом обвинениях, включая волну бомбежек церквей через Индонезию в Сочельник в 2000.
Обвинители потребовали пожизненное заключение, хотя они, возможно, выдвинули это, человек дублировал «Разрушителя» для своей репутации основного производителя бомбы быть приговоренным к смерти.
Решение повторно зажгло болезненные воспоминания для Пертской матери Джун Кортин, которая потеряла ее 39-летних двойных дочерей Джейн и Дженни в разрушении, развязанном Patek и его co-заговорщиками почти десятилетие назад.
Сопротивляясь слезы, она сказала, что Пэтек должен был быть приговорен к смерти.
Я действительно чувствую, что он должен пойти по стопам других парней.
«Он должен быть помещен перед расстрельной командой», сказала г-жа Кортин AAP.
Я должен жить каждый день, не видя больше внуков и моих дочерей.
Клуб Сари был выровнен, когда тяжелая бомба, загруженная в фургон, припаркованный снаружи, была взорвана сразу после 23:00 12 октября 2002.
Питер Хьюз был в Баре Пэдди, где террорист-смертник взорвал рюкзак, загруженный взрывчатыми веществами всего 20 секундами ранее.
Он впал в месячную кому в связи с бомбежкой и «умер» три раза в то время как на жизнеобеспечении.
Г-н Хьюз сказал, что Пэтек должен был разделить ту же самую судьбу как три других члена террористической клетки Джемы Исламиы, ответственной за резню - Амрози, Махлас и имам Самудра - кто был казнен четыре года назад.
Действительно, этот парень должен получить смертную казнь перед кем-либо.
Чтобы поддержать его, ну, в общем, нет никакой причины поддержать его.
Чтобы получить 20 лет, после убийства 202 человек и повреждения многих сотен, это не очень.
Patek является последним из бомбардировщиков Бали, чтобы стоять перед справедливостью.
Он избегал захвата в течение почти десятилетия, но был в конечном счете арестован в январе 2011 в пакистанском городе Абботтабаде, где американские силы убили бывшего руководителя Аль-Каиды Осаму бин Ладена меньше чем четыре месяца спустя.
Во время испытания агент ФБР свидетельствовал, что разведывательные сводки показали, что Patek был в Пакистане, чтобы встретиться с бен Ладеном, чтобы восстановить связи между Юго-восточными азиатскими террористическими группами и Аль-Каидой.
«Он не сдавался», сказала г-жа Кортин.
До просто недавно, он действительно не чувствовал жалость, сколько горя он вызвал других людей.
Вердикт прибывает перед 10-й годовщиной нападения позже в этом году, которое будет отмечено церемониями на Бали и Австралии.
«Будет много слез в этом году», сказала г-жа Кортин.
Patek может все же обратиться его предложение.
