Президенту Красноярского суда украли его удостоверение личности, будучи ударенным по голове
Неизвестные люди напали на президента Красноярского регионального суда Владимир Двоеконко, крадя его удостоверение личности.
Как Интерфакс сообщает, в конце вечера среды, преступники ударяют судью по голове, от которой он потерял сознание.
Когда 63-летний президент суда пришел в сознание, он обнаружил, что они украли его удостоверение личности работы.
Преступники не брали деньги или другие ценности.
Двоеконко сделал его домой один, но связался с полицией только на следующий день.
Уголовное расследование и поиск преступников проводятся.
