Томский житель отделается от 240 часов для экстремиста, пристегиваются социальная сеть
Окружной суд Ленина Томска приговорил к 240 часам обязательной работы городского жителя, который поместил экстремистский видеоклип в социальную сеть, представитель пресс-службы окружного суда сообщил РИА Новостям в пятницу.
Согласно суду, в марте 2013 человек поместил на его странице в популярную социальную сеть видеоклип, который был введен в федеральный список экстремистских материалов.
Относительно него уголовное дело было начато основанное на статье Уголовного кодекса RF «Действия, нацеленные на пробуждающуюся ненависть, или враждебность, а также осуждение человека, передала публично».
«Окружной суд Ленина исследовал этот случай в специальной процедуре и признал человека виновным в совершении вышеназванных преступлений, назначив наказание в форме 240 часов обязательной работы», сказал источник агентства.
Она добавила, что человек полностью допустил свою вину.
