Президент RF создал отдельное министерство строительства, жилья и предприятий коммунального обслуживания
Президент России Владимир Путин создал новое министерство, наблюдая за проблемами строительства и жилья и предприятий коммунального обслуживания и рекомендовал бывшему губернатору Иванова область Михаил Мен, чтобы возглавить его во время личной встречи.
Президент встретился с Михаилом Меном в месте жительства в Ново-Огарево, и Мен не отказывался возглавлять новое агентство.
Пресс-секретарь президента России Дмитрия Пескова объяснил, что все функции относительно строительства и жилья и предприятий коммунального обслуживания пройдут в новое министерство из Министерства Регионального развития.
Михаил Мен - сын известного восточного православного первосвященника министра Александра Мена, он закончил Московский Институт Нефтехимии n.a. Губкин.
Его политическая карьера началась в 1995 - он был избран в Московскую Региональную Думу из района Сергиево-Посадски, был заместитель Государственной думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 до 16 октября 2013 Михаил Мен был губернатором области Иванова.
