Джон Керри говорит, что американский шпионаж «достиг слишком далеко неуместно» в беспрецедентном допуске
Джон Керри указал на смягчение защитной позиции США по ее программам наблюдения с беспрецедентным допуском, которого в случаях ее шпионаж «достиг слишком далеко неуместно».
Госсекретарь также признал, что был виновен, наряду с Бараком Обамой, того, чтобы быть на «автопилоте», поскольку зажигательные открытия от разоблачителя Эдварда Сноудена о действиях шпионажа NSA появились.
Утечки поместили американское правительство в центр дипломатического шторма с его союзниками.
Говоря с открытой правительственной конференцией в Лондоне через видеосвязь, г-н Керри сказал: «Нет никакого вопроса, который президент и я и другие в правительстве фактически изучили некоторых вещей, которые происходили на автопилоте, потому что способность была там, возвращаясь к Второй мировой войне и к очень трудным годам холодной войны, и затем, конечно, 9/11».
Он тогда стал первым высокопоставленным членом американского правительства, который признает, что американский шпионаж пересек линию, но подчеркнул, что ничьими правами злоупотребили.
Он сказал: «В некоторых случаях это достигло слишком далеко неуместно».
И президент полон решимости попытаться разъясниться и ясно дать понять для людей и теперь делает полный обзор, чтобы ни у кого не было смысла злоупотребления.
Я уверяю Вас, что невинные люди не оскорбляются в этом процессе.
Г-н Керри настоял, однако, что NSA было силой для пользы и что ее действия по наблюдению спасли много жизней.
Он добавил: «Мы имеем дело с новым миром, где люди готовы взорвать себя».
Есть радикальный экстремизм в мире, который одержим и полон решимости попытаться убить людей и взорвать правительства нападения и люди.
Таким образом, что, если Вы смогли перехватить это и остановить его, прежде чем это произойдет?
Мы фактически препятствовали тому, чтобы самолеты разбились, здания от того, чтобы быть взорванным и люди от того, чтобы быть убитым, потому что мы были в состоянии узнать загодя о планах.
Между тем американские законодатели направятся в Европу, чтобы помочь обратиться к опасениям за границей по поводу предполагаемого американского шпионажа и убедить, что европейцы потребности продолжиться объединяют антитеррористические усилия с США, председатель сенатского подкомитета на европейских делах сказал в четверг.
Сенатор Крис Мерфи Коннектикута сказал, что говорил с членами Европейского парламента и другими на этой неделе и обеспокоен их угрозами прекратить участвовать в антитеррористических организациях из-за расстройства по наблюдению Агентством национальной безопасности.
«Это действительно важно для американских интересов национальной безопасности для европейцев остаться на борту с нами относительно наших взаимных антитеррористических усилий», сказал Мерфи, демократ первого термина и председатель Подкомиссии Международных отношений Сената по европейским Делам, в интервью от Вашингтона.
И я собираюсь в Европу прояснить им, что мы должны продолжить сотрудничать в сражающемся терроризме, несмотря на их гнев из-за этих программ NSA.
Новости, что NSA подмело миллионы телефонных отчетов в Европе, износились отношения с некоторыми американскими союзниками, хотя руководитель агентства сказал на этой неделе, что они были неточны и отразили недоразумение метаданных, которые союзники НАТО собрали и разделили с Соединенными Штатами.
Другие открытия процитировали документы, пропущенные Сноуденом, что NSA контролировало сотовый телефон и те канцлера Германии Ангелы Меркель из 34 лидеров потустороннего мира.
Национальный директор разведки, Джеймс Клэппер, защитил шпионаж за союзниками по мере необходимости и сказал, что это банально с обеих сторон.
Среди шума Мерфи сказал, что его офис устраивает поездку конгресса, которая, как ожидают, будет иметь место в этом году, и надежды, делегация будет включать членов обеих сторон и обеих палат.
В ближайшие дни должны были быть выпущены имена других участвующих законодателей.
Он сказал, что маршрут все еще решается.
В то время как Мерфи сказал, что цель поездки состоит в том, чтобы помочь улучшить отношения, он сказал, что некоторая «жесткая любовь» будет также распределена.
Он сказал, что европейские лидеры должны быть честны со своими собственными людьми о виде шпионских программ, которые они использовали в течение многих самих лет.
«В то время как мы можем исправить наши программы наблюдения, чтобы лучше защитить права европейцев, они также должны достигнуть соглашения с фактом, что мы не единственные, которые там шпионят», сказал Мерфи.
Между тем г-н Керри, как намечают, направится в эти выходные в Ближний Восток и Польшу, чтобы обратиться к злобе по американским стратегиям в Сирии, Египте и Иране, а также американских действиях наблюдения.
