Мик Джаггер говорит, что никогда не совершил нападки на Кэти Перри, когда ей было 18 лет.
Во время интервью с австралийской радиопостановкой на этой неделе, поп-звезда сказала, что спела бэк-вокал для песни Джаггера 2004 года «Привычка - вторая натура».
Перри сказал, что она обедала со старым рокером и что «он совершил нападки на мне, когда мне было 18 лет».
Она добавила, «Это было давным-давно, и он был очень любезен».
В заявлении в четверг, представитель для Джаггера, 70 лет, говорит, что «категорически отрицает, что он когда-либо делал проход в Кэти Перри».
Репутация добавляет: «Возможно, она путает его с кем-то еще».
Перри был одним из певцов, чтобы сделать появление гостя на туре Роллинг Стоунз в этом году.
Ее новый альбом, «Призма», дебютировал в № 1 на этой неделе.
