Землетрясение с величиной 6,6 произошло в четверг, 31 октября около города Кокимбо в центральной части Чили, сообщает агентство агентство Рейтер.
Эпицентр землетрясения был расположен в океане на глубине 10,7 километров и на расстоянии в 54 километрах к юго-западу от города, как определено на веб-сайте американской Геологической службы (USGS).
Дрожь была зарегистрирована в 20:03 местное время (3:03 1 ноября Московское время).
До сих пор ни о чем не сообщают относительно жертв или разрушения, вызванного подземной дрожью.
Давайте вспомним, что Чили расположено на одной из наиболее сейсмически активных областей Земли, поэтому землетрясения различной интенсивности, там весьма распространены.
В 2010 один из самых серьезных произошел.
В то время землетрясение с величиной 8,8 и цунами, которое это вызвало, привело к смерти 550 человек в Чили и разрушения 220 тысяч зданий.
Кроме того, самое сильное землетрясение в современной истории произошло в Чили: в 1960 величина 9,5 была зарегистрирована там.
Больше чем пять тысяч человек погибли в результате того стихийного бедствия.
