Инженеры-энергетики Dnepropetrovschina начали уникальную программу, чтобы спасти... гнезда аиста
В прежние времена, чтобы привлечь аистов к двору, сельские жители установили колесо телеги на высоком посту и тяжелом гнезде, поддержавшем хорошо на нем.
Такие специальные поддержки не были давно настроены, поэтому аисты поразили воображение полюсам линий передачи электроэнергии - вплетенные отделения поддержаны проводами, благодаря которым аист домой сидит надежно.
Бабушка Аня, около дома которой семейство аистов жило в течение уже приблизительно двадцати лет в деревне Ивэновка в районе Петриковски, начала замечать, что гнездо оседает несмотря на все усилия его жителей.
Птицы размещают новые отделения в вершину, но более низкий слой уже снизился между проводами, разрушится любая минута.
Конечно, жаль для семейства аистов, которые каждый год гнездились около гостиницы, они штриховали и нянчили три четыре птенца за лето, но я также скорее не буду без света.
Как только птицы улетели на теплые территории, Бабушка Аня назвала Tsarichansky региональной сетью власти, которой принадлежит полюс.
И даже не ожидал, что там они ответят настолько быстро.
Когда наши специалисты прибыли в Ивановку, они были удивлены, что гнездо все еще держится вообще, - пересчитал технического директора «Днепрооблэнерго» Сергея Березовского DFPC.
Коррозия началась на проводах, которые закончились по существу в гнезде, весящем 150-200 килограммов.
В любой момент птицы, возможно, умерли от электрического разряда.
И действительно местные жители рискнули оставляться без света из-за повреждения проводов.
По этой причине линейные монтеры начали операцию, чтобы спасти гнездо, и это уже - не первый раз в нашем практическом опыте.
Нам помогли ученые-орнитологи из Днепропетровского Национального университета, которые развили схему перемещения гнезда.
Они даже провели обучение сотрудникам региональных сетей.
Известный Днепропетровский орнитолог Александр Пономаренко советовал специалистам по власти на всех стадиях реконструкции гнезда.
Для начала они полагали, что в регионе больше чем 50 аистов «квартиры» находятся в небезопасном условии.
Для их реконструкции были сварены специальные металлические платформы, напоминающие трубу.
Они плели структуру с ветвями ивы, и затем переместили старое гнездо в него.
Согласно экспертам, достаточно положить старые отделения как основу так, чтобы птицы признали гнездо и возвратились к нему.
Позже аисты закончат строить свой дом сами.
Месяц назад в деревне Пешанка в районе Новомосковски первое гнездо было восстановлено.
Рядом с поддержкой власти они поместили новую железобетонную почту и устроили на ней платформу со старым, уже жил - в гнезде.
Вся операция стоила инженерам-энергетикам девяти тысяч hryvnia.
И на днях тот же самый вид новоселья имел место в деревне Ивэновка в районе Петриковски в гостинице Бабушки Ани.
Здесь они обеспечили платформу в ее предыдущем месте, только они немного подняли ее выше проводов.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их «квартира» подверглась капитальным ремонтам.
Перед концом года та же самая реконструкция ждет еще четырех гнезд в районах Покровского и Царичанского Dnepropetrovschina.
Между прочим, в то время как некоторые спасают редких птиц, другие беспощадно убивают их.
На днях печальные новости распространяются по области - в деревне Уст-Каменка в районе Апостоловски в день открытия охоты на фазанов, браконьеры просто ради удовольствия расстреляли семейство лебедей, живущих в местном водоеме.
Благородные птицы не боялись людей вообще - местные жители накормили их и не нарушали.
Когда сельские жители, слыша выстрелы, дошли до водоема, четыре красивых лебедя уже положили мертвый на воде.
В настоящее время сотрудники полицейского управления района Апостоловски устанавливают, кто снял птиц, перечисленных в Красном Справочнике.
