В сентябре 600 человек были уволены от завода по производству автомобилей Форда в Vsevolozhsk.
Поскольку они говорят в профсоюзах, всей отклоненной полученной компенсации.
Однако проблема сокращения промышленного производства в регионе становится намного более острой, чем проблемы рабочих.
Заместитель регионального законодательного собрания, Алексей Этманов на встрече сказал, что они сокращают приблизительно 600 человек на фабрике компании Форд в Vsevolozhsk.
По его словам, это произошло уже в сентябре: в то время в соответствии с программой добровольно увольнения, которое было развито вместе с профсоюзом организации, приблизительно 600 человек ушли из фабрики.
Рабочим, которые решили уйти в отставку добровольно, предложили «золотые парашюты» на сумму нескольких зарплат.
Из-за этого, подавляющее большинство оставило их рабочие места добровольно.
Однако согласно Этманову, такая сумма людей - вся ночная смена.
Я думаю, что вопрос не будет ограничен этим.
Однако в прибытии два года власти не планируют обязательство никаких программ, чтобы поддержать региональные предприятия, которые находятся в трудной ситуации», объяснил он, добавив, что, принимая бюджет правительство не принимает во внимание застой производства в регионе и больших сокращениях.
В Форде они не отрицают, ни подтверждают эту информацию.
Мы ждем ответа от компании, и, как только она появляется, мы определенно предадим гласности ее.
Разговор о сокращающихся рабочих на фабрике Форда в Vsevolozhsk продолжался в течение долгого времени.
Например, планы компании уволить 600 человек стали известными уже в сентябре.
Ранее фабрика объявила о приостановке автомобильного производства.
Причиной, которую они привели на фабрике, было падение спроса для автомобилей Форда в России.
Согласно Petrostat, результаты девяти месяцев 2013 показывают, что объем промышленного производства в Ленинградской области уменьшился на 5,4%.
Производство транспортных средств и оборудования уменьшилось на 11,5%.
