Новая вакцина антиникотина могла вынуть удовольствие из курения
Ученые развили вакцину антиникотина, которая могла вынуть удовольствие из того, чтобы курить сигарету.
Единственная доза вакцины смогла защитить мышей от склонности никотина для жизни.
Дальнейшие тесты необходимы прежде, чем начать испытания на людях, которые заняли бы несколько лет, но профессор Рональд Кристэл Вейла Корнелла, Медицинский Колледж в Нью-Йорке сказал ранние знаки, хорош.
«Мы очень надеемся, что этот вид стратегии вакцины может наконец помочь миллионам курильщиков, которые попытались остановиться, исчерпав все методы на рынке сегодня, но найти, что их склонность никотина достаточно сильна, чтобы преодолеть эти текущие подходы», сказал профессор Корнелл.
Новая вакцина содержит безопасный вирус, который был спроектирован, чтобы нести генетическую информацию, чтобы сделать антитела антиникотина.
Вирус выборочно заражает клетки печени, которые тогда начинают делать непрекращающийся поток антител.
Антитела выслеживают любые молекулы никотина в кровотоке, нейтрализуя их, прежде чем они достигли мозга, препятствуя тому, чтобы курильщик получил хит никотина.
В тестах привитые мыши, которым впоследствии дали никотин, продолжили свою нормальную деятельность.
Но мыши, которые не были сделаны прививка, «охлажденная», говорят исследователей, знак, что никотин достиг их мозгов.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие вакцины табака потерпели неудачу, потому что они содержали антитела.
Удары должны были быть нанесены так часто, чтобы сохранять уровни антитела пополненными, что они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что это превращает клетки печени в фабрики антитела.
Профессор Кристэл сказал, что, если будущая человеческая вакцина была абсолютно безопасна, она могла бы быть дана детям, прежде чем они испытали желание попробовать сигарету, предотвратив склонность никотина.
Но более вероятно это использовалось бы курильщиками, чтобы уйти.
«Они будут знать, начинают ли они курить снова, они не получат удовольствия от него из-за вакцины никотина, и это может помочь им избавиться от привычки», сказал он.
Британские ученые сказали, что результаты были интересны, но предупреждены, намного больше исследования было необходимо.
