Египет приводит к присяге сначала свободно избранный президентом
Мухаммед Мурси берет присягу при вступлении в должность, но его день триумфа вряд ли отметит конец политической борьбы в Египте.
ИСЛАМИСТ МУХАММЕД МУРСИ обещал «новый Египет», когда он взял присягу при вступлении в должность, чтобы стать первым свободно избранным президентом страны, следуя за Хосни Мубараком, который был выгнан 16 месяцев назад.
При его инаугурации перед Высшим Конституционным судом Мурси также стал арабским первым в мире свободно избранным исламистским президентом и пятым главой государства Египта начиная с ниспровержения монархии приблизительно 60 лет назад.
Он дал клятву перед 18 судьями суда в черной одежде на его нильском боковом сиденье, построенном, чтобы напомнить древний египетский храм.
«Мы стремимся к лучшему завтра, новый Египет и второй республике», сказал Мурси во время торжественной церемонии, показанной живой на государственном телевидении.
«Сегодня, египтяне положили начало новой жизни - абсолютная свобода, подлинная демократия и стабильность», сказал Мурси, 60-летний обученный США инженер от «Братьев-мусульман», фундаменталистской группы, которая провела большинство этих 84 лет начиная с ее начала как организация вне закона, резко предназначенная последовательными правительствами.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после местного времени 11:00 в маленькую автоколонну.
Только несколько сотен сторонников собрались за пределами суда, чтобы приветствовать нового президента и в отклонении от президентского великолепия лет Мубарака, движение было только кратко остановлено, чтобы позволить его автоколонну через на обычно оживленной дороге, связывающей центр города с его южным пригородом.
Высмеянный как нехаризматическая «запасная шина» Братства, его личный престиж рос начиная с его победы и его предоставления речи в пятницу, которая попыталась представить его как кандидата не только исламистов, но и всех те, кто хочет закончить работу восстания 2011 года против сторонника жесткой руки Мубарака.
«Египет сегодня - гражданское, национальное, конституционное и современное государство», сказал Мурси, нося синий деловой костюм и красный галстук, судьям в палате с панелями леса, где он взял присягу при вступлении в должность.
Мурси позже поехал в Каирский университет, где он должен был сделать свою речь главы государства.
Ему оказала официальный прием армейская группа, которая играла государственный гимн, когда он стоял вниманию.
Военный Фельдмаршал правителя Хуссейн Тантави был при исполнении служебных обязанностей.
Его прибытие приветствовали со скандированиями, «Армия и люди - одна рука», от сотен собранного в главной комнате лекции университета.
Установленный в 1908 как оплот светского образования, Каирский университет позже стал цитаделью исламистских студенческих групп в 1970-х.
Мурси дал символическую клятву в пятницу на площади Тахрир, месте рождения восстания, которое закончило авторитарное правление Мубарака в прошлом году, и поклялся исправить полномочия президента, раздетые из его офиса военным советом, который вступил во владение от выгнанного лидера.
Но соглашаясь дать официальную клятву перед судом, а не перед парламентом, как обычно, он кланяется желанию вооруженных сил в признаке, что конкурс для власти продолжится.
Речь Мурси на площади Тахрир была заполнена драматическими популистскими жестами.
