Российские управления безопасности ничего не знают о группе «Братский Круг» - Новые Известия
INTERFAX.RU пишет об этом цитирующий источник информации в правоохранительных органах RF.
«После того, как отчеты Leps, вводимого американским Отделом Казначейства в черные списки по подозрению в связи с евразийским синдикатом преступления 'Братский Круг', появились в СМИ, мы просмотрели все базы данных, но мы не обнаруживали такую группу», сказал источник агентства.
По его словам, распределение такой информации помогает поддержать миф о так называемой русской мафии, которая, предположительно, действует за границей.
Поскольку «NI» ранее написал, вчера американский Отдел Казначейства, изданного на его веб-сайте список воображаемых членов преступной группы «Братский Круг».
Среди них также назвали российского певца Григория Лепса.
Он появляется в списке как «Гриша», они производят накануне.
Они совпадают с данными популярного российского исполнителя.
Точное имя - Григорий Лепсевридзе, сценический псевдоним, место и данные рождения определены.
Помимо Leps, еще пять человек упомянуты там.
Два русских, гражданин Израиля, гражданин Узбекистана и еще один уроженец прежнего СССР, гражданство которого не определено.
В США они уверены, что Григорий Лепс, который проживает на острове Пхукет, транспортируемых деньгах для гангстеров на их заказах.
К этому сообщению был приложен фотография певца и был определен все его данные, которые соответствуют фактам.
Кроме того, Leps фактически недавно купил дом на Пхукете.
В агентстве они отметили, что намереваются наложить санкции относительно Leps.
Вход человека в черные списки американского Отдела Казначейства влечет за собой блокирование его активов в США и запрет деловых контактов с ним людьми, живущими в Соединенных Штатах.
Помощник Лепс Майи Сериковой заявил, что никакие уведомления не прибыли к певцу: «Трудно ответить на вопрос, Григорий тот, о ком все говорят теперь в связи со скандалом в США»
Весь, что знает Лепс, информация о СМИ.
Он лично не получил официальных уведомлений, хотя я не знаю, происходят ли они в таких случаях.
«И, конечно, все это, с одной стороны, смешно, но на другом - удивление и неожиданно», заявила она РИА Новостям.
По ее словам, Григорий Лепс не живет на Пхукете, но, как американский Отдел Казначейства утверждает, у него действительно есть дом на тайском острове.
Она заявила, что теперь Leps находится в долгом туре через Дальний Восток и Сибирь, и что новости достигли его во время рейса в город Благовещенск.
