В результате огня в Тверская-Стрит были ранены четыре человека
В результате огня в трубопроводе в центре Москвы на Тверская-Стрит были ранены четыре прохожих.
Как сообщает об Интерфаксе, цитирующем источник в аварийных службах, один из раненых был госпитализирован.
Согласно источнику, раненые были прохожими, кто был в заполненном дымом метрополитене, пересекающемся во время огня.
Как пишет РИА Новостям, цитирующим главу отдела капитала топлива и средств власти, Павел Ливинский, в этой власти времени был полностью восстановлен во всех зданиях на Тверская-Стрит.
Огонь в тепловом трубопроводе около строительства 15 на Тверская-Стрит произошел вечером от 31 октября.
Сильный дым прибыл из люков системы дренажа прорыва воды и дымовой завесы, сформированной при пересечении метрополитена, расположенном около магазина «Армении».
В результате огня 11 зданий на Тверская-Стрит были сокращены от власти.
В 21:45 Московское время был погашен огонь.
