Серия показов фильмов «господствующей тенденции Искусства» премьеры будет иметь место в Москве
Серия «господствующих Искусством» показов фильмов, где зрители будут в состоянии видеть одного русского и четыре иностранных фильма за несколько дней до того, как они будут освобождены, будет иметь место в кинотеатре «Ролана» от 1-го в течение 5-го ноября, сообщает УСТЬЕ РЕКИ о «Новости», цитирующих организаторов проекта.
Французская комедия от директора и актрисы Реем Керичи «Париж Любой ценой» откроет «господствующую Искусством» программу.
Это - история образцового майя (сама Керичи) работающий во французской столице, кто выслан назад домой в Марокко из-за проблем визы.
В дополнение к фильму Kherici зрителям покажут новый фильм от известного южнокорейского директора Кима Ки-дука «Moebius», мелодраматический биографический фильм Оливера Хиршбигеля «Диана: Любовный роман» (Диана) с Наоми Уотс в ведущей роли и главном фильме Каннского кинофестиваля держался в прошлом мае, «Жизнь Абделлэтифа Кечича Адели».
Единственный российский участник «господствующей тенденции Искусства» будет победителем фестиваля Kinotavr, фильм Александра Велединского «Географ Пропил Его Земной шар», основанный на романе того же самого имени Алексеем Ивановым.
Ведущую роль очаровательного неудачного учителя Виктора Служкина играл в фильме Константин Хабенский, работу которого отличили с призом «Kinotavr».
