Главный тренер «Милана» Массимилиано Аллегри выразил сожаление относительно ничьей в 10-м матче раунда Чемпионатов Италии против «Лацио».
Эксперт также отметил, что неудачи в начале были вызваны серией ран ведущих игроков.
Я действительно сожалею, что мы не смогли победить, Tmw цитирует Аллегри.
Команда сыграла хороший матч, создав 3-4 хороших возможности.
В первой половине мы ничего не позволяли «Лацио».
Во втором извлекли пользу римляне, но в целом я не могу сказать, что мы потеряли концентрацию.
Мы должны были победить.
Прошлый сезон мы достигли цели добраться до Лиги чемпионов.
Теперь мы находимся позади графика, но это было вызвано всей серией, ранит ключевых футболистов.
Ветви и Хонда?
Те - очень хорошие игроки с характером.
Однако наш список также хорош теперь.
Взгляд на Кака, который играл встречание в высоком уровне.
