Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливара - против доллара для туристов.
Об этом сообщило 1 ноября агентство Блумберг, цитирующий постановление правительства.
Иностранным путешественникам разрешат обменять суммы, эквивалентные Десяти тысячам долларов США в год.
Венесуэла также позволит туристам продавать до 25 процентов боливаров, которые они приобрели в стране, отбывая.
Точный курс боливаров против доллара будет установлен позже.
В феврале Каракас был вынужден обесценить местную валюту к 6,3 боливарам за доллар.
Однако на черном рынке один доллар оценен в 57 боливаров.
Начиная с начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтедобывающей промышленности и вице-президент экономики, Рафаэль Рамирес 18 октября объявил, что у Венесуэлы нет планов обесценить боливар.
Согласно неофициальным данным, которые процитировало агентство, Каракас мог, тем не менее, решить уменьшить ставку национальной валюты после муниципальных выборов в декабре.
Политика ограничения цен на продукты и товары массового потребления, а также высокий уровень сверхрегулирования венесуэльской экономики привела к дефициту многих товаров и к функционированию черного валютного рынка.
Весной этого года средства массовой информации сообщили, что нехватка туалетной бумаги была отмечена в Венесуэле.
