Сноубордист был особенно сфотографирован для Олимпийской банкноты
Банк России в среду выпустил в обращение юбилейную банкноту, посвященную городу Сочи, где уже этой зимой Олимпийские игры будут иметь место.
Номинальная стоимость банкноты составляет 100 рублей.
Но блоггеры онлайн уже активно дразнят юбилейную банкноту.
После представления Олимпийской банкноты 30 октября они привлекли внимание к факту, что изображение сноубордиста от банкноты может быть найдено в базах данных изображений.
Определенно - в бесплатной фотографии архивируют StockExchange, где рассматриваемая фотография датирована 2005.
Та же самая фотография используется в уроке Фотошопа, изданном на российском веб-сайте «Мега-Обзор» 18 января 2011.
Кроме того, это уже использовалось в рекламе для смартфонов RugGear.
Олимпийская банкнота была разработана в темном синем свете синяя цветовая гамма.
В одной стороне сноубордист, пролетающий над Сочи, показан в другом - вид на Олимпийский стадион и Firebird.
Автор дизайна банкноты - Павел Бушуев, победитель на соревновании среди студентов Академии Санкт-Петербурга Искусств n.a. Репин.
На презентации было отмечено, что несколько спортивных состязаний были исследованы - скоростной спуск, плавание вольным стилем и прыжки с трамплина, но в сноубординге конца были отобраны, так как это - относительно молодой тип спорта.
Согласно источнику «Известий» близко к Центральному банку, регулятор весьма отличается от общественного мнения, касающегося широкого распределения изображения сноубордиста от Олимпийской банкноты, и это теперь изучает ситуацию.
Однако, в Gosznak они не слишком волнуются гулом, окружающим Олимпийскую банкноту.
Глава пресс-службы Госзнак Наталии Никифоровой сказал «Известиям», что все обсуждения относительно плагиата смешны.
Сноубордист на банкноте превращен вправо, на фотографиях онлайн - налево, указанная Никифорова.
Человек на фото сессии, чтобы создать банкноту был сфотографирован от различных пунктов, тогда заключительное изображение было выбрано с типичной позой сноубордиста на нем.
Она также отметила, что законы об авторском праве не относятся к Олимпийской банкноте, так как художник получил оплату за работу.
Согласно экспертам, обсуждение, окружающее изображение на Олимпийской банкноте, полностью положительное.
recognizability изображения на банкноте плюс для ее продвижения, - верит генеральному директору NP «RusBrand» Алексей Поповичев.
Это довольно трудно доказать подобие на сто процентов изображений на банкноте и в фото банках, поэтому утверждает, что подвергло сомнению тот факт, что интеллектуальная собственность для этого изображения вряд ли возникнет.
Самая первая Олимпийская банкнота появилась в Китае - юбилейная банкнота за 10 юаней была выпущена для Олимпийских Игр в Пекине в 2008.
Россия решила поддержать эту традицию.
