Агентство «Rosbalt» было лишено статуса СМИ для непристойности
31 октября Московский Муниципальный Суд решил аннулировать лицензию регистрации агентства «Rosbalt», пишет «Lenta».
Роскомнэдзор настоял на том, чтобы лишать агентство статуса СМИ для систематических и явных нарушений закона о средствах массовой информации.
Неприятный прецедент был создан во время испытания: суд считал выполнимым закрыть информационное агентство, фактически лишая агентство права выдвинуть контрдоводы.
Что является «Rosbalt»
Закрытое акционерное общество «Информационное агентство Rosbalt» было основано в Санкт-Петербурге в 2000.
В последующих годах агентство открыло второй главный офис в Москве и много региональных подразделений.
Также с агентством управляют представительствами в странах прежнего СССР.
С 2001 «Rosbalt» развился и функционировал как федеральное информационно-аналитическое агентство.
К середине 2000-х агентство было введено в список самых распознаваемых частных интернет-ресурсов СМИ в России.
Кроме того, «Rosbalt» всегда занимал довольно определенную нишу: ядро исключительных публикаций агентства сочинило (и сочините по сей день), сообщения печати в отношении источников в правоохранительных органах.
Разговоры о близости публикации к структурам безопасности продолжались в течение существования агентства.
В то время как «Rosbalt» обладал обширной основой источников в различных агентствах, факт, что Наталья Чаплина - жена Виктора Черкесова - выдержанный во главе проекта также говорила в пользу таких предположений.
Кроме того, роль Chaplina в управлении «Rosbalt» не полностью ясна: обычно они называют ее «менеджера проектов».
Генеральный директор агентства - Лариса Афонина, главный редактор - Николай Ульянов.
Недавно «Rosbalt» не фигурировал в рейтингах федеральных ресурсов СМИ - не цитатой, не аудиторией.
В октябре агентство заняло 25-е место в рейтинге видимости веб-сайтов российских СМИ, основанных на версии LiveInternet.
Основанный на том же самом LiveInternet, среднесуточная аудитория веб-сайта rosbalt.ru означает приблизительно 150 тысяч уникальных посетителей (и до 500 тысяч взглядов), ежемесячно - приблизительно три миллиона уникальных посетителей.
В списке самых популярных материалов за прошлые пять месяцев - сообщения печати на беспомощности Кремля относительно Украины, смерти солиста группы «Король и Дурак», погромы в Бирюлево капитала.
Конфликт «Rosbalt» с Роскомнадзором начался в июле 2013, когда поправки к закону о СМИ, запрещающих журналистов от ругательств, вступили в силу.
Агентство обнаружило запрещенный словарь в двух видеоклипах, изданных на веб-сайте агентства («Всадник от оскверненных нефтяных вышек Краснодарской» и «Pussy Riot»).
Что прибыло затем, стороны описывают по-другому.
Основанный на обнаруженных видео материалах, Роскомнэдзор обвинил «Rosbalt» в явном и систематическом нарушении закона о СМИ и подал в суд, требуя убирать лицензию агентства.
В «Rosbalt» они объявили, что требования агентства были неоправданны: во-первых, скрепки не были редакционными материалами, во-вторых, ругательства в них были замаскированы, и, в-третьих, скрепки были немедленно удалены из веб-сайта после предупреждения.
Представители агентства обратились требования Роскомнадзора в мировом суде - и когда 22 октября 2013 Московский Муниципальный Суд принял требование Роскомнадзора, экспертиза тех жалоб все еще продолжалась.
Однако уже на 25-м судья судьи достиг решения не в пользу «Rosbalt»: главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных нарушений и был оштрафован 20 тысяч рублей - 10 тысяч за каждую скрепку.
Очевидно это - то, что предопределило результат слушания в Московском Муниципальном Суде - если мы отвергаем идею, что результат, возможно, был предопределен еще ранее.
31 октября суд достиг решения аннулировать свидетельство о регистрации «Rosbalt», в действительности лишив агентство статуса информационного агентства.
Нельзя сказать, что «Rosbalt» в течение этой конфронтации был совершенно одним.
Депутаты Государственной думы поддержали агентство (декларация, адресованная голове Роскомнадзора Александра Жарова 10 октября, была подписана 26 депутатами; сам документ был представлен по инициативе коммунистической партии Российской Федерации).
Незаконность закрытия публикации была объявлена главой Союза Журналистов России Всеволодом Богдановым, председателем Московского Союза журналистов Павла Гусева и главы президентского Совета по Правам человека Михаил Федотов.
Кроме того, согласно Богданову, лидерство Роскомнадзора даже предоставило ему определенные гарантии, что вопрос не пойдет до аннулирования лицензии.
Суд над «Rosbalt» продемонстрировал: под чьей юрисдикцией более безопасно быть для информационного агентства в России, сегодня огромный вопрос.
