Международный аэропорт Лос-Анджелеса был эвакуирован из-за орудийного огня в одном из его терминалов.
Неопознанный человек открыл огонь в третьем терминале в 09:30 местное время в пятницу, 1 ноября (20:30 Московское время).
Безопасность эвакуировала сотрудников и пассажиров вторых и третьих терминалов.
Согласно предварительным данным, человек направил огонь из мощной винтовки.
Были ранены несколько человек, включая сотрудника американской администрации транспортной безопасности.
Полиция ответила огнем и задержала преступника.
Он немного ранен.
