Водитель, ускоряющийся в 130 милях в час с горячим напитком между ногами, оштрафовал 1 000£
Автомобилист был оштрафован 1 000£ за вождение максимум в 130 милях в час (210km/h) с горячим напитком, уравновешенным между его ногами.
Эндрю Хоуи, 35 лет, Tiptree, Эссекс, был разыскан, ведя его Mercedes Benz на A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на дом между его ногами.
В Колчестерском Мировом суде Хоуи допустил обвинение вождения без должного ухода и внимания.
Семь пунктов, добавленные к его лицензии, привели к нему получающий шестимесячный ведущий запрет.
Хоуи также приказали оплатить издержки 90£ и дополнительный сбор жертвы 100£.
