Поскольку толпы показывающих лошадь экспертов собрались в Кардиффе, чтобы бороться против него за Лошадь Года, они знали, что соревнование будет жестко.
Но никто не был довольно готов к трехлетнему Фэнтону Керкленду.
Еще в школе и только месяцы на от делания его первых шагов, малыша и его любимой Шетландской Ириски пони неслись через три раунда легко, чтобы взять главный приз - отъезд их 30 взрослых противников, тянущихся позади.
Неотделимая пара - кто та же самая высота - рекомендовалась для появления, поведения и стиля в ежегодном конкурсе, которым управляет Центр Всадника Сунныбанка, в Rudry под Кардиффом.
Беря к стадии против мужчин и женщин в элегантных шляпах-котелках, он опрокинул свою плоскую кепку под бойким углом и выставил напоказ двухлетнюю Ириску вокруг кольца.
Фэнтона хвалили судьи за естественные навыки обработки хорошо вне его лет.
И Ириска получила высшие баллы для его внешности и индивидуальности.
Фэнтону дали Ириску как третий подарок на день рождения в прошлом марте и занимался с Шетландским пони каждый день с тех пор.
Его мать Донна, 30 лет, сказала: «Фэнтон и Ириска - великий дуэт».
Они произошли против кого бы то ни было, но два из них ушедший с золотой чашкой и розеткой.
Это был только второй раз, когда он конкурировал с Ириской, и мы были все восторженными, когда он победил.
Совершенно незнакомые люди на арене вся мысль, он был таким образом феноменален, они хотели взятые с собой фотографии.
Мальчик, из деревни Нэнтигло, около Долины Ebbw, Южный Уэльс, идет по стопам своей тети Шарон Хауэллс, которая показывала лошадей больше 10 лет.
Г-жа Хауэллс сказала: «Целое место было электрическим, и все приветствовали и хлопали».
Он управлял на песке вниз полной из арены и даже при том, что он выглядел настолько крошечным, он сделал изумительную работу.
Фэнтон - безумное животное - он любит лошадей, тракторы и фермы и имеет двух цыплят, о которых он заботится.
Путем он начал, он будет в Лошади шоу Года в ближайшее время - и я уверен, что он преуспеет.
Представитель ежегодного конноспортивного праздника сказал: «Фэнтону только три года, но он знает, как обращаться с его пони».
Они - великая команда вместе.
Судьи отметили Фэнтона и Ириску о том, как хорошо они были выпущены и способ, которым они представили на арене.
Они ищут хорошую работу в команде между пони и укладчиком - Фэнтон и Ириска были лучшими в кольце.
Я уверен, что Фэнтону помогла его милая одежда, он действительно смотрел часть.
