Сирия уничтожила свое химическое оружие, делающее способность, говорит охранительная группа
Сирия разрушила критическое оборудование для производства химического оружия и боеприпасов ядовитого газа, глобальный сторожевой пес химического оружия заявил в четверг, когда жестокие столкновения бушевали на севере страны, близко к одному из мест, где токсичные агенты, как полагают, сохранены.
Также в четверг сирийская активистская группа сказала, что больше чем 120 000 человек были убиты начиная с начала гражданской войны страны почти три года назад.
Объявление Организации по Запрету на Химическое оружие прибыло однажды перед ноябрем.
1 крайний срок, установленный находящейся в Гааге организацией по Дамаску, чтобы разрушить или «, отдает неоперабельный» все производственные объекты химического оружия и оборудование для смешивания химикатов в ядовитый газ и заполнение боеприпасов.
Завершение того, что является по существу начальной стадией разрушения, является значительной вехой в амбициозном графике времени, который стремится уничтожать все химическое оружие Дамаска к середине 2014.
Разрушение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаск все еще должен начать уничтожать существующее оружие и запасы.
У страны, как полагают, есть приблизительно 1 000 метрических тонн химикатов и оружия включая горчичный газ и зарин агента нерва.
Объявление прибыло, поскольку борьба бушевала в четверг в городе Сэфира, который говорят эксперты, является родиной завода по производству химического оружия, а также мест хранения, сообщила британская сирийская Обсерватория для Прав человека.
Активистская группа, которая отслеживала список убитых через сеть активистов в Сирии, сказала в четверг, что умерли 120 296 человек.
Из тех это сказало 61,067, гражданские лица, включая 6 365 детей.
На правительственной стороне это сказало 29,954, члены вооруженных сил президента Башара Асада, 18,678 проправительственные борцы, и 187 ливанские бойцы Хезболлы.
Также среди мертвых это сказало, были 2 202 армейских перебежчика и приблизительно 5 375 оппозиционных борцов, многие из них иностранцы.
25 июля ООН оценил 100,000, умерли в конфликте с марта 2011.
Это не обновило то число с тех пор.
Конфликт вынудил приблизительно 2 миллиона человек сбежать из страны.
Войска Асада боролись против мятежников, многих из них связанный с группами Аль-Каиды, в Safira в течение многих недель.
Обсерватория сказала, что были жертвы с обеих сторон в четверг, но не имели никаких специфических особенностей.
Борьба подчеркнула опасности, с которыми сталкиваются инспекторы химического оружия, поскольку они мчатся против трудных крайних сроков в их миссии избавить Сирию токсичного арсенала посреди продолжающейся гражданской войны.
Заявление от OPCW, который работает в тесном сотрудничестве с Организацией Объединенных Наций, говорило, что ее команда была «теперь удовлетворена, что это проверило - и видело разрушенный - все заявленное критическое производство и смешивание/заполнение Сирии оборудования».
Это добавило, что, «никакие дальнейшие инспекционные действия в настоящее время не планируются».
Ранее на этой неделе инспекторы сказали, что они закончили свой первый раунд работы проверки, посетив 21 из 23 мест, объявленных Дамаском.
Они были неспособны посетить два места из-за проблем безопасности, сказали инспекторы.
В четверг OPCW сказал, что эти два местоположения были, согласно Сирии, «заброшенный и... пункты программы химического оружия, которые они содержали, были перемещены в другие заявленные места, которые были осмотрены».
Не было немедленно ясно, было ли средство в Safira одним из двух мест, которые инспекторы OPCW не смогли посетить.
Сирия представила план относительно полного разрушения его химического оружия, которое должно быть одобрено в следующем месяце исполнительным комитетом OPCW.
«Я приветствую силу духа и храбрость, которую Вы все продемонстрировали в выполнении самой сложной миссии, когда-либо предпринятой этой организацией», генеральный директор охранительного, Ахмет Узамку, сказал в комментариях, опубликованных OPCW.
Теперь на ее третьем году, гражданская война настраивает прежде всего суннитских мусульманских мятежников против правительства Асада и ее сил безопасности, которые сложены с членами его алавитской секты, ответвлением шиитского ислама.
В других событиях руководитель Обсерватории Рами Абдуррахман сказал, что был сильный взрыв в среду в средстве ПВО в прибрежной провинции Сирии Латакия.
Причина взрыва не была известна, сказал он.
