Джордж Керевэн: Европейский распад дает выбор шотландцев
Другой день, другая история паники независимости.
На сей раз мы предупреждены, что независимая Шотландия потребовалась бы, чтобы присоединяться к зоне свободного путешествия всей Европы как условие членства в ЕС.
Истории реплики о паспортном контроле в Берике и колючей проволоке граничат вдоль Адрианова вала.
Правда, Стратклайдская бумага указала на возможную экономическую выгоду более бесплатного движения с остальной частью Европы, хотя - очевидно - который не фигурировал в заголовках.
И при этом любой не указывал, что страны-члены ЕС проводят большую часть своего времени, сгибая их формальные правила, если это удовлетворяет им.
Так как Шотландия не находится в Шенгенской зоне теперь, длительное несоблюдение будет дешевой концессией для Брюсселя, чтобы предложить взамен того, что это действительно хотело из шотландцев.
Так, неистория, тогда.
И тот, который является таким длинным в зубе, это стало фоссилизируемым: Я сначала слышал, что «независимость означает паспортный контроль» утка по крайней мере 40 лет назад.
Все же есть интересный момент, потерянный в этом пересказывание whiskery старого рассказа.
Почему независимая Шотландия, как должны ожидать, выполнит указания Европы, так или иначе?
Почему торговый хомут Лондона для того из Брюсселя, особенно теперь?
Вот реальные европейские новости: замечательный, послевоенный план объединить Европу наконец остановился.
С кризисом евро Проект Европа официально мертва.
Через ЕС делают успехи стороны, которые посвящены противопоставлению против ЕС, или пересмотру евро как единая валюта.
Даже в Германии, Альтернатива Евроскептика для Стороны Германии - основала только в этом году - прибыл из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, таким образом эффективно пробив Свободных демократов (эквивалентный нашим собственным либерал-демократам) из Бундестага.
Всегда была внутренняя оппозиция плану создать федеральную Европу.
Однако текущий экономический кризис доказал водораздел.
Строгость, наложенная Берлином и Европейским центральным банком, вместе со смирительной рубашкой, наложенной на народные хозяйства через приверженность единой валюте, принудила много людей думать Проект, Европа зашла слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, управляющими чрезмерными бюджетными дефицитами - который был верен только о Греции.
Скорее европейская система, запертая в ее участниках по обменным курсам, благоприятным в отношении немецких экспортеров - что-то немецкие политики, хочет держать.
Без возможности внутренней девальвации валюты южная Европа считает себя со встроенным недостатком производительности vis-à-vis Германией.
Единственное обращение за помощью должно сократить заработную плату и расходы на общественные нужды - подстрекаемый Берлином.
Вне текущего бюджета и валюты проблемы находится более глубокий европейский недуг производительности.
В результате «зеленых» принципов энергетической политики, наложенных Брюсселем - кодируют для субсидирования французских и немецких энергетических компаний за счет потребителя - европейская промышленность платит вдвое больше за электричество и в четыре раза больше для газа, чем в Соединенных Штатах.
Это - невыгодное соотношение издержек нанесения вреда, как мы уже видели в Грэйнджмуте.
Все замораживания зарплаты в мире не остановят европейскую промышленность нефтехимических веществ, ковавшую дешевым американским сланцевым газом.
В результате восстание назревает, особенно во Франции, когда-то главный чирлидер ЕС.
После войны французская политическая элита рассмотрела ЕС как транспортное средство, чтобы контролировать Германию и дать Парижу равное составление счетов в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже как в паспорте к политической законности и наложил ее собственную экономическую политику по Европе, оставив избитую французскую борьбу экономики.
Результат: правый фланг Марин Ле Пен, Национальный фронт антиЕС только что выиграл решающие дополнительные выборы, пробив правящих социалистов в третье место.
Фронт - теперь самая популярная сторона во Франции с 24 процентами голосов - своевременное предупреждение британской Лейбористской партии, что они не могут предположить, что разделение справа автоматически одобрит левых.
Что Ле Пен делает с ее новооткрытой популярностью среди французского белого, рабочего класса?
Она хочет использовать выборы следующего года ЕС, чтобы создать антиЕС, блок антиединой валюты через Европейский парламент.
Если, как очень возможно, стороны антиЕС преуспевают на этих выборах, такой блок мог бы доминировать над Европейским парламентом впервые.
Вот мой пункт: когда-то скоро рост антиЕС и антиединой валюты, чувствующей в Европе, соединится, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то больше как свободная «Европа (верховных) Стран», одобренных Генералом де Голлем.
Германия и несколько ее спутниковых экономических систем могли бы держать евро, но Франция и южная Европа восстановят их собственные валюты.
Я ожидаю, что Великобритания дистанцируется от этого проекта, надеясь к удобному до США.
Однако растущий интерес Вашингтона к Тихому океану предполагает, что Великобритания будет не учтена в Атлантическом холоде.
Где это уезжает из Шотландии?
Мы можем быть областью (чрезвычайно) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы - который включает сообщение Берлин и Брюссель, где выйти.
Я подозреваю, что Шотландия могла преуспеть в более свободной европейской договоренности, если мы держали нашу собственную валюту.
Сотрудничество с другими аналогично мыслящими странами будет легче в нефедеральной Европе Стран.
Иначе мы должны считать эмуляцию Норвегией и сохранение нашей экономической независимости.
Правительство SNP в Шотландии - замечательно - самое успешное политическое движение антижесткой экономии в Европе, выиграв захватывающее большинство в 2011 на основе противопоставления против предложенных сокращений (и осуществленный) канцлером Лейбористской партии Алистером Дарлингом и последующей коалицией Либерал-демократа Тори.
Было бы смешно теперь для Шотландии голосовать за независимость только, чтобы принять строгость, наложенную Берлином и Брюсселем.
