Автошколы будут в состоянии провести экспертизы на получение лицензий водителей
Частные компании, обладающие их собственным компьютеризированным автодромом, будут в состоянии провести экзамены для лицензий водителей.
Об этом сообщает «Коммерсантъ», цитирующий правительственную резолюцию проекта «По разрешению вести транспортные средства».
Как газета пишет, в настоящее время в России есть только приблизительно 30 таких автодромов.
Предполагается, что результаты внутреннего тестирования будут посчитаны для студентов таких «привилегированных» автошкол.
Кроме того, каждые шесть месяцев государственная Автомобильная Инспекция будет контролировать прохождение экспертиз.
Если окажется, что студенты не передают больше чем 30% экзаменов на теории и больше чем 20%-х измельченных экзаменов на первой попытке, то такая школа будет лишена привилегий в течение шести месяцев.
Технические требования автодромов, содержавшихся в правительственной резолюции проекта, вступают в силу, начинаясь 5 ноября 2014.
Проект также содержит требования для обучения вождения на двухколесном оборудовании.
Старт 1 января 2015 владельцев мотоциклов должен будет сдать экзамен в условиях городского движения получить категорию лицензии.
Кроме того, старт 5 мая 2014 компании не будет в состоянии нанять иностранных водителей с иностранными лицензиями.
Такие сотрудники должны будут получить российские лицензии после сдавания экзамена.
