Опытные итальянские рабочие освобождают дорогу для молодежи
Итальянская безработица побила рекорды.
Данные, изданные в среду, показали, что теперь 12,5% жителей страны безработный.
Ситуация не была этим плохо начиная со Второй мировой войны.
Этот индикатор несколько раз выше среди молодежи.
40.4 У % жителей между возрастами 15 и 24 лет нет занятости.
Согласно итальянским властям, одно из решений этой проблемы - досрочный выход на пенсию пожилых рабочих.
Такой эксперимент уже проводится крупнейшей энергетической компанией в стране, и принятые законы позволяют местным органам власти предусматривать часть досрочного выхода на пенсию для опытных рабочих.
Однако, с другой стороны, общая европейская проблема стареющего населения ждет Италии.
И экономисты не уверены, что план с преждевременным вращением штата окупается.
