FAA: Авиапассажиры могут теперь использовать устройства в самолетах (но не сделать звонки сотового телефона),
Пассажиры авиакомпании будут в состоянии использовать свой электронный от ворот к воротам устройств, чтобы читать, работать, играть в игры, смотреть кино и слушать музыку - но не разговор по их сотовым телефонам - в соответствии с очень ожидаемыми новыми рекомендациями, выпущенными в четверг Федеральным управлением авиации.
Но пассажиры не должны ожидать, что изменения немедленно произойдут.
То, как быстро изменение осуществлено, изменится авиакомпанией, Администратор FAA Майкл Хуерта сказал на пресс-конференции.
Авиакомпании должны будут показать FAA, как их самолеты выполняют новые рекомендации и что у них есть обновление их руководств обучения летного экипажа и правил для того, чтобы убрать устройства, чтобы отразить новые рекомендации.
FAA сказал, что уже получил планы от некоторых авиакомпаний, чтобы расширить использование портативных электронных устройств в самолетах.
Дельта и JetBlue были среди авиалайнеров, кто уже представил планы.
«Завися при условии плана, мы могли одобрить расширенное использование электронных устройств очень скоро», FAA сказал в заявлении.
В настоящее время пассажиры обязаны выключать свои смартфоны, таблетки и другие устройства, как только дверь самолета закрывается.
Они, как предполагается, не перезапускают их, пока самолеты не достигают 10 000 футов, и капитан дает сигнал.
Пассажиры, как предполагается, выключают свои устройства снова, поскольку самолет спускается, чтобы посадить и не перезапустить их, пока самолет не находится на земле.
В соответствии с новыми рекомендациями, авиакомпании, самолеты которых должным образом защищены от электромагнитной помехи, могут позволить пассажирам использовать устройства во время взлетов, приземлений и рулить, сказал FAA.
Самые новые авиалайнеры и другие самолеты, которые были модифицированы так, чтобы пассажиры могли использовать Wi-Fi в более высоких высотах, как ожидают, будут соответствовать критериям.
Лора Глэдинг, президент Ассоциации Профессиональных Стюардесс, приветствовала изменения.
«Как только новая политика безопасно осуществлена - и мы собираемся работать в тесном сотрудничестве с перевозчиком, чтобы сделать это - это будет взаимовыгодное», сказал Глэдинг в заявлении.
Мы откровенно устали от того, чтобы чувствовать себя подобно 'мониторам зала' когда дело доходит до этой проблемы.
Но соединяясь с Интернетом, чтобы заняться серфингом, обменяйтесь электронными сообщениями, текстом или загрузите данные, будет все еще запрещен ниже 10 000 футов, заявило агентство.
Пассажирам скажут переключить их смартфоны, таблетки и другие устройства к авиарежиму.
Так, все еще никакие Слова С Друзьями, игра Царапать-типа онлайн, в которую актер Алек Болдуин играл по своему смартфону в 2011, когда он был классно загружен от самолета American Airlines для отказа выключить устройство, в то время как самолет был припаркован в воротах.
И более тяжелые устройства, такие как ноутбуки продолжат должными быть убираться из-за беспокойства, они могли бы ранить кого-то, если они идут, облетая вокруг каюты.
Требования сотового телефона в полете также продолжат запрещаться.
Контролирующий орган по телефонным звонкам принадлежит Федеральной комиссии по связи, не FAA.
FAA может снять запрет на некоторые электронные устройства во время взлета и приземления
В прошлом месяце Национальный совет по безопасности транспорта Марк Розенкер, Новости CBS национальный эксперт по безопасности транспортировки, сказал, что сотовые телефоны все еще считают риском.
«Сотовые телефоны, который действительно является проблемой, не только, потому что потенциально она могла создать вмешательство с навигационными устройствами, но мы действительно знаем, согласно FCC, что она могла вмешаться в башни сотового телефона, когда они находятся в воздухе», сказал Розенкер.
Промышленный консультативный комитет, созданный FAA, чтобы исследовать проблему, рекомендовал в прошлом месяце что правительственное разрешение большее использование личных электронных устройств.
Давление основывалось на FAA в последние годы, чтобы ослабить ограничения на их использование.
Критики, такие как сенатор Клэр Маккэскилл, Д-Мо., утвердите, что нет никакого действительного соображения безопасности для запретов.
Ограничения также стали все более и более трудными провести в жизнь, как использование устройств стало повсеместным.
Некоторые исследования указывают, что целая одна треть пассажиров забывает или игнорирует направления, чтобы выключить их устройства.
FAA начал ограничивать использование пассажирами электронных устройств в 1966 в ответ на сообщения о вмешательстве с навигационным и оборудованием связи, когда пассажиры начали нести радио FM, высокотехнологичные устройства их дня.
Новые авиалайнеры намного более уверены в электрических системах, чем предыдущие поколения самолета, но они также разработаны и одобрены FAA, чтобы быть стойкими к электромагнитной помехе.
Авиакомпании предлагали использование Wi-Fi в крейсерских высотах пассажирам в течение нескольких лет.
Самолеты, модифицированные для систем Wi-Fi, также более стойкие к вмешательству.
Подавляющее большинство авиалайнеров должно иметь право на большее электронное использование устройства в соответствии с новыми рекомендациями, сказал Хуерта.
Сегодняшние электронные устройства обычно испускают намного более низкие передачи радио власти, чем предыдущие поколения устройств.
Электронные книги, например, испускают только минимальные передачи, поворачивая страницу.
Но передачи более сильны, когда устройства загружают или посылают данные.
Среди тех, которые требуют смягчения ограничений на использование пассажирами устройств, был Amazon.com.
В 2011 чиновники компании загрузили авиалайнер, полный их электронных книг Kindle, и управляли им вокруг, чтобы проверить на проблемы, но не нашли ни один.
Члены консультативного комитета FAA выразили смешанные чувства о том, представляет ли использование устройств какой-либо риск.
Дуглас Кид из Национальной ассоциации Пассажиров Авиакомпании сказал, что полагает, что вмешательство от устройств подлинное, даже если риск минимален.
Другие члены комитета сказали, что есть только анекдотические отчеты от пилотов поддержать это, устройства могут вмешаться в системы самолета, и большинство тех отчетов очень старо.
Однако комитет рекомендовал, чтобы FAA позволили пилотам приказывать, чтобы пассажиры отключили устройства во время посадок по приборам в низкой видимости.
Группа индустрии туризма приветствовала изменения, называя их помещением здравого смысла для путешествующей общественности, теперь изобилующей технологией.
«Мы рады, FAA признает, что приятный пассажирский опыт весьма совместим с безопасностью», сказал Роджер Доу, генеральный директор американской Ассоциации Путешествия.
