Россия проведет Фейно (David fano заключительной экспертной сессии
Федеральное агентство научных организаций (FANO России), в совместном сотрудничестве с РАН, проведет третья экспертная сессия « Об оценочной эффективности деятельности научных организаций ».
Сбор будет последней в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз доставлены в редакции Lenta.ru.
На третьем заседании, планируется, что результаты работы, проведенной экспертной сессии за последний год будет представлен и в том, что окончательный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной панели, которая отвечает за оценки деятельности научных групп, а также критериев для оценки.
Третья экспертная сессия будет последней встречи в серии мероприятий по формированию единого подхода для всех трех академий для оценки эффективности деятельности научных организаций.
За последние пять месяцев, мы смогли добиться этого, и окончательная версия нормативных документов проходит согласование.
В соответствии с планами на предстоящие сессии, мы должны завершить разработку процедуры scientometric и экспертного анализа и прийти к согласию на этапы и сроки для оценки », - сказал глава департамента Expert-Analytical FANO », Елена Аксенова.
Представители более ста российских научных институтов будут принимать участие в мероприятии.
Ожидается, что решение будет принято исходя из его результатов.
Заседание начнется в 10 утра, Москва, 16 сентября 2014 года, по адресу: 14 Solyanka Street, Москва.
