Ученые нашли способ выявлять связанных звезд
Астрофизикам из University of California, Santa Cruz изучали бурным и ее влияние на химический однородности в звездных скоплений.
Ожидается, что эксперты – открытие позволит искать звезд, которые связаны друг с другом, то есть, те звезды, которые появились из одного кластера.
Авторы опубликовали результаты своего исследования в журнале Nature, кратко, но можно ознакомиться с ними на сайте университета.
Причина однородной химического состава соседней звезды оказывается бурным смешивания в газовых облаков, где звезды.
Даже если молодой звездой поздно выходит из звезды, ее химическом составе позволит определить его место рождения и регион, где связанных звезд.
Ранее ученые уже выражают сомнения в том, что эволюция звездой за пределами кластер может привести к различиям в ее химический состав по сравнению с тем, связанных звезд в кластер.
Результаты моделирования, проведенного на каждом избирательном участке доказать, что такие различия не должно возникнуть.
Эксперты в своих исследованиях использовали суперкомпьютер для того, чтобы имитировать два потока межзвездного газа, которые вместе образуют облака.
За несколько миллионов лет, и под силу собственную гравитацию, объект превратился в кластер, в котором protostars начал формироваться.
Ученые добавили краситель, указывающие на газовых потоков и определил, что высокий уровень химических однородности стал результатом быстрой бурным смешивания в облаке.
На каждом избирательном участке, полагают, что их исследование доказывает, что можно искать соответствующие звезд на базе химического состава, а также определить возможные районы, где эти объекты были сформированы.
