Полицейские арестовали Karratha 20-летний высокую скорость мотоцикла после погони
Мотоцикл был обнаружен после того, как оно было вскочить в в / ч 125km совершить побег через зону и кустарниковые заросли на сервера в полиции.
ГАИ на патруль в это утро Karratha пытались вытащить за синий мотоцикл, когда они заметили это достижение 125km / ч после того, как она вышла из станции на Bathgate Road.
Полицейские говорят, что всадник тогда не смог остановиться и продолжил на Берджес Road, прежде чем обратиться в кустарниковые заросли, вызывая офицеры потерять из виду.
На мотоцикл и человек, подходящий под описание всадник был тогда заметили в дом, где находился Уолкот, по пути в Bulgarra.
Karratha полиции обвинили в 20-летний мужчина с возобновлением остановки и безрассудным.
Он будет появляться в Karratha судьи суда 23 сентября.
Этот мотоцикл был схвачен и зарубежье в течение трех месяцев.
