В расследование катастрофы во "Внуково" Ту-204 - укороченный в 2012 году завершена
У Следственного комитета России завершил свое уголовное расследование катастрофы самолета самолета Ту-204 во Внуково в декабре 2012 года.
При этом сегодня сообщили о недвижимости.
« В Москве межрайонного Следственного отдела на транспорте Следственного комитета России завершил свое уголовное расследование по обвинениям в связи с аварией самолета Ту-204, самолет принадлежит авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года за совершение преступления по части 3 статьи 263 УК РФ - нарушение правил безопасности движения и эксплуатации воздушного транспорта, по неосторожности, что приводит к смерти двух и более лиц », – говорится в заявлении агентства.
Провал команды в соответствии со стандартными процедурами и высокоскоростной подход на посадку оказался причиной аварии.
