Джордж Вебстер обвинили Nairn Pitlochry гостиницы и изнасилования
Человек предстали перед судом в изнасиловании двух женщин.
Джордж Вебстер, 28, обвинения в ходе слушаний в Высоком суде в Глазго.
Он отказался и изнасиловал женщину в Шотландии "в отеле в Pitlochry Perthshire 7 июня 2013 года.
Это заявил Вебстер напала на нее, пока она была без сознания и не спит ", дать свое согласие".
Затем Вебстер обвинили в изнасиловании второй женщине на вид гольфа в Nairn в Шотландии на 4 мая 2014 года.
Судья леди особый-день-в-году установить дату судебного заседания на 17 ноября в Высоком суде в Эдинбурге.
