Лавров: Россия не будет « громко хлопнув дверью » перед лицом новых санкций и не откажется от вступления в ВТО
Россия не будет « громко хлопнув дверью » перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями МГИМО в университете.
Я победил с преимуществом "или даже в фантастических думать о нашем встречные меры в случае новой волны антироссийских санкций, потому что все должно быть специально рассчитали", - сказал он.
И когда мы понимаем, что наши европейские и американские партнеры будут на этот раз, то есть тогда, когда мы будем принимать решение о том, как реагировать.
Она не будет связана с дверью потасовки, или некоторые ошибочно понимают недовольство, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться интересами наших интересов, чтобы защитить нашу экономику, социальную сферу, наших граждан, наших предпринимателей, и мы будем делать выводы из наших партнеров на основе их обоснованность, способность прийти к соглашению, и надежность.
На основе тех шагов, которые были предприняты в области санкций, можно судить о том, что в августе 2011 года наши партнеры пытаются достичь », глава российского МИД.
Если они скандируют на вершине своих легких, — они будут также санкции для нас, но мы вынуждены пойти на такие меры, чтобы наказать Россию, это, наверное, не очень уместно ».
Насколько России из ВТО в ответ на возможные новые санкции, то ответ - "нет".
Напротив, мы хотим более активно осваивать инструменты ВТО, в том числе, когда вопрос касается торговые разногласия, заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим, как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра, Россия неоднократно обвиняли в демпинг, и, например, антидемпинговые меры были приняты против секторов российской экономики.
« Мы также готовы использовать механизмы ВТО для того, чтобы защищать нашу позицию против введения нормы третьего энергетического пакета ЕС, Лавров сказал, что задним числом отменил ».
