О том, как эффективно использовать lilacs в дизайне сада?
Ирина Okuneva отвечает на наши вопросы:
С тех пор lilacs потеряют милой внешности после того, как они упали свои цветы, это хорошая идея, чтобы посадить их вместе с другими кустарников.
Они очень хорошо вписываются во многих растениях.
Кроме того, можно и нужно посадить рядом lilacs обоих заводов, которые цветут в разное время, и те, которые цветут в то же самое время, как он.
Еще один бонус lilacs заключается в том, что они дают много возможностей, чтобы творческим.
Вы можете их в стандартный деревья разной высоты, привлекательный куста, кустарник с широкой базой, и даже в нечто, напоминающее сад с причудливой нагнул дерево бонсай.
Просто выбрать форму, лучше работает в условиях вашего сада.
