Жительница Ленинградской области осужден за поддельные деньги, не проходя в Карелии
« Республика » МВД сообщает, что мужчина вел его уголовное дело в Olonetsky и Segezhsky районов.
Кроме того, в Карелии, он совершал аналогичные преступления и в других регионах страны.
В частности, обвиняемый уже успел оставить след в Вологодской области, откуда весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина появился перед Olonetsky районного суда.
По окончании расследования преступлений, совершенных в нашу республику, он был отправлен по заключенным с Сегежа.
В процессе расследования было установлено, что вины в ряде случаев передача поддельных денег летом 2013 года.
В конце июня этого года, в возбуждении уголовного дела и обвинительного заключения было направлено в суд.
В пятницу, 29 августа, суд объявил решение изменить срок лишения свободы до четырех лет служил в стандартный режим колонии.
Приговор пока не принято.
Напомним, на прошлой неделе двух других людей, которые проходили поддельные деньги, которые использовали их для оплаты вещи в магазинах в Петрозаводск, были осуждены.
Граждане Азербайджана также прибыл в Карелии из Санкт-Петербурга.
Один из них получил тюремное заключение сроком на пять лет, а другой - четыре года.
Каждое из них было предписано выплатить штраф в 500 тысяч рублей.
Приговор, вероятно, еще не вступил в законную силу.
