Фестиваль любительского кино пройдет в рамках Амурской осени
KinAmur, фестиваль любительского кино, будет проходить с сентября по 10-12, в Благовещенске, в рамках фестиваля "Амурская осень".
Местные любители кино смогут принять участие в семинарах и показы на фестивале театра и кино.
10 сентября участники KinAmur примет участие в семинаре, творческие встречи с известными режиссерами, и скрининга в шортах: “Гудман ” (Chelovek-dobro), « Заголовок в оранжевой » (Ukhodya V oranzhevyi), и « Мать » Lynx (Arys-pole).
11 сентября состоится специальный показ « под огонь » (которые на приставке doskoi), « Амур », режиссер Семен Руденко.
12 сентября состоится гала-концерт закрытия фестиваля KinAmur резюме, в котором будут представлены и победители фестиваля будут объявлены.
Любительский фильм в конкурсе будет несколько категорий.
Первая будет конкурировать с мультфильмов: 3 мультфильмов были выбраны для фестиваля.
В общей сложности 11 авторов будут участвовать в фестивале.
В будущем году участники планируют быть на национальном уровне, сообщает пресс-служба администрации города.
