Судья временно блокирует законы, которые могли бы закрыть все Луизианы абортами клиник
Американский федеральный судья в воскресенье временно блокировал исполнение закона в Луизиане, защитники говорят, что, скорее всего, были закрыты все пять абортов в государственных клиниках.
Мера, подписал закон, губернатор Луизианы Бобби Jindal в июне и вступили в силу с 1 сентября), потребует проведения абортов у врачей, пациентка признавать привилегии в 30 милях от больницы, в их практике.
Тем не менее, судья подчеркнул, что постановление означает, что на данный момент врачи могут выступать юридические абортов, в то время как ищут такие привилегии.
"Истцы не будет позволено работать законно, а продолжать свои усилия, чтобы получить привилегии", федеральный судья Джон deGravelles написал в решении.
Слушание будет назначено в течение месяца для судьи, чтобы сделать более постоянные решения по закону.
Аборт правозащитники приветствовали решение, последний в цепочке постановлений против подобных мер, заявляя, что это даст врачам больше времени, чтобы обратиться в больницу.
"Сегодня, несмотря на то, что постановление обеспечивает Луизианы женщины находятся в безопасности от закулисных закон, который пытается лишить их здоровья и прав", - говорит Нэнси Northup), президент и главный исполнительный директор Центра репродуктивного права, которая подала в суд, чтобы запретить законом от имени трех государств ", пять поликлиник.
Это была не сразу ясной ли правящая применять врачи из двух больниц, которые не были истцов в костюме, а также применил к допуску привилегии.
Луизиана - одна из 11 стран, которые прошли подобные законы, суды, недавно постановление неконституционным такой меры в Алабаме и Миссисипи.
Ключевой части Техаса закон, который бы закрытием большинство оставшихся в государственных клиниках, были заблокированы федеральный судья в пятницу.
Защитники прав на аборты, наряду с американским колледжа акушеров и Gynecologists и Американской медицинской ассоциации, говорят, что признавать привилегии законы вводить лишних требований по медицинским показаниям врачей.
Сторонники абортов было остановлено, что эти меры направлены на защиту здоровья женщин ", хотя некоторые из них также оценку их влияния закрытию больниц.
Только один врач, который выполняет абортов в Луизиане должен признавать привилегии больницы, центра репродуктивных прав.
Если все другие врачи в состоянии вынуждены останавливать проведение абортов, что врач, опасаясь за свою безопасность, остановить проведение процедуры, говорится в заявлении.
В Луизиане, выступив против правящей власти заявили, что не будут наказывать врачей проведение абортов, в то время как их заявки для признания были привилегии.
