Каким будет эффект от введения квоты на отечественные товары
Не менее половины товаров из любого пункта, в розничной сети магазинов должны быть сделаны в России, считает депутат Госдумы, Олег, Осташковский, от "Справедливой России", фракции.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ еще будет подвергаться пересмотру, чтобы избежать негативных последствий для потребителей.
Это касается товаров, которые не производятся в России. […] на другие виды товаров, которые производятся в России, ритейлеры будут обязаны сделать так, чтобы не менее половины своих полок для отечественных производителей », Осташковский проинформировало издание.
Вместе с поправками в закон « О базе государственного регулирования торговой деятельности в Российской Федерации ", законопроект предполагает внесение изменений в налоговый кодекс, снижение ставки НДС до 10% при реализации товаров, произведенных в России.
Идея ввести 50% квоты в розничной сети магазинов является частью пакета стимулирующих мер для российских производителей.
Объем отечественных товаров, которые появятся на полках магазинов повысит severalfold.
Впрочем, эта инициатива может быть как положительный, так и отрицательный эффект, считают эксперты.
Сергей Литвиненко, адвокат компании, Nalogovik, член Общественной думы, независимый эксперт, который сказывается на российской экономике, а также для отечественной сельскохозяйственной и пищевой промышленности, будет позитивным и приведет к росту.
Сельхозпроизводителей, фермеров и небольших магазинах выиграет.
Они смогут продавать больше, а это значит, что их прибыль будет расти.
Кроме того, они получат право диктовать свои цены и условия для ритейлеров, поскольку ритейлеры будут вынуждены покупать их товары.
Российские производители смогут расширить масштабы своих операций и объем их продаж, которое приведет к выплате более высокие налоги, чем раньше.
Это будет увеличение налоговых поступлений, создание новых рабочих мест, в некоторых отраслях начнет расширяться, кто-то найдет ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Россия – зависимость от иностранных продуктов питания будет снижаться, но в разы - хотелось бы, чтобы, конечно же, не сразу », - отмечает эксперт.
Ранее российские компании часто не могут получить свои товары на полках местных магазинов в связи с высоким уровнем конкуренции от иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была и можно дышать чуть легче.
Но это не должны быть забыты, что, после того как все необходимые договоры и санитарных проверок уже завершена, продовольственные товары, произведенные в странах Латинской Америки, Турции и Сербии появится российский рынок.
Иными словами, "время спокойствия" - это на руку, когда предыдущий игроки уже ушли, а новых пока еще не прибыл.
Спустя почти месяц, то можно говорить о повышенный спрос на сырье, а также высокие цены на готовую продукцию », Тамара Kasyanova (кандидат экономических наук, первый вице-президент Всероссийской общественной организации российского клуба финансовых директоров, рассказал Aif.ru.
Без сомнения, идея продавать минимум 50% российских продовольственных товаров в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше, в результате субсидии из другого государства.
Иными словами, конкуренция за потребителя будет проходить между компаниями, которые занимаются бизнесом, по данным той же отрасли законов.
С другой стороны, отмечает Kasyanova, российские производители не в состоянии выполнить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации, розничные сети будут вынуждены « постарались », чтобы убедиться в том, что по крайней мере половина из их товарного ассортимента состоит из российских товаров.
Соответственно, растет опасение, что плохое качество продукции найдет свой путь на полках.
Возможно, что иностранные товары, которые являются relabelled сделать так, чтобы их выглядят так, как если бы они были сделаны в Россию будет поставляться ", - добавил эксперт.
Крупные розничные сети будут чувствовать себя негативный эффект от введения квот, особенно тех, кому оно выгодно сотрудничать с импортерами.
Логично, что в такой ситуации, иностранные поставщики сами тоже будут страдать, поскольку спрос на их продукцию снижается.
Литвиненко не говорит о том, что закон о квоты также может иметь влияние на потребителей.
Дело в том, что некоторые Russian-produced товары могут быть более низкого качества, чем импортные эквиваленты, и, например, магазины могут существенно повысить цену на последние продукты, как если бы они были дефицитными товарами.
Импортозамещение - идея, которая была забыта примерно с начала 2000-х годов, был снова говорили экономисты, в феврале этого года, в результате, с учетом девальвации рубля.
Сейчас, на фоне сложных отношений с Западом, вопрос о праймериз импортные товары становится все более актуальным.
Закон предназначен для ритейлеров, с которой придется считаться, когда размещение заказов отечественных производителей с поставщиками.
Таким образом, мы будем на пути импортозамещения, гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров может быть создана в более короткие сроки », — говорит заместитель Олег Осташковский.
Квота будет особенно эффективным механизмом для сельскохозяйственных секторов, где потенциальные особенно велика, к примеру, в молочной отрасли, где доля импорта составила 25%.
Наши аграрии вполне способны полностью заполнить полки российских магазинов.
Более того, мясной продукции, также может получить мощный импульс.
Как известно, говядина сохраняет самый высокий показатель импорта – от 30 до 35%.
Это означает, что все исходит из издевавшихся% российского производства », – Kasyanova причинам.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать и импортозамещения может ускорить этот процесс.
Однако, по его собственной инициативе, не дают основания для замещения импорта, учитывая, что целый набор мер, необходимых для этого, уверен Литвиненко.
В любом случае, эта инициатива все еще на 50% проданных товаров, чтобы быть импортированы из-за рубежа, а это значит, что оптовые импортозамещения не произойдет, но значительным шагом в этом направлении будет завершена.
В конце концов, этого недостаточно для установления квот; мы также должны выйти на производство отечественных товаров в этой стране вернуться на трассу для того, чтобы реализовать эти квоты.
Эти квоты будут фактически предоставить такие гарантии ", - утверждает эксперт.
