Поставленный диагноз и невозможность получить то лучшее лечение рака яичников убивает больше в сельской местности
Анджелина Джоли и ее брат Джеймс опубликовали видео с их мать, которая скончалась от рака в 2007 году Ovarian.
Женщин, проживающих в сельских районах Австралии подвержены повышенному риску смерти от рака яичников, чем их городскими коллегами.
Исследователи проанализировали медицинские данные более чем 1100 австралийских женщин с диагнозом рак яичников, обнаружив лишь 35 процентов прожил пять лет после постановки диагноза.
Ведущий исследователь Сьюзан Иордании, QIMR Berghofer Medical Research Institute, заявил, что люди, живущие в региональном и отдаленных районах государства были примерно на 20% больше шансов умереть во время учебы, чем в городских районах.
Небольшие ИССЛЕДОВАНИЯ: Новые препараты могут замедлить рак яичников, легких
Исследователи проследили женщины "медицинских путешествий через семь лет.
Доктор Иордании заявил, что женщина его возраст на момент постановки диагноза - рака яичников, существующих болезней и социально-экономическим статусом также повлиял на шансы на выживание.
Пожилые женщины и те, у которых рак был более передовые на момент постановки диагноза была беднейшим показатели выживаемости.
Тех, кто живет в отдаленных районах государства были примерно на 20% больше шансов умереть во время учебы, чем в городских районах.
Несмотря на то, что исследование не было предназначено для того, чтобы определить, почему женщины живут за пределами города было больше шансов умереть от рака яичников, доктор Иордании предложил поставленный диагноз и невозможность доступа лучшее лечение может быть факторов.
"Это заболевание лучше лечить гинекологические онкологические хирурги и они" — в основном в крупных городах ", - сказала она.
Несмотря на улучшение услуг tele-medicine уменьшить тирании, она предложила более fly-in, быть отображены сервисы позволяют специалистам для лечения женщин поближе к дому и программы поддержки людей на лечение, подальше от своей общины может помочь.
Доктор Иордании заявил, что вне зависимости от географического положения, исследование показало долгосрочного выживания среди женщин с раком яичников, усиливает необходимость более эффективного лечения и профилактические меры.
Исследования, финансируемого Rio Tinto поездкой на Conquer рак, будут опубликованы сегодня в Medical Journal Австралии.
В марте 2012 года, в возрасте 33 лет, молодая мама Голд-Кост Елисея Нив сказали, что она была агрессивной формой рака яичников.
