Двери в новых сельских медицинских и акушерского центра в Kuzhenersky районе откроют в сентябре
Строительство лечебного учреждения в сельской общины Toktaibelyak началась в апреле этого года и было проведено в соответствии с планом.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в департаменте коммуникаций Главы Марий Эл, финансирование строительства проект был переведен на использование средств из бюджета республики, в соответствии с адресной инвестиционной программы.
Общая площадь объекта после профилактики и лечения составляет около 230 квадратных метров.
Медицинская помощь будет оказана жителям восьми жилых районов: В сельской общины Toktaibelyak и сел Dementevo Pyuncheryumal Tunya Fomichi,,,,, Toraibelyak Shinur и Chashkayal.
В новых сельских медицинских и акушерского центра заменит существующий центр; старого здания были возведены в 1918 году, и уже давно исчерпал свою стоимость, по сути, интерьер не соответствует санитарным требованиям.
Новое предприятие будет открыта в ближайшее время.
