Самка житель Novocheboksarsk, кто убил ее сына по четыре месяца в пьяного состояния появится в суде
Самка жителя Чувашии появится на скамью подсудимых за убийство своего собственного сына.
В Чебоксарах, уголовное расследование в отношении 31 лет женщина житель Novocheboksarsk, который был обвинен в непредумышленном убийстве, завершена.
Расследование показало, что, 26 июля этого года обвиняемый и его сына по четыре в день рождения ее ребенка godmother » в Чебоксарах.
После длительной застолье, самка житель Novocheboksarsk решил остаться на ночь и положила ребенка спать.
Когда ребенок проснулся и начал плакать, посреди ночи, и рядом с ней женщина положила его на кровать, чтобы покормить его, впрочем, она быстро заснули.
Пока она спит, женщина на ее сыну, причиняя ему умереть от удушья.
Уголовное дело отправлено в суд, сообщает пресс-служба Управления следственного управления Следственного комитета России по Чувашии.
