Инфляция вернулась из отпуска.
Граждане России смогут почувствовать резкий рост цен
Инфляция в России может ускориться и превысить ранее прогноз правительства, в результате взаимных санкций между Россией и Западом, аналитики ВТБ Капитал убеждены.
По мнению экспертов, задержки с разветвленной сети anti-sanctions приведет к инфляционный шок в первом квартале 2015 года, пишет РБК.
В последнем прогнозе Министерства экономического развития и торговли, инфляция в 2014 году составит 6.5-7.5%, а в следующем году будет еще меньше - на 6,5%.
Однако, по данным газеты "Коммерсант", МЭРТ предполагается сделать « небольшие, но фундаментальный » для своей любимой макроэкономического прогноза до 2017 года.
По данным издания информации, агентство может понизить оценку инфляции на 2015 г., который позволит устранить ожидаемый zero-growth в бытовых доходов.
Прогноз предполагал, что российские санкции на продовольственные товары будет длиться один год, вплоть до августа 2015 года.
О том, как можно было ожидать такой высокой инфляции в такой ситуации?
Нынешняя ситуация предполагает одноразовой шок, но общая тенденция в инфляции остается неизменной », – утверждает газета » источник в Министерстве финансов.
Экономисты из "ВТБ Капитал" не поделиться ожиданиями от финансового экономического блока правительства относительно инфляции и прогнозируют повышение цен примерно на 8% в 2014 году.
Основное влияние на запреты вступят в силу одновременно с возможным введением в 2015 году от налога с продаж по всей Российской Федерации, убеждены эксперты.
Еще 9%, инфляционный пик наступит в феврале, после чего годовые темпы инфляции начнут падать, говорят эксперты.
Кстати, на прошлой неделе Росстат впервые обобщил данные по инфляции, так как Россия ввела свои санкции « измерить ».
AiF.ru опрошенных экспертов и выяснили, что их ожидания по инфляции.
Артем Deev, глава аналитического департамента финансовой компании AForex,:
Рост цен может быть уже видели в основной сегмент товаров.
Более того, когда социально значимые товары, начала расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности, чтобы предотвратить риск необоснованного роста цен в краткосрочной перспективе.
Поставщики и ритейлеры уже отчетность, чтобы регулирующие органы ежедневно, так что власти знают точно, кто вызвала рост цен, когда это происходит, и на каких основаниях.
Колоссальные темпы оттока капитала, заоблачной рефинансирования банковского сектора в России, mega-regulator внутренние преобразования в результате населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились к санкциям против России, по-прежнему будут основными факторами роста индекса потребительских цен.
Если инфляционное давление остается под контролем, то стоимость минимальной корзине товаров не подскочили на 12% всего за один квартал.
Эмбарго на импорт продуктов питания вызвала шок на внутреннем рынке и привело к совершенно рациональной увеличению окончательных затрат.
Так, на этой стадии, мы не сможем в полной мере реализовать такой план импортозамещения и повышения самообеспеченности российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риски повышения инфляции.
Если мы потом включают в себя финансовые факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года инфляция может превысить 8%.
Александр Razuvaev, директор аналитического департамента Альпари
В 90-е годы, инфляция иногда достигала 20-30% в месяц, а в 2000-е годы, она была еще выше, чем нынешний уровень, но это было совсем другое дело, учитывая, что уровень инфляции был компенсирован за счет быстрого экономического роста.
Я думаю, что к концу года инфляция составит 8-8.5%.
Платон Maguta Maguta фонда, управляющего активами в управляющей компании
Внешний фактор, связанный с санкциями против России, до сих пор содержатся, но если дополнительное давление, наиболее критически, финансовый сектор, то это может вызвать значительные трудности и рост безработицы, инфляционные ожидания, которые, как правило, и, традиционно, проявляются в покупку иностранной валюты денежных средств в целях сохранения накоплений одна ».
Можно ожидать, что правительство, Центробанк и Министерство финансов попытается смягчить постоянное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начнут расти после летнего затишья, и не исключено, что осенью этого года она станет еще более ощутимая.
Целевой уровень в 7,5% в потребительской инфляции в России, скорее всего, стоят, учитывая, что Российская Федерация до сих пор имеет финансовые сбережения в ее распоряжении.
