Осенью в садовых центрах 225 лет
Падение в сочетании с определенное снижение числа домовладельцев в возрасте до 35 лет, в садовых центрах потери в десятки миллионов фунтов стерлингов в год, когда сегодня молодые потребители "до" костяк "садовых возрастной группы, в соответствии с названием", - сообщает Financial Times.
Согласно докладу, в аренду объекты недвижимости, люди тратят в среднем 55 процентов от суммы, которые те в своих домах, проводят на своих садов.
Он упомянул, что у людей, живущих в районах, где нет urbanised садов, популярность дорожным покрытием на фронте сады для парковки и уменьшения размера сад, как и другие факторы, угрожающие отрасли, которая стоит около £5 млрд долларов продаж ежегодно.
Больше в Лондоне, где дома в собственность упала с 61% до 43%, через шесть лет, в Великобритании – низкая тратят на продукты по озеленению.
По названием Royal и открыл заявил, что аренда имущества или отсутствие садового пространства не означает, что люди не могли выращивать растения.
Парень Бартер дач, главный советник РГО, сказал: "Контейнерного озеленения, например, особенно популярны среди арендаторы, которые могут перемещать свои заводы, когда они переезжают".
В докладе HTA выявленных в период между 1997 и 2005 годах в саду розничного сектора "золотой век" в результате увеличения домашней собственности и экономического процветания, с конца 1980-х до середины 1990-х.
Он также прогнозирует улучшение ситуации на рынке в этом году из-за неблагоприятных погодных условий лучше после того, как в марте и апреле прошлого года.
