В министерстве сельского хозяйства Болгарии провел массированную рабочих рук из сельского хозяйства фонда
Три из четырех руководителей фонда в сельском хозяйстве уже был заменен в пятницу.
В общем, три из четырех руководителей фонда в сельском хозяйстве уже был заменен в пятницу.
В министерстве сельского хозяйства Болгарии официально сообщило только удаление и.о. директора Ros Добрев, от его позиции.
Lozan Васильев наполнил свою позицию.
Выяснилось, что двое из трех заместитель и.о. директора фонда, втихую были заменены в пятницу.
Заместитель и.о. директора Татьяна Angelova, который до этого времени занимался правительственной помощи и программ SAPARD, была освобождена от обязанностей, сообщает BGNES украшением со ссылкой на газету.
Я не был в составе Совета директоров фонда, поскольку, согласно закону, мы не руководителей, но я был проинформирован о том, что я был освобожден от своих обязанностей.
Я не могу сказать, почему ничего не говорилось о моем увольнении, на сайте Фонда.
На данный момент я нахожусь в отпуске.
Я надеюсь, что я смогу узнать больше ", - сказал в понедельник Angelova публикации.
Ее место займут не больше Bagdatova, который ранее был глава инвестиционного подразделения кредиты на центральном фонде Agriculture Fund в Софии.
Заместитель и.о. директора Николай Dachev, также был освобожден от своих обязанностей.
Вплоть до нынешней, он был ответственен за прямые субсидии для полей, которые были выплачены за ЕС.
Своей должности займут Zhivko, с применением которых был начальник регионального Управления сельского хозяйства фонда в городе Veliko-Tarnovo до января 2014 года.
Только заместитель главы Фонда, Atidzhe Alieva-Veli, сохранил свою должность.
В настоящее время она является ответственным за развитие сельских районов.
Официальные причины все те изменения, чтобы агентство не было объявлено.
