Турция Summons американский дипломат Более Spying Report
Турецкий МИД был вызван самый высокопоставленный американский дипломат в стране для разъяснений отчета о шпионаже американцев и британцев в Турции.
Вице-премьер заявил, что США Bulent бесплатно д 'интернатуру и турецких властей уже обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн журнале The этого заявил, что документы, предоставленные бывшим аналитиком Агентства национальной безопасности США Эдвард Snowden показывают, что Турция была приоритетной мишенью для спецслужб США и британские спецслужбы.
По данным турецкого новостного провода, турецкий президент Реджеп Тайип Эрдоган важно сгладить впечатление от доклада, заявив, что все основные страны обернулся друг на друга.
Ранее о том, что Германия - главный орган разведки был также адресные Анкара привлек более гневных откликов от турецкого правительства.
