Крупнейшие китайские компании объединили силы по отношению к Америке
Китайские компании, в том числе крупный девелопер коммерческой недвижимости в Китае, Далянь Ванда Group, а интернет гиганты, Tencent Holdings (социальные медиа, вестник и др.) и Baidu (крупнейшая китайская поисковая), создаем компанию, которая будет конкурировать на розничном рынке в Америке.
Впрочем, это не будет легко, для того, чтобы догнать чудо китайского интернета, который уже превзошел даже своих американских конкурентов – eBay и Amazon.com.
Союз крупнейших
В компании планируют инвестировать 5 млрд юаней ($814 млн долл.) в свои СП, в котором 70% будет принадлежать Ванда, а 15% будут принадлежать каждый из интернета, заявление группы Ванду.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие будет сочетать поисковые сервисы Baidu и Tencent » популярные социальные платформы, WeChat (крупнейших социальных сетей в Китае, при этом около 438 млн пользователей) и Ванда ».
В дополнение к своей сети 40 фешенебельных отелях, Ванда Group контролирует как минимум 49 объектов коммерческой недвижимости в Китае и 40 торговых центров.
В прошлом году компания вложила 50 млрд юаней (свыше $8 млрд руб.) в строительство киностудии и тематический парк в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект позволит привлечь более 1 млн посетителей каждый год и получить прибыль в размере около $960 млн).
Помимо этого, Ванда владеет американская АМС Entertainment Holdings кинотеатра цепи, что делает компанию крупнейшим в мире оператором кинотеатра.
К 2015 году, Ванда планирует вооружить всех своих торговых центров, гостиниц и рекреационных объектов с электронной торговли услугами, развитию которых поставщики, сейчас создана как конкурент, также будет заниматься.
По данным Dun Цзе, который возглавляет новую компанию, в результате слияния, Ванда сможет увеличить число пользователей на свои сервисы электронной коммерции с нынешних 40 млн до 100 млн физических лиц уже в следующем году.
Новая структура должна стать крупнейшей в мире площадкой online-to-offline, отмечает мышиная Цзе.
Суть online-to-offline (O2O) коммерции заключается в том, чтобы привлечь покупателей в интернете, в обычной офф-лайн магазины или покупать других традиционных услуг.
Классический пример O2O включает купонные сервисы типа Groupon розничной торговли или Vigoda.ru.
« O2O – является крупнейшей « пирога » в онлайн торговли », - заявил Председатель Ванда, Wang Jianlin (цитируется по Bloomberg).
« В настоящее время никаких реальных O2O платформа существует в Китае, и в такой ситуации, – все шансы примерно равны ", - считает он.
Китайский интернет - крупнейший рынок сбыта в мире, и, по данным анализа, McKinsey & Co., ее стоимость вырастет в три раза к 2015 году по сравнению с 2011 г. до $395 млрд. рублей.
Число китайских пользователей интернета выросло до 632 млн долл., информация о том, что Bloomberg ссылается на официальную статистику, а это больше, чем население какой-либо страны мира, кроме Индии.
Кроме того, по прогнозам, уже к 2015 году эта цифра может увеличиться до 850 млн человек.
Союз самых богатых
До недавнего времени глава Tencent, Ма Huateng, был самым богатым человеком в Китае, однако, по данным Bloomberg, индекс миллионеров », основатель поставщики, Джек Ма, уже превзошел его по $5,5 млрд).
Джек Ма богатства » оценивается в $21,8 млрд. долл., 11 млрд. из которых можно отнести на его долю пришлось изучать.
Глава Baidu Робин Ли, в настоящее время занимает третье место среди самых богатых людей Китая, Ван Jianlin на четвертом месте в рейтинге.
« Это очень интересно следить за этот бой: Три самых богатых людей присоединиться к усилиям по через перчатку в еще более богатым человеком », директор Центра китайских исследований в электронной торговле, Цао леях, сообщил Bloomberg.
Но он сомневается, что новая компания сможет серьезно конкурировать с Америке сразу после его создания: “Рим не был построен за один день ».
Тот факт, что в Америке не так просто конкурировать с, а не только для новых компаний, но и для созданной в глобальной электронной коммерции, свидетельствует отчет, опубликованный вчера на изучать финансы » за последний квартал.
Поставщики часто описывается как нечто среднее между eBay или Amazon.com, но с апреля по июнь, китайская компания заработала больше, чем оба американских компаний.
Поставщики сырья », чистая прибыль за этот период почти вдвое выше, чем по аналогичным образом итоговых цифрах своих конкурентов – она выросла почти в три раза и составила $млрд. рублей.
« Америке по-прежнему обладает огромным потенциалом для производства денег, благодаря, в частности, для своих мобильных приложений », аналитик из Гонконга Arete Research Service отметил в докладе Bloomberg.
Согласно обновленной проспект в Америке – Комиссии по ценным бумагам и биржам США », — насчитывалось 188 млн активных пользователей компании мобильных услуг в июле, который значительно превышает цифры за март (163 млн человек).
Кроме того, поставщики 32,8% всех сделок за минувший квартал были сделаны с помощью мобильных приложений.
Поставщики сырья будут вынуждены устанавливать цену на свои акции в преддверии ее IPO.
По словам средняя оценка аналитиков, опрошенных Bloomberg, 11, компания может быть оценен в $187 млрд после продажи своих акций.
По информации источников Bloomberg, страны, изучать дебютировала на Нью-Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Компания представила в преддверии этого события начнется 3 сентября.
Ожидается, что поставщики не будут устанавливать рекордное число IPO на NYSE и позволит компании привлечь около $20 млрд.
До сих пор рекорд для крупнейших по объему привлеченных инвестиций на американской бирже принадлежит платежной системы Visa, которая первой предложила ее акций в 2008 году - $17,9 млрд на сделку.
