Не менее чем в половине продовольственных товаров в розничных сетях должно быть произведено в России, считают депутаты Госдумы.
Они уже подготовил законопроект по этому вопросу.
На вопрос о внесении изменений в статью 8 Федерального закона « О принципах государственного регулирования торговой деятельности в Российской Федерации "и в Налоговый кодекс.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важным, по словам законопроект, состоит в том, что не менее 50 процентов от каждого вида, в магазинах должно быть произведено внутри страны.
Впрочем, документ будет учитывать, что существуют продукты, которые не производятся в России, например, фруктов и овощей в зимний период, и, таким образом, « взносов » будет применяться к ним, чтобы избежать причинения возможные неудобства для потребителей.
Законопроект позволит одновременно ввести изменения в Налоговый кодекс России, путем снижения ставки НДС до 10% на продажу всех продовольственных товаров, которые Россия, как и страны их происхождения, сообщает газета "Известия".
27 августа законопроект, касающийся введения поправок в Федеральный закон « О розничных рынках », был представлен в нижней палате парламента, которая предлагает вернуть фермерский рынок в России, где небольшие производители смогут продавать свои продукты.
