Magaluf начальник полиции предъявлено обвинение в коррупции
Авторы представленных доказательств вымогательства со стороны полицейских и гражданских служащих Calvià ратуши в "Мальорке" офис прокуратуры в пятницу.
Глава полиции Calvià на отдых на остров был арестован за коррупцию иски, поданные предприниматели и владельцы бара в пресловутой смертельные Magaluf кутежи ».
Главный инспектор воздушного ушел уже выпущены под стражу после заявления о коррупции против него несколько бизнесменов из Пунта Ballena, улицы, где большинство "Magaluf баров и ночных клубов.
По данным онлайн ежедневную отличным выбором, авторы представили доказательства вымогательства со стороны полицейских и гражданских служащих Calvià ратуши у офиса "Майорки антикоррупционной прокуратуры в пятницу.
Два других местных полицейских были арестованы на испанских солдат, в связи с коррупцией и придется за счет ушел вместе с судьей.
Испанский национальный день ABC сообщил о ночном клубе недовольных собственников, как говорит favouritism властями было иметь серьезное влияние на их бизнес.
"Он не про деньги, это про" выживших ", - рассказал один из бизнесменов в суде.
Нет, не "ссориться с нашей жизни.
Нам нечего терять.
Magaluf сделаны международными СМИ, этим летом в результате вирусной YouTube видео, которое показали 18-летний британский Ваш выступления минет на 24 человек в ходе обхода дома.
Островные власти решили после того, как попытался применение пьян и порядок поведения Magaluf праздник revellers путем минимизации числа на пресловутую alcohol-fuelled бар ползает.
Кроме того, в клубе, где Playhouse минет инцидент произошел был вынужден закрыть за год, в то время как Playhouse и в обход были оштрафованы организаторы Slow совместно €55 тыс. долларов (НефАЗ).
В туристическом курорте Magaluf, в основном популярны среди молодых британцев, отдыхающих произошли многочисленные alcohol-fuelled аварий с участием увлечением, известный как "balconing", где люди прыгают с одного балкона на другой или с балконом в бассейне.
