Первый день весны в условиях мокрой и blustery на рейсы аэропорта
Весной был поставлен холодный сюрприз на юге Южной Австралии, ливни и сильные ветры, которые были затронуты рейсы в аэропорту Аделаиды.
Еще 4 мм дождя упали на город вечером, около 21: 00, в ночь на воскресенье 6.6mm, упал.
Последний пришел дождь из нескольких коротких, blustery душ, включая вратарскую, которая началась незадолго до 20.00, что сбросила почти 4MM в около 10 минут.
После зимы доставлены дозы ранней весной на прошлой неделе температура воздуха снова упал в понедельник до просто 15.8C в городе.
В условиях squally полагают, способствовали задерживается посадка на рейс авиакомпании Virgin из Аделаиды в Мельбурн.
Самолет был на земле, но только после того, как случился 7.30pm windshear - резкое изменение направления и скорости ветра более короткую дистанцию - и был вынужден отступить.
Местами порывы ветра были достигает около 50 км / ч на земле в аэропорту Аделаиды.
Летные данные показали, что самолет должен был уйти из второй посадки, и в конце концов самолет приземлился около 8.40pm.
"Задержка рейса, что стало причиной последующего задержать нескольких других рейсов, в том числе рейс из Дубая Emirates и на берегу моря, от Сиднея.
На вершине 16C прогнозируется во вторник в Аделаиде, с вероятность душем или два.
