При подсчете бюджетов на строительные проекты в России будет сделано по-другому
Федеральная антимонопольная служба осуществляет особый контроль вопросы ценообразования и регулирования строительной отрасли, а также проблемы подключения к сетям.
Экспертный совет по развитию конкуренции в сфере строительства был создан в рамках AMS.
На встрече, руководитель департамента по контролю в сфере ЖКХ, строительства и природных ресурсов AMS, Вадим Solovev, заявил, что « нынешняя методика расчета бюджетов на строительные проекты совершенно непонятно ».
Нормативная база в определении цены непрозрачен и может привести к необоснованные затраты на строительство, считает AMS.
Они полагают, что расходы на строительство объектов для коммерческой структуры должны быть определены на стадии проектирования, исходя из рыночной цены для разработки концепции, а в настоящее время заняты оценкой стандартов и удельных затрат на операции.
Эти предложения были сформулированы как « дорожную карту », которая в настоящее время находится на рассмотрении в Министерстве строительства.
« На смену традиционному оценки затрат в строительстве документы с расчетами структурных компонентов должна привести к меньше коррупции в отрасли, Вадим Solovev объяснил RGB.
В конце концов, сейчас каждый болт, гайка рассчитывается в смету, и это не всегда можно проверить, и, таким образом, время от времени, недобросовестных строительных компаний могут похоронить всю « трактор » в документах.
Министерство строительства - по согласованию с AMS.
« Первые успехи в переходе на расчеты затрат из структурных компонентов уже готов: Методики расчета затрат для разработки концепции с бюджетным процессом, используя эти показатели были разработаны », руководитель Департамента городского строительства и деятельности архитектора с министерством строительства, - рассказала Елена Жукова.
В отрасли дорожного строительства было выбрано для пилотного проекта.
Впрочем, эксперты считают, что проблема намного серьезнее.
Как глава Profi-Invest строительной компании ", - рассказал Анатолий Demyanko RGB, оценка нормы давно устарели в течение некоторого времени, но никаких других механизмов не предложил предпринимателям так далеко.
« Что же касается предложенной сметы структурных компонентов, это будет сложно реализовать на практике, поскольку строительство зданий часто требует использования совершенно разные технологии », - заявляет он.
Это ни для кого не секрет, что строительная отрасль развивается во многом благодаря государственным контрактам.
По словам Екатерина Lezina, председатель совета директоров НПО, экспертного сообщества по государственному контракту, прямо сейчас, государство - самое платежеспособного клиента.
Владимир Малахов, заместитель директора инженерной промышленности в экспертизе центра Capital Проекты на Росатома, обратил внимание на тот факт, что сегодняшний рынок - это, по сути, разделен на компании, которые имеют доступ к портфель контрактов, и те компании, которые обладают монополистической областью знаний и отказываются дать никаких конкурентов в этой сфере.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам, будут полностью защищены от кого-то другого.
В экспертный совет, предложил, что система государственных заказов можно настроить таким образом, чтобы один и тот же подрядчик не будет позволено получать больше одного контракта оценивается более чем в 1 млрд руб., или несколько контрактов на сумму более 1 млрд рублей.
Министерство строительства находится под впечатлением, что этот подход должен оцениваться с точки зрения его влияния на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в данном случае это было бы необходимым поручить клиент с функциями основной подрядчик, что приведет к увеличению числа сотрудников для клиента, а также увеличение бюджетных расходов, чтобы поддерживать их.
Кроме того, его специалисты должны иметь знания, необходимые для оценки качества работы завершены к контракту организации, а также ее безопасность.
Как правило, с такой структурой, будет необходимо определить, кто будет нести ответственность за сохранность этого проекта в целом.
Кроме того, такой подход может привести к отток высококвалифицированных кадров из государственных контрактов на закупку в результате отсутствия заинтересованности в получении государственный заказ только на часть проекта и низкой стоимости контракта.
Заместитель начальника expert-consulting центр, Институт общественных закупок, Александр Yevstashenkov, полагает, что сейчас процедура государственных контрактов превратилась в профессиональное испытание подрядчик – внимание к деталям.
Он предложил следующий пример: « после filling-out заявку на тендер, участник должен предоставить « конкретных показателей », не прибегая к словам: « или эквивалент », « следует », « около », « свыше », « меньше », « или аналог », « », « », « типа аналогичного типа », « не менее », « ниже », « выше », « могут », « может быть », « может быть », « в », « не ранее, « не выше », « не допускается », и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки для подрядных организаций.
Еще одна проблема с Федеральным законом № 44, согласно Yevstashenkov, было требование, чтобы еще раз оценить качество работы на этапе подачи заявки через « бумажных » предложение со стороны участника.
Но в рассмотрении заявки участника, это действительно возможно только для того, чтобы оценивать квалификацию подрядчика », а не от качества работы, которые еще даже не началось, тем не менее, считает эксперт.
Качество работы можно будет оценить только после того, как она была завершена.
На Экспертном совете, было также предположил, что предельные доходы будут переданы от верхнего до нижнего эшелона - чтобы убрать промежуточные подрядчиков.
Председатель Экспертного совета, секретарю, и заместителю директора AMS, Андрей Tsarikovsky, считает, что это не может быть сделано, потому что генеральный подрядчик должен быть поскольку проекта.
В противном случае получится, как строки из знаменитой сатирические пародию на Аркадия Райкина, « На Tailor »: « У тебя есть жалобы о кнопках? ».
