Израильских детей "Возвращение в школу после войны в секторе Газа
Тысячи израильских детей в районах близ сектора Газа вернулись в школы после того, как в понедельник на бомбе в убежищах, как ракеты и минометы дождь на их общины в ходе 50-дневной войны Israel-Hamas, а также закрытием школ в секторе Газа остались на территории восстановился от боевых действий.
Начальной школе принес чувство радости и волнения на rocket-scarred общинах на юге Израиля, но признаки борьбы оставался свежим.
В южном городе Ашдод, сотрудники "Pashosh" детский сад, который был поражен ракетой, изъяты следы осколков от стен и горками накануне приезда студентов.
"Мы немного страшно, но мы очень рады, - сказал покинуть Барт, житель Саад Ктура и учительница английского языка в свои школы.
Много детей в нашем районе очень нужно вернуться к обычной.
Ее 11-летнюю дочь, Shani Барт, сказал, что это "почувствовал себя немного странно", - вдруг будет идти обратно в школу.
"Были некоторые трудные времена, и мы ничего не покидать свои дома", - сказала она.
Президент Рувен Rivlin побывали в кибуце, который расположен недалеко от границы с сектором Газа, чтобы предложить свою помощь.
До прекращения огня остановлено война на прошлой неделе, тысячи жителей приграничных районов как Саад остался в помещении или покинули свои дома в более безопасные районы, подальше от сектора Газа, чтобы избежать ракетный и минометный огонь.
Многие жители страны Оз, греческую общину неподалеку от границы сектора Газа, где 4-year-old мальчик был убит палестинский минометный снаряд, не решаются по поводу возвращения.
Министерство образования около десятка семей до сих пор не вернулся.
Их дети были переведены в другие школы.
Премьер-министр Биньямин Нетаниягу посетил школу в Сдероте, городе на границе сектора Газа, который был жесткий удар со стороны Палестины огонь.
Он убеждал детей учиться и сказал: "Мы должны убедиться в том, чтобы дать знания, но и обеспечивают безопасность".
Израиль и ХАМАС договорились о перемирии в прошлый вторник бесконечна.
О прекращении огня привлечены немедленное прекращение боевых действий, однако ключевые вопросы остались нерешенными, такими, как ХАМАС, "спрос на снятие блокады с сектора Газа и Israel-Egyptian вмешивались в Газе воздушных и морских портах".
Израиль хочет, чтобы ХАМАС разоружить и возвращения тел двух израильских солдат погибли в войне.
Новый раунд непрямых переговоров, как ожидается, начнутся позднее в этом месяце в Египте.
В войне погибли более 2100 палестинцев, три из которых были гражданскими лицами, а по крайней мере 496 детей, по данным палестинских и, по оценкам ООН.
Израиль оспаривает эти цифры, и, по оценкам, как минимум, половина погибших были боевиками, но не предоставили твердые доказательства в поддержку своих заявлений.
С израильской стороны, 66 военнослужащих и шесть гражданских лиц, в том числе в Таиланде, погибли.
ХАМАС и других боевиков в Газе уволил 4,591 ракеты и минометы в израильских городах во время боев, преимущественно на юге.
Израильские военные, между тем, проведено более 5000 авиаудары и другие нападения.
Израильские атаки повреждены или разрушены тысячи домов в секторе Газа, а также около 250 тысяч человек в более чем 100 школ ООН на временные убежища.
Десятки тысяч человек до сих пор в приютах и образования, власти отложили начало учебного года на прошлой неделе.
"Я надеюсь, что школа будет открыта в ближайшее время завершить наше образование, как и мир" дети и еврейских детей ", - сказал Мохаммад теннисный корт, 13-летнего мальчика в городе Газа.
