Цены на жилье опубликовали свои сильнейшие зимой на семь лет, по данным widely-watched оценить.
В RP Data безмыслицей Hedonic домой, индекс стоимости жилья в столице цены поднялись на 1,1% в августе, сообщил РП данных в понедельник.
Подъем привел общий прирост за июнь, июль и август на 4,2%, наибольший рост в течение зимних месяцев, начиная с 2007 года.
Годовой рост цен пришел на 10,9%, больше, чем получают в два раза больше, чем за 12 месяцев до августа 2013 года, но доходы не были равномерно распространяются по всей стране.
RP данные исследования директор Тим Лоулесс, говорит Сидней и Мельбурн - поездка на два уровня.
В RP данные цифры показывают Сиднея цены на дома выросли на 16,1% в прошлом году, в то время как в Мельбурне – выросли на 11,7%.
Следующий сильный рынков, Аделаиде и Брисбене, в среднем цена повышается в пять или шесть процентов.
На другом конце шкалы оказалась Канберры, урезания госрасходов, где цены выросли только на 1,4 процента в год.
Господин Лоулесс сообщил, что сейчас началась весной было бы ростом их на продажу в ближайшие несколько месяцев, которые могли бы стать "реальной проверкой" для рынка.
"Учитывая продолжающийся высокая ставка аукциона, показатели раскрываемости в целом быстрый темп продаж и низкой процентной ставке, он, скорее всего, будет и дальше расти жилье значения в течение следующих трех месяцев", - сказал он.
