О том, как живут люди в старейший дом в Уфе
Есть 18 квартир в бывшем доме золотодобытчиков, а владельцы шахты, Evdokim и его сын Иван Демидов, расположенного по ул. Октябрьской революции 57 / 1 (ранее в Kazanskaya).
В XVIII веке дома остался практически неизменным с того момента, как она была построена, за исключением тех, которые Палестины.
Незнакомых людей приходят сюда, как на экскурсию, но жители страдают больше, чем они довольны своими привилегия: Право на жизнь в старый дом в Уфе, стены которого помнят как генерал Александр Суворов.
Точная дата постройки дома – не ясно, но историки указывают на две даты: 1730 и 1737.
В любом случае, получается, что здание является просто застенчивый 300 лет.
Есть старый двор, лестницы, двери always-open скрипучий.
У дверей квартиры находятся близко друг к другу, у стены треснули, и улицу видно через случайные промежутки с обрушением штукатурки.
Кажется, что все держится на нитке.
Но местные жители утверждают: « Это не просто кажется, что для вас – это действительно так ».
Он трудно жил в деревянном доме с XVIII века, - говорит Татьяна Lukyanova, житель Апартаменты No.3.
Здание находится на перечень охраняемых структур, но нет денег на его содержание уже на протяжении нескольких десятилетий, и мы чувствуем себя так, как будто мы попали в музей, которых власти просто забывают об этом.
Последний ремонт состоялось 40 лет назад.
Стены, до сих пор держит вместе, но основа была полностью 10x15m.
Многие жители по-прежнему должны выйти на улицу, чтобы сходить в туалет, а они умываются, один раз в неделю в общественную баню.
Как может кто-то будет доволен такие условия?!
Дорога проходит прямо из окна, там нет даже пешеходной зоной.
Татьяна шторы, движется в сторону.
Теперь можно увидеть то, что раньше было только слышимый: Прямо за окнами, несется мимо.
Видите, стекло постоянно саблями, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к ничего, хорошие и плохие.
Наши квартиры - это яркий пример, благодаря моему мужу, он хорошо своими руками.
Кроме того, у нас есть две комнаты, а есть только трое из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: На втором этаже потолок - не более, чем на полтора метра.
Ради контраста, Татьяна предлагает оплачивать посещение ее сосед из "Квартира № 6, Людмила Старостина.
Вежливые и гостеприимные женщина сразу дает нам чашки кофе, а с грустной улыбкой, рассказывает подробно:
У нас есть однокомнатные квартиры, 14,5 м ² для четырех человек – это то, как мы живем: Я и мой муж, дочка и внучка.
Я жила здесь с того момента, как я родился, у нас никогда не было никаких других жизненного пространства, Людмила дает нам путешествие по комнате с ее глаза: Entresols, двух фракционных диваны, ее внучка сидит со своим ноутбуком на одной из них.
Это очень тесный и практически не отличается от типичных отечественных интерьер: Только потолки красивы, “историческим ”.
Но « утечка » часто сантехники в больное государство.
Как говорит Людмила мирского и дивные манере о ее квартиру, как итальянец, чей дом стоит на римские руины.
То есть, они очень старые и недавний, Numbers и легендарный, в одну и ту же вещь:
В здании установлены около 40 лет назад во время последнего ремонта.
Это было также, когда они дали нам кухня и туалет в cubbyhole из бывшего шкафу.
На самом деле, мы живем там, где Демидов и его семья подала, и слуги жила на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла в приватизации недвижимости в центре Уфы.
Мы бы все равно только получить квартиры; мы не ищем какие-то больше.
Всего четыре месяца назад они обещали к переезду, но это не более, чем просто обещания.
Я не привык жаловаться, а я не делаю.
Целой династии жил в этой квартире (комнате!): Мои бабушка и дедушка, мои мама и папа, мой муж и я, и моя дочь и внучка.
Многое произошло за это время.
Например, там были ginormous крыс, которые бегали по всей кухне.
Посмотрите на стены крыла – они в метр толщиной.
Они говорят, что смесь была сделана с яйцами, и поэтому он должен был стоять так долго.
Дом был построен благодаря побываете!
Это, наверное, единственная причина, почему никто до сих пор не был убит или рухнул потолок.
Только здание продолжает медленно умирать прямо перед нашими глазами: Дом » и балки - это деревянные доски сорту, полы уже попадал в несколько раз, мы наливали цемента, но все напрасно – смесь просто просочится в почву, как оно наливается в люк.
Они говорят, что это именно он – под наш номер находится секретный коридор и выход к реке Белой, который был специально построен к некоторым старым верующих, которые жили здесь в одно время с тем, чтобы они могли принять убежище в случае опасности.
Они были гонимы.
Людмила Старостина вспоминает, как некоторые историк пришел и умолял их позволить ему, чтобы он мог начать раскопки в квартире.
И тогда он уговаривал их отдать ему свою квартиру в обмен на его однокомнатных квартир на проспекте Октября.
Историк Людмила отказался от предложения:
Что бы с нами сделали в однокомнатных квартир?
И здесь существует, по крайней мере, луч надежды, что они дают нам более просторные помещения.
Вы согласны с тем, что мы могли бы выйти на неудачников, если мы договорились, что обмен.
Однако Starostin семьи не выиграл ничего.
Людмила – мечта в том, что ее дочь с ее внучке уже 16 лет, будет предоставлено помещение.
Иными словами, что двум семьям выделяются на двухкомнатную квартиру в место менее величественные руины, в котором в настоящее время проживает два поколения.
В миниатюрный, счастливая молодая дама, определению степени эмульгирования модельных образцов гибридных красок Karsakova Apartments № 11 и № 12, показывает нам второй этаж дома.
Там, в маленьких тесных комнатах квартиры, позвонил с общей площадью 23 м ², живет ее большой семьи.
Вообще, есть семеро, двое его детей.
Вы видите для себя то, что условия похожи.
Гипсовые крошки на куски и оконных рам, как плохо, стены в кухне и в других комнатах нашли дыры, все время на улице.
Вода из крана бежит только холодные круглый год.
Они обошли все квартиры в доме в Уфе, очевидно, что на пару с Lavrentev Квартира № 4 - от выполнения электромонтажных.
Они проживают в самых просторных комнаты на первом этаже.
Вы правы, есть много пространства.
Трех человек зарегистрированы на этом 75 квадратных метров помещений.
Мы в те самые комнаты, где, по легенде, Суворов остался в свое время провел в Уфе, — говорит глава семьи Александр Дмитриевич Lavrentev.
Высокие потолки и просторные.
Единственный минус: Все вокруг нас разваливается по швам, рушится, то рушатся.
У соседей уже, вероятно, рассказал тебе об этом.
Самая большая для нас беспокоить, - полы: Деревянные доски, гнилые, почва буквально "под ногами ».
Я установил реквизит и дождь; в зале не так уж плохо, но когда мы ходили в других комнатах это как мы ехали на качели, потому что это очень шаткое.
Александр Дмитриевич, может говорить о том, что в доме купца Evdokim Демидов, лучше, чем любой экскурсовод.
Он трактует как производитель золота, если он не родственник, а разговоры о нем восхищенно.
Действительно, этот персонаж уже много чего для него: Владелец Kaginsky Uzyansk заводы и строили дома, канонов и колокола, и "Урал".
В преемники купец недвижимости гордятся свои изделия, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-х годах, говорит Александр Дмитриевич.
Тогда там были деревянные строения вокруг, для перевозки, конюшен, и смотреть дома, но позже они были сбилась с ног.
В 1968 году они даже хотели разрушить наш дом, но что-то на пути ….
История повторяется: В 2014 году вновь обрела новый дом сигналила впереди идущей.
Мы, словно по команде, собрали все документы, чтобы все необходимые органы, а потом, неожиданно, мы выяснили, что этот шаг был отложен до 2015 или 2016 году.
Есть что-то, что мы больше не верим в это.
Два года назад Lavrentev пошел в Министерство культуры для Республики Башкортостан, чтобы узнать о судьбе здания.
Чиновники не видят жители.
Они прислали мне от одного стола к другому, а потом, словно в насмешку, выдал мне бумажку без подписи или штампа, сказал: "Министерство культуры не является неблагоприятным для переселения жителей".
У меня даже есть ощущение, что наши дома не было в городе планируют в течение некоторого времени, сейчас, в конце концов, сначала было № 57, а потом стало 57 А, и теперь это 57 / 1.
Так, как будто они уже разорвали его в 1970-е годы.
Русской планете связался с руководителем общества Аналитическая Works секции Департамента земельных ресурсов администрации Уфы Владимир оплаты.
Дом по ул. Октябрьской революции 57 / 1, включен в программу переселения из аварийного жилья.
Я не могу отвечать за действия чиновников в 1970-х годах, я только знаю, что тогда существовала планируют снести все старые дома, вне зависимости от их исторической значимости.
К счастью, этого не произошло, и есть постановление от нынешней власти для восстановления всех исторических зданий на улице Октябрьской революции, архитектурных достоинств, которые сейчас успешно реализованы.
Планируется переселять жителей в новые квартиры уже в ближайшем будущем.
По словам итальянского специалиста, ученый, который участвовал в реставрации зданий в Венеции, позволит восстановить Демидов.
Сейчас в Италии два года, архитектурный, и "Старой Уфы" проект будет представлен там наряду с другими.
Я надеюсь, что к 2016 году все бывшие Staraya Kazanskaya улица будет полностью прибегли, бюрократ.
В домах будет дан соответствующий внешний вид, с какими они бы выглядели так же, как и прежде, трех веков назад.
"Демидов" будет, скорее всего, станет музей, который будет открыт для публики.
Кроме того, решение уже принято на уровне правительства, чтобы сделать улицу пешеходной зоной в выходные дни.
К сожалению, он не смог бы работать в течение недели, поскольку на улицах слишком перегруженных.
Владимир оплаты обещает, что переселение этих людей, живущих в будущем музее состоится в 2015 году.
Однако это маловероятно, что они смогут быть удовлетворены: Свои новые квартиры будут такого же размера, как и их нынешние.
Однако, как следует из другой эпохи.
