Лесной пожар не разгорелся в Приморье в результате грозы
Сухой грозы привели к началу лесной пожар на территории лесного фонда области в местном Okhotnichy Пожарского района Приморского края.
Организация, которая и ресурсов ведутся на месте пожар.
Согласно информации от органов власти на региональном специальные организации, Приморском, принадлежащий Airbase условий на местах созданы пожарные требуют использовать авиацию.
Василий Медведев, заместитель начальника в Киргизии:
Наблюдатель на борту патрульного самолета Ан-2 пилота обнаружен пожар, который начался в труднодоступных районов, над площадью 3 га.
Вуди мусора - сжигать на остатки старого выжженной леса.
Подавляющее количество мусора в районе и на склоне градиент более чем на 45 градусов, а также отсутствие подходящих для firefighter-troopers к земле, создают существенные препятствия для тушения пожара.
На вертолете Ми-8.
На доставке сил было серьезно затруднено из-за того, что не только в Киргизии, а также самолет Ан-2 с вертолета Ми-2 в его распоряжении.
После обнаружения пожара, 4 firefighter-troopers были стратегически упал во время пожаров.
Специалисты », главная задача - выключаем огонь и готовить область для доставки дополнительных сил и средств пожарной охраны.
Примерно в обеденное время, вертолет также доставил 3 firefighter-troopers в районе около деревни Okhotnichy.
Как только вертолет посадку в районе пожара уже готов, специалистов будет переведено на месте пожаров, сообщается на сайте администрации Приморского края.
