Кения реестры государственных служащих к работникам "призрака"
Кения приступила biometrically регистрации всех гражданских служащих в попытке отстранить "призрака" работникам зарплату от правительства ".
Сотрудники, которые не смогли зарегистрироваться в течение ближайших двух недель не будут больше платить ", - говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с государственной службы.
Президент пообещал Uhuru стратеги, чтобы обуздать коррупцию в государственной службе после прихода к власти в 2013 году.
В этом году аудит показал, что как минимум $1 млн (£500-700 тыс.) в месяц, была потеряна в платежи для работников "призрака" и других финансовых противозаконной деятельности.
Правительство подозревает, что зарплаты и впредь будет передан на хранение в банковские счета, даже после того, как человек умирает или уходит с государственной службы, передает Би-би-си "Wanyama Chebusiri из столицы страны, Найроби.
Все государственные служащие обязаны представлять себя в течение ближайших двух недель по выявлению центров для обеспечения их данные биометрической регистрации в плен, - говорится в заявлении правительства.
Все, кто не смог сделать это без уважительной оправдание будут удалены из заработной платы ", - добавил он.
"Это упражнение позволит внести значительный вклад в рационализации общественных услуг при определении фактического количества государственных служащих, а также будет использоваться для того, чтобы очистить от заработной платы на обоих уровнях и остановку, чтобы вывести данный вопрос" призрак работников ", - сказал Энн Waiguru, кабинет секретаря в министерстве Devolution и планирования.
