Десятки турецких Policemen арестована за "," против "при исследовании Тим.
В общей сложности 33 полицейских были задержаны в Турции по подозрению в "заговоре против государства", утверждают местные СМИ.
Полиция не сразу прокомментировала.
Среди задержанных оказались 14 высокопоставленных офицеров, сообщает газета News.
Некоторые из них были привлечены в прошлом декабре "коррупция зонды для чиновников, в том числе четырех министров правительства.
В июле ряд турецких полицейских были арестованы за создание организованной преступной группы и прослушивало телефон.
Президент Турции Реджеп Тайип Эрдоган, который тогда был премьер-министром) назвал свои действия как часть мероприятия, проводимые исламского клирика Фетуллах Gullen против него и других людей во власти.
