Не все дети вернулись в школу в Украине
Школы всей Украины вновь открыл свои двери в понедельник (1 сентября), после летних каникул.
В этот день традиционно большая для семьи, как и тысячи других родителей, украинский премьер Яценюк Arseny забрал свою дочь в школу.
Там он рассказал журналистам, что пока не во всех школах был вновь открыт, но то, что он совершил для того, чтобы защищать страну для будущих поколений:
Первого сентября церемонии проводилось не в каждой школе.
Не существует мирного неба над любой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромная совместная "украинского фронта", - люди должны бороться за мирное небо.
Aleksan Пастухов, учитель из школы в Славянск, в котором принял участие Яценюк "дочери, говорил на русском языке.
Мы надеемся, что мир будет, наконец, создать здесь и то, что дети будут получать знания, которые будут полезны в их будущей жизни.
В первый день в школе, традиционно отмечаемый в дети, одетые в вышитые рубашки, воздушные шары и цветы, чтобы их учителя.
