Беркли говорит, что рынок жилья вернуться к "нормальным".
Один из самых известных "лондонских застройщиков уже предупредил, что жилищный рынок на юго-востоке Англии," французская "до нормального уровня.
Дома в столице были предметом раскаленную спросом, так и повышением цен, с широко распространенными опасениями в кредитный пузырь, вызвав Банка Англии ввести ограничения на ипотечные кредиты в июне.
Тони Pidgley, основатель и председатель Coolock housebuilder Беркли, в понедельник заявил: "С начала текущего финансового года, рынок уже вернулись к нормальным уровням транзакций с высокой точки в 2013 году", добавив, что это служит "стабильной операционной среды".
"Рынок недвижимости Лондона, позволил бы во время экономического спада, поскольку иностранные покупатели сели в столице.
Цены в городе возросли 18,5% в прошлом году, согласно кадастру, далеко опережающий на 6,7% в среднем для Англии и Уэльса в целом.
Средняя отпускная цена "на Беркли, доступное и студенческих проектов выросла примерно на одну пятую и в прошлом году, достигнув £423,000 в конце апреля.
Впрочем, укрепление фунта в последние месяцы сделал в Лондоне недвижимость менее привлекательными для иностранных покупателей - некоторые из них также воздерживается от введения новых налогов на недвижимость и политической риторики вокруг возможного "налогового" особняк в преддверии всеобщих выборов в мае 2010 года.
Агент по недвижимости в Лондоне Foxtons на прошлой неделе предупредил, что с апреля "рынке", который ввел более жесткие правила кредитования, также искра ниже темпов роста рынка в обоих имущественных сделок купли-продажи и рост цен во второй половине года.
Свежие данные от Банка Англии в понедельник демонстрировали снижение количества ипотечных согласований в июле, что на рынке жилья - дальнейшее похолодание.
Другая развивающаяся страна, агентом по недвижимости, снизило свой прогноз на 2015 год рост цен на недвижимость в Лондоне, 3% - на том основании, что дом ценой настроений уже начинает ослабевать.
Тем временем объем операций сократился на четверть по сравнению с 2009 годом в Лондоне "самых дорогих postcodes, такие как Челси и Кенсингтон, Мейфэр, по словам агента WA Эллис.
Тем не менее, для домов в столице была благом для Беркли, толкает вверх за счет денежных средств, чтобы перенаправить на продажу более £2.2bn.
Господин Pidgley добавил: "Спрос на правильный продукт, с хорошим дизайном в лучших местах оставалась упругой и, вследствие этого, форвард продаж остаются неизменными".
В июне компания сообщила, что он продал 3,742 новых домов в год к концу апреля - почти на треть больше, чем в докризисный пик в 2007 году.
Годовая прибыль до вычета налогов выросла на 40% по сравнению с 2009 годом до £380m, выручка увеличилась на 18%, до £1.6bn.
Выступая в понедельник на ежегодном собрании компании ", - сказал господин Pidgley Беркли доход за год, не ожидал оказаться в соответствии с текущим рыночным ожиданиям.
Аналитик консенсус по прибыли до вычета налогов — £на совещании.
Беркли акции были квартиры на £23.96 в день торгов в Лондоне.
