Лесото военного переворота не планируется, говорит часов пребывания в Южной Африке
Лесото военные чиновники отрицают устроить переворот, чтобы свергнуть правительство, заявив, что они действуя против полицейских, подозреваемых в попытках руку политические фанатики.
Премьер-министр Томас Thabane бежал из страны, заявив, что страна "военные окружили его дом и захватили правительственные здания в столице Maseru.
Премьер взял свою семью в соседней Южной Африки после того, как он получил угрозы убийства.
Представитель военных сказал майор Ntlele Ntoi не было, по сути, государственного переворота, а в том, что военным пришлось отвечать на угрозу со стороны "фанатиков", которому политическая полиция пытается руку.
"То, что случилось в это утро было то, что команда из Лесото силы обороны было действовать после получения нескольких разведка сообщает, что среди полицейских, есть некоторые элементы, которые на самом деле на руку какой-то политической, партийной политической молодости фанатиков, которые были на грани новые", - сказал он "Голоса Америки".
Представитель правительства ЮАР Clayson Monyela заявил, что военные "действия имели вид на свержение.
"Несмотря на то, что никто не потребовал, чтобы власти предприняли более путем применения силы, по всем оценкам деятельности Лесото защитные силы до сих пор носит признаки" государственный переворот ", - сказал он.
Лесото военные заявили, что солдаты вернулись в свои казармы, а в воскресенье было спокойствие в столице.
Между тем, вице-премьер Mothetjoa Metsing контролирует правительство в отсутствии Thabane ".
Он сказал, что он считает Thabane состоит в том, что из-за его попытки бороться с коррупцией в стране.
Трения были высокими в Лесото, начиная с июня, когда парламент Thabane приостановлены занятия из-за враждующих в его коалиционном правительстве.
Он заявил, что его действия не подрывать правительство, несмотря на заявления об обратном.
