В обрабатывающей промышленности еврозоны 13-month низкая
Темпы роста в обрабатывающей промышленности еврозоны замедлился до низкого 13-month в августе, по данным опроса closely-watched.
Финал "Роухани" индекс менеджеров закупок еврозоны Manufacturing (PMI) упала в августе до 50,7 с 51,8 в июле.
Такой показатель выше 50 означает рост).
Новые заказы, уменьшаются и фабрики пострадали на фоне растущей напряженности в отношениях между ЕС и Россией из-за Украины.
Цифры приехать впереди Европейский центральный банк (ЕЦБ) на заседании в четверг.
Рынки будут искать четкий план из банка в тупик восстановления еврозоны, а также угрозой дефляции с инфляцией, стоя на лишь 0,3%.
Есть слухи, что босс ЕЦБ Марио Драги может предложить дальнейших указаний позднее на этой неделе, что он рассматривает возможность введения программы количественного смягчения в еврозоне, аналогичные тем, которые приняты в Соединенном Королевстве и США во время финансового кризиса.
"Хоть какой-то экономический рост - это лучше, чем вообще никакого роста, эффект торможения роста экономической и геополитической неопределенности на производителей становится все более заметным", - заявил Роб Добсон, старший экономист Роухани.
Завод PMI по Германии, крупнейшего торгового партнера России в ЕС, упал до 51,4 11-month минимума.
Между тем, в блоке "второй по величине экономики Франции, PMI упал до 46,9.
Франция остается реальной проблемой, как это делает Италию "из твердого роста до стагнации.
Признаки того, что импульс роста упала в ключевых промышленных двигателей из Германии, а также в Испании и Нидерландах тоже, тоже меньше, чем удовлетворительные ", - заявил Добсон.
Замедление в промышленности, скорее всего, добавить еще масла в огонь для аналитики ожидают дополнительных монетарных или бюджетных стимулов, чтобы быть реализованными.
В качестве позитивного был из Республики Ирландия, который увидел ее PMI, увеличится до 57,3, самого высокого уровня с конца 1999 года.
Говард Арчером, главный экономист IHS Global Insight, говорит: "Самое лучшее, что можно сказать в обрабатывающей промышленности еврозоны в августе" опроса менеджеров по закупкам в том, что она показывает, что этот сектор продолжает расти ".
Он добавил: "Производителей еврозоны явно находя жизнь очень сложно в данный момент, в нынешней повышенной геополитической напряженности - в частности, связанные с России / Украины - добавлять неопределенности в сложных условиях во многих странах.
Эта повышенная неопределенность явно ударил бизнес - особенно, и доверие потребителей, и вполне вероятно, что некоторые заказы должны быть отложены или даже отменены, особенно дорогостоящих заказов.
Он сказал, что это был "еще более вероятным", что ЕЦБ необходимо было предпринять в той или иной форме количественного смягчения ", хотя мы подозреваем, что это будут ограничены".
