Жители Мариуполя есть установка цепь против повстанцев
Все было спокойно в Мариуполе вплоть до прошлой недели – никто не хотел создать Мариуполя People 's Republic — человек в городе на Азовском море, были заняты работать и жить.
Теперь жители ждут в ужас для « повстанцев ».
По словам политологов, не спускаясь с сепаратистами Мариуполь для доступа в Азовском море – город Novoazovsk, который был также ранее не является частью самопровозглашенных республик, недавно был захвачен.
Жители Мариуполя решили, что несмотря на то, что украинская армия может защитить их силы не было матча против истинных представителей ДПР и протоколов печати LPR, поэтому они решили помогать своим солдатам.
Они - копать траншеи и строить и подкрепление.
В субботу вечером, несколько тысяч жителей прибыла на восточной окраине города и стоял, как цепь во время пения гимна Украины.
Они готовятся сделать то же самое в случае нападения.
Волонтеры - это сбор и доставку боеприпасов и продовольствия, медикаментов, сбор и распространение газет.
Постепенно, по всему городу, магазины закрываются, и банков, и банкоматов - закрытие.
