"Пострадавших в Беслане десять лет ада: Десять лет с тех пор, как страшная школы детей, попадающих в него до сих пор страдания
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками школы в Беслане, на юге России
Более 330 человек, более половины из них дети, были убиты во время трехдневного тяжкое испытание, которые потрясли весь мир
Мы вернулись в Беслан, чтобы найти некоторые из потерпевших, которые обманывают смерть в классе бесчинства
Ровно через десять лет после того, как ужасные захвата школы в Беслане погибли 334, в том числе 186 детей, переживших героического предупредил вчера новый апокалипсис в Украине.
Когда фанатик исламских террористов похитили и убили детей и родителей 1 сентября 2004 г., в начале нового президентского срока, и казалось, что сейчас все зло.
Трагедия объединила восток и запад в отвращение, что удивительно, потом повернулся к действию и надежду на будущее в беспросветную пучину страданий.
Десять лет спустя, мы пошли обратно в Беслане, на юге России, чтобы найти некоторые из потерпевших, которые обманывают смерть в классе бесчинства.
Мы обнаружили удивительный молодых людей, кто противостоял бедствия, хотя в память об этом террористический ад будет жить с ними навсегда.
Их самая большая надежда?
О том, что война в Украине - вот рубцов, которые детям нравятся умираешь - теперь будет останавливаться.
Девушку на фотографии, пытаясь взобраться обратно внутрь blitzed школьного спортзала
Она была удивительным образом разорвал на российский фотограф Дмитрий Beliakov носить только ее нижнее белье, как попытался подняться обратно в зал blitzed школу после того, как мина взорвалась.
Недоумение, приравнивая был отчаянно ищут мать, Лариса, сейчас 40.
Оба были боялся смерти, но на самом деле они выжили.
"Одна женщина сказала мне бежать в моей жизни, но я не мог", - сказал Aida в то время.
Мои ноги были в крови.
Я встал и забрался обратно в искать моя мама.
Солдат обратил внимание на ее безопасность.
После серии операций, она думала, что у нее полностью восстановилась, но заявил вчера: "Три месяца назад, боль вернулась.
Боюсь, что еще может понадобиться операция.
Некоторые куски шрапнелью, до сих пор в мое колено.
Ее цель сейчас состоит в том, чтобы стать дантистом, помогать людям, как она была усилена медики.
"Эта трагедия изменила мою жизнь, но она, безусловно, не сломалась", - сказала она вызывающе.
"Это случилось со мной, и вы можете" изменить этот факт.
Раз в год я всегда иду в тренажерный зал, чтобы вспомнить тех, кто остался там.
Мои друзья, и я стараюсь не говорить об этом в другие дни.
Боль - это слишком много.
Мой лучший друг и моя classmate-to-be Dzera Gapoeva был убит.
Мы играли вместе, когда мы были маленькими, мечтали идти в школу.
"Я не" хочу жениться, пока я завершить мою учебу и начинают свою карьеру.
Я буду думать о семье.
Она говорит, что осада остается с ней, но память остается немного.
Я рад, что многие люди в мире, до сих пор помню наши проблемы, и мы очень благодарны за помощь, которую мы получали от людей в Великобритании и во всем мире.
Когда я увидел в Интернете фотографии меня восхождение в школе окно, я думаю, что многие люди готовы видеть его впервые, понять про наше несчастье, и от этого больше не происходит.
Мальчик, который сбежал через град пуль, что его мама мертва
Он был на его первый день в школе (россияне начнут школу в возрасте 7) и выжили трое суток осады обнимает его мама Тамара.
Затем семь, он сказал: "Мамочка, мне сказали, чтобы лечь, если там был взрыв, и держит ее за руку.
После взрыва он думал, она умирала.
Она сказала ему: "Бегать".
Опасаясь она умерла, он сбежал, по пути он видел, как плачет ребенок, схватил ребенка за руку, и побежали через град пуль.
Его отец Владимир, который подхватила его сына, сказал: "Дамир рассказал мне, что его мать умерла.
Он сказал: "Я не мог" не спасти ее ".
На самом деле, Тамара не споткнулся и оказался в больнице с ранениями ног, в свою очередь, полагая, что ее сын погиб.
После их воссоединения, она сказала: "Я плакал от радости.
"Я не верю в это.
Он побежал в дом и обнял меня.
Дамир был позже прилетел в Лондон (ныне несуществующей News Всемирной газетной) будет разыгран в Barnardo 's Children' s чемпион к тому времени премьером Тони Блэром и жену, жена Чери.
"Это ужас вернется к вам каждый день, но я хотел бы остановиться, ссылаясь на это, - сказал он вчера.
Еще я могу сказать, что в моем сознании она исчезает.
Я помню, что сразу после этого я бросил все свои игрушечные пистолеты.
Но сейчас я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
"Я не боюсь возвращаться в тренажерном зале, но я пока не думаю о себе".
Я помню этих ребят я привык играть во дворе, который так и не вышел.
Мы никогда не говорят, что они были убиты или погибли.
Нам говорят, что они остались в зале.
Я помню свою поездку в Лондон так, специально в магазине игрушек, где мне было позволено выбирать все, что хотел, и ехал в открытом автомобиле сверху.
Но сейчас он опасается в таких местах, как Украина, где войны вызывают такие страдания он и его друзья.
Этот ужас вернется к вам каждый день, но я хотел бы остановиться именно вспоминая
"Мне так жалко всех, кто пострадал от этих ужасов, - сказал Дамир, который был на прошлой неделе делает добровольный труд в Санты.
Я хочу помочь так много.
Я хочу служить в полиции и надеются, что когда-нибудь их записать меня в академии в следующем году.
Его мать Тамара, 48, сказал: "37 детей были убиты в нашем округе, представляете?
Я помню страшную молчание после осады, были просто нет детей, кричать и бегать вокруг, и это молчание продолжалось в течение многих месяцев.
Она живо напоминает о своей поездке в Лондон с Дамир.
В Лондоне люди плакали, когда я рассказала свою историю.
Я понял тогда, как народные на другой стороне земного шара, могу понять наши чувства, могу показать свою поддержку.
Она благодарила "обречена, а ее основу для этой премии и возможность съездить в Лондон осенью 2004 года.
Я бы мог назвать Чери и просто сказать себе, что 10 лет прошли, но я до сих пор помню ее встречи с мужем в Лондоне, и как это помогло Дамир и меня.
Я помню, когда Дамир хотел съесть суп, борщ, они называли всех местных русских ресторанов.
Я помню, как он играл с официанты в ресторане, Дамир была стрельба в них из пистолета его водой и они убежали и играл с ним.
И мы были всего лишь один месяц вдали от ужаса.
Я был поражен, что британский народ был настолько готов поделиться нашей болью и поддержать нас.
Она сказала: "Я думал в этом мире не выздороветь в пределах этих 10 лет.
Сейчас в Украине идет война, каждый день умирают люди, и я верю, что много детей были убиты и будет убит.
Они точно так же, как и наши дети.
Я думаю, для многих людей война - это новости, сообщают, что они слушают, когда им скучно или заняты чем-то другим.
Я точно знаю, что эти люди чувствуют, ужас.
И я не чувствовал ".
Ничего не изменилось, народ по-прежнему хотят убивать друг друга, и это очень грустно.
Дамир вырос и стал очень мягким и спокойным мальчиком, он вовсе не агрессивными и злыми.
Он не стремится отомстить, например, он не занят в ужас.
Я знаю, что он не любит вспоминать, но он очень близок с шестью одноклассников и они ходят в спортзал, время от времени и свете свечей.
Когда он был поменьше, он страдал от него - я помню, как он использовал для того, чтобы лечь на диван с его лица, отвернулся от нас, на несколько часов.
Не спит, его глаза были открыты.
Еще я помню, как он выбросили все свое оружие и другие army-type toys.Damir - 17, сейчас выше меня, неплохо смотрится, умным и здоровым.
Я не верю, что в течение нескольких часов я был так уверен, что он мертв, и я никогда не видел его снова ".
Когда мне удалось оправиться после взрыва и встал на ноги, я оглянулся по сторонам, я увидел, что вокруг меня в ад, когда части тела лежали повсюду.
Я был абсолютно уверен, что не было возможности мой мальчик мог бы выжили в этом аду.
"Я помню, как я кричал ему:" Дамир, бежать, бежать ", но опять же я был так уверен, что он не услышал меня.
Но он и слышать, и он сбежал.
Таким образом, жизнь продолжается для нас, в отличие от очень многих.
Георгий Ильин, 17
Мальчик, чье шокирующий имидж после осады пришел в ужас от Беслана
Комфорт: Беслан выжившей Георгий Ильин со своей мамой Фатимы после осады в 2004 году, а справа - Георгий сегодня
Свою окровавленную лицо, от страха, как он побежал за его жизнь как чеченские террористы расстреляли его одноклассников.
Его картина была одной из самых шокирующих символы варварство в Беслане.
Его мать, Фатима, 54, старший GP, выронила его за первый день в школе были, прежде чем принять ее старший сын Владимир, в университете.
"Я оставил две минуты до того, как террористы поспешили во двор, чтобы мой мальчик был оставлен в одиночестве в течение трех дней ужаса", - вспоминает она.
Не совсем одни, у нас в семье родственников там, но все они были убиты.
Только мой Георгий удалось выжить.
Чем ближе эта дата, тем сложнее думать и говорить об этом.
Нет ни одного дня, когда мы не вспомнить эту трагедию.
Мы не чувствуем это было давно, я думаю, это произошло вчера, в некоторых сценах в эти дни приходят на ум все время.
Никто и никогда не забуду и обещаю вам.
Открытые: Образ Георгий (слева) был одним из самых шокирующих нападения и написать в статуе (справа)
Я помню, как Георгий так сильно хотел ходить в школу в этот день, по его словам, он хотел обнять своего учителя.
Я только узнал, он был еще жив, когда я его видел.
И теперь есть даже статуя на плач Георгий в Сан-Марино.
Георгий не хотел смотреть на эту картину, и оно было спрятано в книжный шкаф в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картины со всего мира почувствовали нашу боль.
Георгий говорит: "Это" важно это может никогда не повториться.
"Я сомневаюсь, что мы когда-нибудь буду знать правду.
Люди продолжают расследование подобных трагедий и никогда не узнают правду.
Сейчас они находятся в расследовании крушения Boeing на Украине.
Мы никогда не знаем, что заставило его?
Этот мир движется к чему-то очень плохо.
"Я не могу понять: Как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это может произойти?
Десять лет - это ничто для такой боли.
Нужны десятки лет, чтобы пройти, чтобы забыть это немного.
Он повлиял на мое здоровье, и я до сих пор чувствую ее.
Около трех или четырех лет я имел некоторые кошмары из-за осады, но потом ему стало лучше.
Я вернулся в школу позже, в 2004 году, мне было очень страшно каждый день.
Я думал о моих друзей и одноклассников, которые погибли.
Вот почему я продолжаю ходить в тренажерный зал, как каждое 1 сентября подходов.
Я хочу отдать должное моему старыми друзьями детства.
Это трудно для меня пойти в спортзал, но я должен сделать это.
Я не чувствую себя жертвой, эта история - это часть моего прошлого.
Я никогда не забуду, но я не жалею себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться на кардиохирурга.
Мой первый выбор - пойти в армию.
Я хотел быть военным, но мое здоровье не позволит мне.
Я хотел бороться за свою страну, но это не произойдет.
Георгий Farniyev, 20
Мальчик, который выжил, несмотря на то, что оказались в ловушке у ног жестоким террористов
Чудо: Георгий Farniyev оказалась в ловушке у подножия жестоким террористов во время осады, но все же удалось выжить
Как засада, он был изображен на них в зале, сидя рядом с бомбой у подножия жестоким террористов.
Это действительно чудо, он не был убит.
"Мы чувствуем себя так, как будто это было только вчера, - сказал Георгий, который хотел тренироваться как офицер разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
До сих пор со мной, это не то, что я остался позади.
Я старше его, и теперь люди говорят дети легко справиться с плохой опыт - я должен сказать, что это не так.
"В 2006 году я работал с психологами, и я чувствую себя немного лучше, немного, но я не могу забыть".
И я хотел бы забыть.
2005 год - год спустя - в первый и последний раз, когда я пошел в тренажерный зал.
Я потерял сознание.
Я бы никогда не поехать туда снова и снова: "Пожалуйста, не спрашивайте меня, чтобы показать, где я сидел в том, что известные картины.
Выжившей: Георгий Farniev с фотографией, изобразил его в больницу на своем ноутбуке follwoing осады
Моя боль огромна и я ношу его с собой каждый день.
Мои друзья знают, что я не люблю думать и обсуждать его, и он никогда не спрашивал меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожным с моим коленом, который был травмирован, но сейчас я ходить нормально.
Все же мое здоровье не позволит мне идти и учиться в академии ФСБ секретные службы в Петербурге так, как я хотел.
Я отправил свои документы, в том числе медицинские документы, и они ответили: Не было возможности.
Моя вторая страсть - животные, поэтому я пошел в ветеринарный институт.
У меня уже два года.
Он учит относиться ко всем животным "от кошек, чтобы коровы".
Он сказал: "Я знаю, я никогда не говорю своим детям о своем опыте.
Это не то, что дети должны знать, и, конечно, не то, что нужно.
Его мать Марина, 42, сказал: "Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда юбилей близка.
Я буду присутствовать на церемонии, а проводятся для того, чтобы отмечать его.
Я знаю, что Георгий последние не идут.
Она должна стать еще сильнее за него, потому что он был там, и я не был.
Я ждал его дома, не смогли помочь.
Я благодарна Богу за то, что он вернулся в Беслане этот отпечаток на всех.
Он остается с нами.
Георгий - теперь уже взрослый, но до сих пор с ужасом.
Трудно принять это, когда что-то происходит, так ужасно несправедливо.
Это мальчик, он любит спорт, но он "не сможет принять участие из-за своего колена.
У него было несколько операций, он ходит, но не могут.
Я бы сказал, что он на 50% преодолели этот ужас, но никто никогда не может полностью побороть и забыть ее.
В этом ужасном опыте останется с нами.
Многие друзья и соседи были убиты во время блокады, и это только добавляет моя боль.
Я потерял многих людей я знал хорошо, и они были дорогие для меня.
Мой сын со мной, и это главный дар Бога могли сделать для меня, но мое сердце болит по поводу погибших.
Я знаю семьи, где дети родились, но и вдов, который никогда не женился снова.
Трудно согласиться с тем, что жизнь продолжается, даже если ты не хочешь ее.
Я никогда не забуду моё сердце выскакивать из груди, в этот момент я увидел его в больницу.
Сейчас я смотрю на то, что происходит в мире - войн в разных регионах.
Что это за люди?
Почему они убивали друг друга?
Война - это очень близко к нашей стране, и теперь я не могу поверить в это.
Мы привыкли быть одной дружественной страной в прошлом, как случилось, что мы воюем?
Люди и дети страдают, и я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли только хватают всех боевиков и их выбросить, - так далеко, насколько это возможно.
Алена Tskaeva, 10
Ребенок был в безопасности, poignantly спецназ со спецназом
Спас: Алена Tskaeva осуществляется для обеспечения безопасности со стороны российских спецслужб спецназом (слева).
Сейчас она десять (справа) и не имеет в памяти все эти бесчинства
Мир ахнули, когда ребенок в 2004 году Алена была проведена в Беслане осады баюкали на руках российского полицейского.
Террористы позволили ей выйти, но жестоко держал ее за 30 лет десять лет мама, старшая сестра Кристина, а брат Makhar в школьный спортзал.
Makhar, затем три, бежал, но Алена "мать и сестра погибли в кровавой бойни.
Ее отец Руслана выходила замуж, и с тех пор со своей новой женой Светлана у него ребенка, девочка, которая ему по имени Кристина после того, как он потерял дочь.
Алена, сейчас десять, не имеет память блокады и расцвел в светлых и счастливых девушек, говорят соседи.
"Это большая дружная семья, и теперь Алена и Makhar оба великих детей", - сказал близкий друг.
Руслан - фантастический папа и хочет получить от них от всех воспоминаний, как десятилетний юбилей отмечается.
Можно понять, почему.
