Полузащитник, Торгово-промышленная палата, Borussia Kagawa в Дортмунде с "Манчестер Юнайтед", отметил, что он не может ждать, чтобы вернуться на поле, одетый в мундир немецкого клуба.
По его словам, этот трансфер - это радостное событие в своей карьере.
Конечно, я очень рад, что буду опять играть », - цитирует Bild am Sonntag Borussia Kagawa.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться, чтобы вернуться на поле в форме Borussia.
Вспомнить, Kagawa была передана от веб-сайты Borussia, летом 2012 года за 16 миллионов евро.
Однако, он совершенно не мог найти себе место в английском клубе, появляясь лишь в 38 матчах в чемпионате английской лиги в течение двух сезонов, забить 6 мячей и 8 оказывает помощь.
