Мужчину обвинили в сбивании девушку на пересечение pelican операционная
Один человек - это 78-летняя встать в суде работает более трехлетняя девочка на pelican пересечение в операционная система.
Стюарт Гордон отказался, сбил девушку на пересечение в Pittenween Neuk на Востоке.
Прокуроры заявили, что мистер Стюарт ехал его Audi квартала без должного ухода и внимания, и сбил девушку к ее травмам.
Стюарт, 78 - от Anstruther отрицает обвинения, в Данди Шериф суда.
Шериф Чарльз Macnair КК установить дату судебного заседания в январе.
