Там не было никакой полиции для Обамы, Меркель и Олланд во Владивостоке
В магазине Duty Free в аэропорту Владивостока » поставить знак, запрещающий несколько мировых лидеров от покупок в магазине.
Они не смогут создать духи, водка и коньяк.
В магазине » менеджмент решил, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции Франсуа Олланд, Виталий сосуществуя, Юлия Тимошенко, премьер-министр Японии, и некоторые другие известные товарищи не будет позволено запастись водку, коньяк, а парфюм в своем магазине.
Таким образом, они размещены на табличку на дверь.
Ранее Обама получил запрет въезда на место, он был бы еще меньше шансов побывать, учитывая его позицию: Московский государственный университет » Dietetic обеденный залы, как сообщили об организации услуг питания.
Неясно, будет ли американский президент когда-либо сыграть роль хозяина от еды в столовой в России, но авторы запреты однозначно считают себя ужасно остроумный.
