У сборной России по голове, Валентин Maslakov, - доволен результатами на DecaNation турнир.
По словам специалиста, третье место - это хороший результат, учитывая отсутствие целевой подготовки к соревнованиям.
Наши спортсмены выступали прямо в цель, сообщает Sport Суздальского Maslakov.
Третье место – это значительно более высокий уровень нашей команды.
Приятно, что французы, даже американцы лишь небольшое преимущество перед нами.
Необходимо учитывать, что мы не готовим для этих соревнований.
Сезон закончится, и мы не хотим вынуждать наших ведущих спортсменов соревноваться на DecaNation встретиться.
За последние несколько лет мы пришли во второй на этом турнире, но в этом году у нас новая команда.
Французы, с другой стороны, он пришел в команду, в том числе с battle-worthy 13 европейских чемпионов.
Они не скрывают своих намерений выиграть в этом году, говорить об этом публично несколько раз.
Но даже это команда такого уровня не смог противостоять американцам.
Именно поэтому я полагаю, что Россия, учитывая конкуренцию, провели на хорошем уровне.
Но результаты в определенных категориях были на уровне ниже, чем на Diamond League.
Сезон закончен.
Конечно, результат не так важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - это рейтинг.
Глядя на результаты, надо согласиться с тем, что дошли до точки абсурда, когда во время гонки у мужчин, планируется, поэтому о тактических хитросплетениях, что окончательные результаты упали ниже, чем в среднем … в женских гонках.
