5 советов для лучшей подводной фотографии и видео
"Если вы заинтересованы в съемки фото и видео под водой, у вас есть различные техники.
Самый дешевый вариант - Крис водонепроницаемый, таких, как Nikon Coolpix AW120 или действие может применяться, например, GoPro Hero3 + Silver Edition, которую оба идут около $300.
Я снимал эти фотографии на семью стороной, используя несколько камер, все цены в $350.
Независимо от того, какое снаряжение использовать, некоторые правила для получения лучших результатов.
Программа экипировки.
Даже если у вас есть водонепроницаемая камера, убедитесь, что в камеру, аккумулятор и другие отделения ", плотно закрыты.
Также, установлены камеры в соответствии с типом фото или видео, то придется стрелять.
Некоторые сцены или есть фото- и видеокамер, что позволит оптимизировать режимы съемки для экспозиции тусклый подводных условиях.
И перед тем, как прыгнуть в глубину, знаете, как оборудование может ехать.
Несколько камер будут оцениваться только в 5 футов, другие - до 50 или 60 футов.
Проверить наше руководство и рейтинги для цифровых камер, как для обычных и водонепроницаемость модели.
Взять несколько выстрелов, - потому что многие из них уже не работают ".
Крис камеры имеют LCD, который поможет вам составить фотографии, в то время как действия эксцентриков вообще ничего ".
Даже если у вас есть один LCD, он намерен добиться, чтобы он под водой, и ваш снимок будет как попало.
Таким образом, съемка, кратные.
Кроме того, если ваша камера имеет режим кронштейн, который стреляет резкого всплеска в несколько выстрелов, воспользоваться этим.
Пребывание на поверхности.
Свет падает со значительно более глубокие вы нырнуть под водой.
Если возможно, ближе к поверхности, когда вы снимаете в бассейн, озеро или море.
Это также позволит вам получить больше цвета в фотографии; чем глубже, тем меньше вы увидите цвета ".
Приближаешься к своим подданным.
Это великий советы для стрельбы на сушу, но это даже более важно, под водой, потому что на тусклом освещении.
"Это особенно важно, если вы Дон съемки на видеокамеру действия: Эти устройства часто имеют фиксированную, широкий угол линзу, а это значит, что у вас есть, чтобы стать ближе своим подданным, если вы хотите, чтобы заполнить эту картинку.
