Олимпиады 2012 года, призер Олимпийских игр по вольной борьбе, Bilyal Makhov, может перейти в греко-римской борьбе.
Об этом сообщил начальник Sazhid Sazhidov, у нас есть для состоит из сборной Дагестана.
Эксперт не исключает возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Bilyal Makhov является частью "классической" команды, доклады Sazhid Sazhidov R-Sport.
На самом деле, Bilyal соревновались в обоих стилях при низком уровне.
На чемпионате мира в 2005 году он выиграл турнир по вольной и греко-римской борьбе заняла третье место в соревнованиях, и приняли решение сосредоточиться на вольной борьбе.
Там уже давно говорят, что следующим шагом в карьере нашего тяжеловес будет двигаться по греко-римской борьбе.
"Я пойти еще дальше: Makhov может даже конкурировать на чемпионате мира в Ташкенте, если он победит на try-outs.
Но последнее слово всегда будет идти на тренировки сотрудников во главе с Гоги Koguashvili.
