Эндрю Лоусон был вид человека, чья сила личности, то, может, даже в такой организации, как гигантская NHS.
Консультант анестезиолог, он посвятил своей карьере щадящие больным как к скотине болезни и мучает лечения.
Среди тех, кто пытался его, его жена помнит, был сотрудником Ми-6, который должен был жить с выпускниками последствия пыток.
Лоусон понял, что пока врачи не покоряют и тех диагнозов заболеваний, лечиться в подавляющем большинстве являются совершенно другое: Боль.
Однажды, в 2007 году, однако, он был тем, кто начинал страдать.
"Я не чувствовал себя", - написал он в мае этого года.
"У меня были трудности в energising сам.
Бороться с гриппоподобные симптомы, он оказался нетерпеливо ругая его жена, Джульетта.
"Я хочу, чтобы все, что произойдет скорее раньше, чем позже", - отметил он.
Когда Джульетта уехал по делам в течение недели, Лоусон оказался необычно и безотчетно, расстроен.
Что-то было.
Он получил его коллега в клетки.
Всего две недели назад он был на лыжах во французских Альпах.
Результаты рентгеновского вернулся.
У него был рак мезотелиома, что сказывается на плеврой легких, или слизистая оболочка.
И в большинстве случаев рака, трудно узнать точную причину.
Хотя некоторые курильщиков от рака легких, например, далеко не все больные раком легких не курили.
Но мезотелиома отличается.
Почти в каждом случае причина воздействия асбеста - продукты, строительные материалы, как окрестили "чудом", но теперь, как известно, может быть смертельно опасной.
Для большинства из нас, мезотелиома была легкая болезнь игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Самый опасный тип асбест не был использован в Великобритании начиная с 1960-х годов, когда добровольной отрасли запрет вступил в силу.
Даже когда его использовали, только люди в конкретных отраслях тесно сотрудничали с ним - труба laggers, строителей, плотников и рабочих верфи, например.
Промышленный токсина из другой эпохи, это вряд ли является поводом для беспокойства.
Но такое самодовольство является неуместным.
Британия, как выяснилось, находится сегодня на пике "эпидемии мезотелиома.
Есть более мезотелиома смертей здесь, чем в любой другой стране на планете.
С ежегодным потерям около 2500, более чем вдвое больше людей умирают от этой болезни, как умирать в авариях в моторных транспортных средств.
Мезотелиома ежегодных смертей с 1980 года и прогнозируемое будущее смертей в Великобритании
Причина в том, что мы должны чувствовать свои смертоносные последствия сейчас заключается в том, что, несмотря на то, что нелегального использования асбеста уже много лет (всех видов асбеста, были в конце концов запрещены законом в 1999 году), он, как правило, занимает несколько десятилетий для мезотелиома развивать.
И мезотелиома бедствием не ограничивается ветераны промышленных строительных работ.
Асбест, и во многих случаях еще есть, встроенные в жилые дома, в котором мы живем, у нас работают в офисах, получают образование в школах мы, и магазины у нас в магазине.
В результате мезотелиома не взирает на класс, богатство, профессии, возраста.
В бастионы, от умных лондонских универмагов в государственных школах, доказали, что нет убежища.
Палаты парламента поражены асбеста.
Даже в больницах, которые предназначены для того, чтобы сделать нас лучше были водохранилищ это смертельный канцероген.
Эндрю Лоусон был не стар.
Не был он трубы lagger.
На самом деле, он изо всех сил старался думать, где он мог бы войти в контакт с асбестом.
Затем он положил палец на нее.
"Похоже, что там может быть много асбеста в тоннели на Гай", где я провел шесть лет профессиональной подготовки ", - написал он.
Все - студенты, медсестры, врачи и носильщиков - использовал тоннелей.
Интересно, как многие мои современники получит то же заболевание?
Это был вопрос, на который, к сожалению, он не смог предоставить частичный ответ.
"Из четырех врачей, в больнице и Гай", который затем развивал мезотелиома в последние пять лет ", - отметил он в письме в 2010 году:" Только я один остался жив ".
Как и многие из нас получит эту болезнь?
Эндрю Лоусон был поставлен диагноз мезотелиома, когда ему было 48.
Когда он умер, 17 февраля этого года, ему было 55 лет.
Выживать так долго - это необычно.
Пятьдесят процентов мезотелиома больные умерли 8 месяцев после постановки диагноза.
Это всегда роковым.
Так что теперь мы можем только эхо Лоусон "вопрос:" Сколько мы получим то же заболевание?
По словам Британии "ведущий эксперт по мезотелиома, профессор Джулиан Peto, предполагаю, что между 1970 и в 2050 году, когда асбест эпидемии в Британии должны были сыграть по 90 тысяч человек, из них некоторые уже умерли.
В настоящее время многие понятия не имеют, что они умрут.
Из асбеста в Квебеке, Канада Alamy
Быстрый взгляд на сообщения из судов, на которых те часто обращаются за компенсацией, показывает, насколько бичом мезотелиома распространился.
В июне этого года, например, Marks & Spencer признал халатно, разоблачать Дженис Аллен с асбестом.
Она работала на цепи в течение девяти лет, с 1978 по 1987 год, за одеждой участках на двух участках, один из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен было всего 18 лет, когда она начала работать в M & S.
Сейчас у нее двое детей в возрасте.
"До того, как это произошло", - говорит она, - я никогда не слышал о мезотелиома, я почти не знал о асбеста.
Я бы никогда не мечтал, чтобы я была бы затронута его.
Немногие люди знают многое о асбеста.
На самом деле, асбеста, описывает не одного вещества, а также минеральные вещества.
Они получили свое название от слова "asbestiform", который описывает волокнистую структуру, которая дает им силу и гибкость.
Из шести, трех уже широко используется в строительстве.
Хризотиловый асбест, широко известная как Белая, на сегодняшний день является наиболее часто находили в зданиях.
Оно использовалось в кровельных панелей, напольная плитка, изоляции труб, котельных, даже тормозные накладки на автомобилях.
Не менее опасны, чем другие формы асбест, но он до сих пор считается "главные" опасности для здоровья, которые могут убить в ЕС и ВОЗ.
Еще более опасно, однако, Браун (асбест amosite) и голубой (асбест crocidolite).
Британия была крупнейшим в мире "импортером Браун асбест, и эксперты предполагают, что" есть сильные, но косвенных доказательств, что это было основной причиной уникально высокая ставка мезотелиома [в Великобритании] ".
В Marks & Spencer работник был подвергнут асбеста на свой флагманский магазин на Оксфорд-стрит, Лондон Alamy
Дженис Аллен, возможно, не думала о себе как типичная жертва мезотелиома, но Джулиан Peto "работа предполагает, что ее история - далеко не редкость.
Он опубликовал исследование, которое свидетельствует о том, что "значительная доля mesotheliomas без известных профессиональных или внутренние воздействия асбеста, вероятно, были вызваны воздействием окружающей среды".
Большая часть экспозиции, которая, по его словам, это связано с "обычной оккупацией и выветривания" нашего здания.
Никто, кажется, не может быть уверен в том, что они безопасны.
Из отчета Goddard Consulting, которая выглядела в Вестминстерском дворце, показывает, как люди, даже в самом правительстве, могли быть выставлены врасплох.
В 2009 году в городке сообщили, что служба валов и протоках позади - Парламентская комиссия, зараженных смертельной волокна асбеста, которого можно было бы что-то беспокоит, как безобидными, так как "сильные потоки воздуха".
Депутаты часто обвиняют в том, что за свои интересы, но в данном случае, похоже, наоборот, возможно, было правдой.
А парламентская работ Управления Службы настаивал на том, что в Вестминстерском дворце дали "заключения", то теперь принято £Востокэнерго работы продлится несколько лет, требуется капитальный ремонт, модернизацию электрооборудование и удаление асбеста, и что после 2015 года всеобщих выборов депутаты могут сидеть в соседнем конференц-центра явлением, нежели на Зеленой Benches в Вестминстере.
В городке докладе отмечено, что "присутствие асбеста, не удалось в соответствии с различными регламентами."
Это невозможно, даже если это будет стоить жизней.
Все, кто остается только ждать.
Один человек, который никогда не был в состоянии определить его воздействием асбеста - Грэм Abbott, GP.
Подобно Эндрю Лоусон, Abbott, 50, подозревает, что он был подвергнут асбеста, работая в госпиталях.
"Я работал в больнице, где асбест позитивные заявления были сделаны", - говорит он, - Но я могу доказать, что это "не в моем случае.
Он так трудно запомнить все места один работал, и даты.
То, что он отчетливо помнит тот день, в начале декабря в 2009 году, когда ему было справиться с тем, что ощутил, как лихорадка.
Ему было 45 лет, а в центре поздно вечером.
Внезапно я начал чувствовать shivery.
Она приехала на очень быстро.
Я чувствовал себя ужасно.
"Я не думаю, что я бы смог проехать всю дорогу домой.
Будучи доктором, Abbott знал, что боль была в его подкладку, плеврой легких.
Но, как и Дженис Аллен, он просто не имел оснований подозревать мезотелиома.
В итоге он тратит в месяц на работе.
В недоумении, врачи дали ему рентген грудной клетки, и было бы с pleural жидкость из легких и отправить его на оценку.
Тем не менее, состояние пошел невыявленными.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени те же симптомы, часто после того, как он взял и тяжело дышал.
В 2011 году один из пациентов Abbott "прибыл в его GP" операции с подобными симптомами к нему, и впоследствии был поставлен диагноз мезотелиома.
Но даже после этого у Abbott "в связи с его собственное дело.
В конце концов, его пациент был десятки лет старше, а работал напрямую асбеста.
Ссылка на то, что дело было ясным.
В сентябре 2011 года, Abbott ", и его состояние вновь ухудшилось, его взяли консультантом КТ и рентген для экспертов.
В декабре 2011 года, ровно через два года после того, как Эббот начал ухудшении самочувствия, зонд, оснащенный камерой, кормили в полости между кладкой из груди и подкладку из его легких.
I 'm оптимистом.
Я, как правило, просто для того, чтобы трудиться вместе ", - говорит он.
"Я не волновался об этом слишком много, если честно.
Но Рахиль, моя жена, было тревожно.
Результат биопсии пришел в течение недели, между Рождеством и Новым годом: "Мне сказали, что это был мезотелиома".
Грэм Abbott: Диагноз мезотелиома
Вдруг Abbott был погружен в совещаниях с Макмилланом медсестер, один из которых предположил, что он должен связаться с адвокатом.
Это было, когда он осознал масштабы эпидемии.
"Получается, что асбест широко используется, особенно в крупных общественных зданиях, которые зачастую имели асбеста, отстающий на трубы", - говорит он.
Люди, которые подвергались воздействию асбеста в зданиях, которые сейчас идут вниз с болезнью.
Поэтому сейчас мезотелиома на молодых людей не в обычных профессий.
Самые опасные asbestos-lagged трубы в больницах оказались ниже уровня земли, так что пациенты вряд ли были пострадавшие.
Но многие сотрудники, пешеходные тоннели, чтобы попасть из одного здания в другое (как Андрей Лоусон), или в подвале еды в столовых (как это часто делали Грэм Abbott) почти наверняка не вступает в контакт с токсичным веществом.
В течение нескольких десятилетий после войны, оказывается, больницы были лс мест для пациентов, но и для жизни места для врачей, которые лечат их.
Она до сих пор не устранены.
Ими оказались учащиеся Bunsen горелки на маты асбеста
И это не просто больниц.
Асбест часто использовали в офисы, магазины, библиотеки, залов для города и его удивительной flame-retarding изоляционных свойств.
Школы тоже.
На самом деле многие люди уже будут в первую очередь воздействию асбеста в классе.
Вверх и вниз по стране, в мириады химии, уроков школьники нашли заведут их Bunsen горелки на Асбест.
Появились сайты, чтобы заниматься проблемой асбеста в школах.
Тем временем, в наших домах, как безобидными, так как плитка на полу предметы или проливать крыши должны регулярно содержали асбеста.
"Это" промышленный яд в больших количествах нашу жилищного фонда ", - отмечает Эндрю Морган, адвокат, который представлял Андрей Лоусон в его деле против Гай".
В одном случае женщина может обратиться только к страдальцу, уносит вниз в сад в 1970-х годах.
Так что будьте осторожны, то, как вы будете тянуть вниз в сад.
Влияние диагноз, зная, что болезнь неизлечима, огромен.
"Это займет какое-то время, чтобы вникнуть в нее, - говорит Грэм Abbott.
Я вернулась на работу и попыталась продолжить, но понял, что я не мог "концентрировать внимание на том, что я делал.
Я присутствовал на операции в течение двух недель.
Тогда я понял, что мне пришлось бы уйти и сам.
Ну, я не раз видел Рождества ".
Одна из самых трудных вещей двигалась с позиции врача с пациентом.
Как многие пациенты, прежде чем его, он вспоминает чувство недоумение по количеству информации.
"Было трудно принять все", - говорит он.
"Я попросил моего консультанта" Сколько времени нужно? "
Я цитировал около 12 месяцев.
Я, помню, подумал: "Ну, я не видел Рождества".
"Что это?"
Мезотелиома – особенно пагубны, потому что это механика, как мы остались живы - простое дыхание - это вызывает рак, который убивает.
Большинство Mesothelioma случаев вызваны воздействием асбеста.
Асбест состоит из маленьких волокон.
Когда нарушатся волокна асбеста и не вдыхал, они могут стать в подкладку, плеврой легких.
Волокна асбеста "Сила плеврой и могут вызвать мутации клеток.
"Проблема исходит от вдыхал needle-shaped волокон асбеста," Сокровище ", профессор Том cardio-thoracic хирург, который перебрался в 2001 году Гай".
Сама больница, где Андрей Лоусон подозреваемых он был подвергнут асбеста - теперь, по иронии судьбы, одна из ведущих в лечении мезотелиома.
Сокровище знал Лоусон, и некоторые другие, которые, вероятно, были выставлены во время тренировки в больнице.
После того, как иглы асбеста в ткани легких, - говорит, - акт дыхание толкает их на периферии, где все еще велики.
Это по своей природе инвазивных с самого начала.
Нормальные параметры для лечения других форм рака не с мезотелиома.
Эффективность операции, например, в парламенте.
Некоторым кажется, что стоит попробовать.
Сокровище не согласна.
"Вы можете не под плеврой акцизов", - говорит он.
"Вы можете не получить нож".
Между тем, рак - это не очень дружелюбным по отношению к химиотерапии ", которая" имеет эффект ", но не вылечить.
"Теперь и каждый раз вы получите долго выживших", - говорит Сокровище.
Но в конце все они погибают.
К счастью, некоторые пациенты действительно живут далеко, далеко за пределы ожиданий.
Автор Стивен Джей Гулд умер 20 лет после постановки диагноза.
Последние два с половиной года после своего диагноза, Грэм Abbott по-прежнему борется.
После того, как контакт мезотелиома Abbott было перенесено в связи с Эндрю Лоусон, через четыре года после того, как его диагноз, стала на поддержку и консультации в бюро товарищ страдальцев.
"Привет, Рак Центральной", он мог бы объявить cheerily после того, как они называются.
"Он был очень позитивный", - считает Эббот.
У него нашли 4 годами ранее и был очень активен.
Изначально, Abbott, были предложены шесть курсов химиотерапии, которая займет четыре месяца, и, скорее всего, продлить его жизнь на один месяц.
"Я почувствовал отчаяние", - говорит он.
Я чувствовал, что готов сдаться.
Лоусон, однако "удалось собрать чуть лучше оттенок на вещи".
Увидев несколько консультантов, Abbott решил продолжать его лечение с проф отразить Lang-Lazdunski, профессор в подарок на Гай.
"Мы имели преимущество в том, что я" не должны быть согласованы, я только что звонил им, и они, увидев меня, - признается Грэм.
В среднем пациент должен получить рекомендацию и финансирования.
Деньги - это важно для тех, у кого мезотелиома, чтобы добиваться лучших доступных методов лечения.
Но когда эти процедуры, в конечном итоге, неизбежно терпят неудачу, многие больные столкнулись с еще одной финансовой волноваться - о будущем семьи они могут оставить позади.
И поэтому они обращаются в суд в надежде на компенсацию.
Эндрю Лоусон связался с Эндрю Морган, от Field Fisher Джон LLP.
"Известно, что асбест — вредные для здоровья начиная с 1898 года", - говорит Морган.
Но что изменилось в 60-е годы прошлого столетия, состоит в том, что он понял, что даже очень низких уровнях может стать риском для здоровья.
Вот где компанию в халатности.
Эндрю Лоусон и Гай "больницу в свое дело, но это было не то, что Морган называет" полноценную урегулирования ", так как не удалось доказать, что Лоусон окончательно его мезотелиома ходила под воздействием асбеста на Гай.
По окончании следствия в его смерти, пресс-секретарь Гай ", однако, не подтверждают, что" асбеста в подвале области сняли в 90-е годы ".
Это было слишком поздно для Эндрю Лоусон.
Как убрать асбеста
На самом деле, смертельной воздействия асбеста в одной компании, или место работы - как правило, несколько десятилетий после того, как факт - это огромная проблема для мезотелиома страдальцев за компенсацией.
Многие из их бывших работодателей уже переходил из рук в руки, либо ушли из бизнеса.
Страховые документы были утеряны.
И тем, кто, защищая себя от претензий, знают, что у них есть время на их стороне, что авторы, конечно, нет.
В ответ на это год видел главные нового законодательства, которое облегчает для тех, у кого мезотелиома претендовать на компенсацию, даже если их бывший работодатель может больше не быть.
Закон создал £350m горшок с деньгами, за счет средств страховых компаний, для тех, у кого после июля 2012 года может оказаться воздействие, но никто не судиться.
В этих случаях больные будут удостоены 80 процентов из того, что суд может быть присуждена компенсация в обычном случае - около 120 тысяч фунтов.
Около 300 успешных утверждает, что схема будет каждый год.
Эндрю Морган, подобно многим вовлеченным с мезотелиома страдальцев, думает, что £350m представляет "очень хорошая работа" для страховой отрасли.
"Сделку", написанной страховщиков для страховщиков ", - говорит он, предполагая, что в сумме составляет четверть того, что страховщикам пришлось бы платить, если бы с течением времени не вмешивались, а мезотелиома больные смогли отследить компании, и подать их в нормальном режиме.
Даже Майк Unknown, то комбинат и медперсонал, министр признал, что "закон был не идеален".
Но оба Unknown и Морган признают, что с семь жертвами умирают каждый день, быстрые меры были необходимы.
"Люди страдают так много, и нужна помощь", - сказал Unknown сегодня во втором чтении законопроект Mesothelioma "в декабре прошлого года.
К тому времени, Грэм Abbott был в руках отразить Lang-Lazdunski за 19 месяцев версии.
После первоначальной консультации, Lang-Lazdunski посоветовал операции, которые, в отличие от Тома, он считает, что имеет положительный эффект.
Это было после химиотерапии и лучевой терапии, при которой tri-therapy Lang-Lazdunski может похвастаться пятью год показатели выживаемости в 40 процентов.
Abbott правопорядка.
"Это, конечно, - это одна из самых важных вещей, - говорит Abbott.
Вы видите его в пациентов все время.
Есть какой-то драйв, который заставляет тебя двигаться.
Когда вас бросить вас может ухудшиться очень быстро.
Грэм Abbott отправился на операцию в марте 2012 года.
К концу августа он уже завершил последний из его шести курсов химиотерапии.
Последующие проверки показали никаких признаков заболевания.
Потом у меня была проверка в марте [2014 года].
Там было несколько жестикулировали [рака] вокруг моей груди.
Я уже собирался превратить 50.
Его жизни ничего не угрожает ".
Он подчеркнул, что жизнь заканчивается.
Эббот вновь поставил себя через шесть курсов химиотерапии.
Сейчас нет никаких признаков опухоли.
Но этот процесс - и физически, и эмоционально тяжелого.
Вы должны думать о практических вещах - о финансах, когда я уехал, например, или показать свою жену, как котел таймер.
Когда вы получаете плохие новости вы начнете получать отрицательный.
Надо смотреть вперед.
Как отец Элли, 16, а Tamsin, 14, это не всегда легко.
"Он жесткий, как родитель", - говорит он.
Трудно понять, что сказать и как сказать.
Когда я был впервые поставлен диагноз я рассказала девочкам, что у меня было условие, что означало, что я вовсе не собираюсь становиться старым ".
Они отреагировали очень по-разному.
Tamsin очень общительны и дебоширить.
Она сказала, что ее друзья, и мы получили массу звонков очень быстро.
Элли было более сдержанны.
Она ничего не сказать ".
Такие разговоры - это нечто такое, что всех раковых больных должно лицо.
Но в таких дискуссиях мезотелиома страдальцев не leavened, надеюсь, хозяин вероятность выживания.
Болезнь носит с ним (даже несмотря на то, что он сделал, в конце концов, Стивен Джей Гулд) беспощадной определенности.
Как говорит Эндрю Морган, "мезотелиома, не угрожающих жизни.
Органы набальзамированные уровнях асбеста в Москве.
Волокна асбеста, используемых для приготовления кастрюли и дать больше тепла.
Плиний в описывает асбеста.
На белье до сих пор не придумали.
Я видел салфетки из его на горящие очаги на банкеты
Современные коммерческого использования асбеста в Италию, где он используется для того, чтобы бумага (даже банковские векселя) и тканью.
Крупные асбеста открытых месторождений в Канаде и Южной Африке, и вскоре после того, как в Америке, посмотреть и в России.
Это идеал, открывшегося для паровых двигателей и турбин.
Мировое производство асбеста в более чем 30 тыс. тонн в год.
Статистиков с Prudential идентифицировать преждевременной смертности среди тех, кто работает с асбеста, которых впоследствии отказались от страхования жизни.
Нелли Кершоу умирает в России №.
Доктор Уильям Кук свидетельствует о том, что асбест частицами в легкие "был, вне всякого сомнения, основной причиной смерти".
Это первый случай такого рода.
Кершоу "Тернер отказывается от работодателей, асбест, не признают ответственности.
Компенсация не выплачивается.
Вторая мировая война видит интенсивной судостроения, одна из наиболее смертельно опасных профессий для воздействия асбеста.
Добровольная отрасли запрет на импорт из асбеста.
Апелляционный суд подтверждает первый успешный травмы, утверждают в Британии в результате воздействия асбеста.
Мировое производство асбеста повышается более чем 4,213,000 тонн ежегодно.
Великобритания импортирует 4 тонны.
Здоровье и безопасность Executive в Великобритании требует от всех подрядчиков, работающих с асбестом, чтобы получить лицензию.
Ввоз и использование голубой и коричневый асбеста, запрещенных законом в Великобритании.
Все асбеста, использование запрещенных в Великобритании.
Мезотелиома Act), принятый в Великобритании.
В £350m схемы компенсации.
Асбеста запрещено более чем в 50 странах, но белый асбеста, до сих пор используется в качестве дешевой строительный материал во многих частях мира.
Мировое производство составляет всего 2 миллиона тонн в год.
