Китай отказывается предоставить Гонконгу право выбирать лидеров протестующих обет мести;
Китай, несмотря на то, что парламент постановил, что избиратели в воскресенье против Гонконга выдвигать кандидатов на выборах 2017 года, несмотря на рост агитация за демократические реформы.
Этот шаг, скорее всего, важно, чтобы искра протеста в Гонконге ", как активисты приступили к планированию и мобилизации в течение нескольких часов после объявления.
Решение Китая "Национального народного конгресса", по сути, позволяет коммунистических лидеров, чтобы исключать любые кандидаты не лоялен к Пекину.
"Он не неожиданный, но все равно бесит", - сказал законодатель Эмили то, что председателем Демократической партии.
Это не то, что Пекин пообещал.
"Они нас обманули народ Гонконга.
И это понятно: "Мы имеем дело с авторитарным режимом.
"Защищая Китая, Ли, с заместителем генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, отметил, что" публичные номинаций в выборах в Гонконге ", которая будет слишком" хаотичной ".
С 1997 года, когда Великобритания передала Гонконг под контроль обратно в Китай, Пекин обещал допустить региона "жителей голосовать за главу исполнительной власти, начиная с 2017 года.
Китайские лидеры представили в воскресенье правящий в демократический прорыв, потому что это дает Hong Kongers прямое голосование, но это решение также явствует, что китайские лидеры сохранили бы крепко взяться за процессом посредством 11.030.7 плотно контролируются Пекином.
И, по словам нового, только кандидатов, которые "любят страну, любим Гонконг" будет разрешено.
Правящая приходит после лета, которая включала в себя несколько крупнейших и самых громких акций протеста в Гонконге за многие годы.
Позади большая часть сторонников демократии в Гонконге - это политическое движение "Любовь и с ЦБ, чья организаторы угрожают закрыть финансовый район, если Пекин не дает достоверной всеобщее избирательное право.
В воскресенье ночью, через несколько часов после этого объявления, оккупировавших сотни болельщиков собрались в ЦБ под дождем снаружи штаб-квартиры правительства Гонконга ".
На демонстрации, организаторы заявили, что их движение было вступает в новый этап гражданского неповиновения, и что они будут нарастать волны протестов в ближайшие недели.
Тем не менее, они не дают детали, видимо, хочет избежать проблем с властями.
В онлайн заявлении, организаторы заявили, что движение "уже считается занимающей Центральной только как крайняя мера, должны быть приняты только в том случае, если все шансы диалога были исчерпаны и нет другого выбора.
Нам очень жаль, что сегодня все возможности для диалога были исчерпаны и оккупация Центральной обязательно произойдет.
Власти Гонконга готовились Пекин "заявление, в течение нескольких дней, и безопасность была жесткой, в воскресенье в штаб-квартиру правительства, с полицией и баррикады.
За рулем беспорядки - это чувство у многих в Гонконге, что они постепенно утрачивают контроль над городом.
Приток mainlanders стимулирует конкуренцию за продукты и услуги.
Также существует растущее опасение, что Гонконг "ценностей, таких как демократия и свобода слова, начинают сгибаться под давлением со стороны Пекина.
Некоторые критикуют ЦБ политическое движение, заявив, что ее демонстрации ставят бизнес - в Гонконге - под угрозой.
"Протест говорят, это может привести к очень экономический ущерб, в зависимости от того, сколько и как долго", - отметил законодатель, который в результате последующая волна глобализации прокатилась давно критиковала движение.
"Мы не хотели распространяться опасение, что Гонконг - это не вышла из-под контроля.
Такое ощущение, что это плохо для инвестиций.
"Государственные СМИ Китая также историй в последние дни живописи" демократические активисты Гонконга как агенты в подрывной деятельности на западных держав.
Этим летом, активисты организовали неофициальный референдум о голосующих прав, что делает 780,000 участников - больше, чем в Гонконге, пятая часть избирателей.
А в июле, десятки тысяч людей оказались за одним из самых продемократических демонстраций в регионе ".
