Феминистки на гонки и полиция проводят post-Ferguson
На безоружный подросток был убит полицейский из Фергюсона, Mo., ранее в этом месяце.
Участники держат руки вверх и скандировали "Руки вверх, не стрелять", "как они ждать в очереди до похорон.
После двух недель протестов в Фергюсон, Mo. по поводу съемок безоружный подросток Майкл Браун, блоггер Мириам Zoila Перес заметил сдвиг в разговоре между белыми феминисток.
По ее опыту, белую ржавчину феминистской commenters пола выше гонки, когда он пришел к толкает вперед репродуктивного права и неравенство доходов.
Но как напряженность возросла на Среднем Западе и охват, Перес увидели ответы от белых женщин, что 100% сосредоточена вокруг гонки.
По сравнению с ответами черной женщины вскоре после стрельбы 9 августа личный эссе с названиями вроде "мыслями о белой женщине, так как" и "Является ли Feminism не О женщин" вышла с изображением Desire сравнительно поздно.
Но Перес, она продемонстрировала значительный сдвиг.
"Феминизм", я не думаю, что очень много людей говорили о белизне и привилегией на таком высоком уровне ", - сказала она.
Люди чувствовали звал голосом что-то про то, что случилось.
"Это очень типично для кризиса, с которыми мы сталкиваемся, и из-за [ситуации в] Фергюсон настолько racialized, они стали называть это наружу.
На английский профессор Университета штата Огайо Koritha Митчелл, Фергюсон вывел в свет, черные американские женщины сталкиваются каждый день, но не видел, "как" женские "вопросы" в культурной сфере.
"Я вижу что-нибудь смешное в Facebook о том, что, несмотря на то, что происходит со мной и моим партнером, и она получит 150 любит везде", - сказал Митчелл.
Когда я после чего-то про то, как люди цвета - в осаде в своей собственной стране, - это оглушительное молчание.
"Насколько это безопасно для женщин говорить публично об отношениях, но не о безопасности в публичной сфере?" - спросила она.
Женщины в черном, как Митчелл, изучавшие расы, гендера и сексуальности в истории США, нет никакого противопоставления между вопросам расы и пола.
По ее словам, черные женщины не имели роскошь аккуратно отделить проблемы; они живут в реальности каждый день.
А белые женщины сейчас объединение вопросам расы и пола в мейнстрим феминистской сферах, Анжела Hattery, женщины, гендерные исследования профессор Университета Джорджа Мейсона, говорит, что их предшественники.
"В период с 1865 по 1890 г., и не менее 10 тысяч чернокожих мужчин были линчевать и оправдание было почти всегда в изнасиловании белой женщины", - сказал Hattery.
Вам нужна белая женщина, чтобы быть замешаны в истории для оправдания.
Чтобы Hattery, разбивку между белыми и черными женщины пришли в белых suffragists как Susan B. Энтони обследованных пейзаж в конце ХIХ века, и увидел, что борьба за права голоса будет работать только для одной группы одновременно: Женщин и чернокожих.
"Они приняли решение вложить свои яйца в корзину для голосования для женщин и голосов для чернокожих придет позже", - сказал Hattery.
Для того, чтобы смотреть на вещи, как то, что дает нам мощную точку зрения на то, почему женщинам не доверять белым цветом ".
"Мы пока не сделали хорошую работу.
Мы пока не помог "черным женщинам защитить своих мужей и сыновей.
Даже после того, как у женщин выиграла право голосовать в 1920 году, потребовалось 10 лет для белых женщин, так как спрос, чтобы организовать в отношении Ассоциации "Южный" Женщина на своем поле Lynching.
Группа приехала почти 40 лет после черной женщины изначально попросили о помощи, - сказал Митчелл.
Митчелл, в белых upswell феминистской ответов на вопросы, поднятые Фергюсон - полицейские проводят, расовой дискриминации - отражают времена белый феминисток пришлось играть "догнать" по вопросам черной женщины веками обсуждали на протяжении многих поколений.
"Никак" не было бы здорово, если активисты, у которых есть те [] платформах состоялся традиционный феминизм как серьезно право воспитывать детей так, как они делали это, чтобы иметь право контроля рождаемости? ", которую Митчелл.
Вторая волна феминисток, которые сделали карьеру вне борьбы за репродуктивные права и доступ к контрацепции сейчас выяснять, что это значит.
Активистка феминистского Gloria Steinem белых отметил в Facebook через две недели после того, как Майкл Браун – съемки в колонке в Guardian обозреватель обратил внимание на то, что Ребекка Кэрролл потребовал больше протестов со стороны белых американцев на тему расизма.
"Я надеюсь, что женщины, которые имеют разные причины, но параллельно, понимая опасность, которая располагается в теле - и расовых убеждений, которые имеют разные точки зрения на опросы общественного мнения, - приведет изменение", - написал Steinem).
Хотя у Steinem vouched более версиями феминизма, которая включает в себя вопросы расы, а также гендерной, ее замечания на гонке в Америке до сих пор загадка.
American Enterprise Institute, Кристина Sommers, автор "n Feminism?", - рассказала она The People, что молодые мужчины в Соединенных Штатах, особенно молодых мужчин, которые имеют "гораздо более уязвим, чем их" сестры ", но" речи Фергюсон Steinem по противодействию критики она запустила в прошлом.
Сейчас у нас есть сотни специальных программ для девушек и молодых женщин, но почти ничего для мальчиков.
Но, когда Белый дом недавно инициировал небольшую программу, мой брат ", а для того, чтобы помочь уязвимым чернокожих и латиноамериканцев молодых мужчин, вызвал гневную реакцию у многих феминисток, включая Gloria Steinem).
Полиция отношения с черной общины - не единственная проблема, настаивает на переднем крае мейнстрим феминизма.
После пограничного патруля США задержала около 63 000 несовершеннолетних детей без сопровождения взрослых на юго-западе страны, несмотря на то, что граница в этом году, иммиграционная реформа всплыли еще раз - на этот раз в качестве "женщин.
Андреа Now, сопредседатель принадлежу "Мы вместе", организации, мобилизации женщин на иммиграционная реформа, сказал, что для того чтобы rebrand вопрос, как важно для женщины, все, что ей нужно, это "доля женщин, иммигрантов.
"Они говорят сами за себя", - сказал Now.
Когда подавляющее большинство трудовых виз для мигрантов (мужчины, женщины, приехавшие с ними остаются в состоянии уязвимы для домашнего насилия и эксплуатации.
"Эти истории резонируют с женщинами", - сказала она.
