В резиденции Ipswich "свинью" дом на продажу
Картину в доме в Суффолке вывезли агенты по недвижимости, когда он показал большую свинью на отдых в гостиной.
На продажу за £120 однокомнатных, командированные в частной собственности находится на пути в Ipswich.
Детали в картину в гостиной дома, который включал в себя с головой свиньи на всевозможные.
Агенты по недвижимости DJ Clue Back To Life 2001 сказал, что свиньи на фото был владелец дома ".
"Однако фото было пущено по ошибке, и с тех пор были удалены", - сказал пресс-секретарь компании.
В сведения о собственности, DJ Clue Back To Life 2001 описал бывший встречи дома как "уникальный одной комнате частного дома".
Несмотря на то, что агентство уже удалил снимок со своего сайта, она все равно появится в публичности.
Дом продажу вызвало интерес в социальных медиа, где некоторые из них поинтересовался, как свинья в продажу.
