Член комитета Госдумы по физической культуре, спорту и делам молодежи, а бывший чемпион мира Николай Valuev, предложила бонусы, войдя в институте высшего образования, для обеспечения "готовности к труду и обороне » (от Эйлата).
По его словам, целевые показатели будут, как правило, такой же, как они были в советские времена: Физическим лицам придется пройти квалификационные стандарты в pull-ups, бег и другие упражнения.
Напомним, с 12 российскими территориальные субъекты начнут внедрять Эйлата нормы в своих регионах с 1 сентября.
Я также предложил предлагают школьникам, которые сдали Эйлата, бонусы, на входе в институт высшего образования, Valuev отметил.
Например, несколько пунктов могут быть добавлены в Единый Государственный Экзамен.
Есть также предложение предоставлять дополнительные отпуска для тех сотрудников, которые в той же спортивной полное обследование.
