Захваченные боевиками из батальона "Донбасс" проводят в Донецкой области.
Все нападавшие были окружены вне Ilovaisk.
Собственных командиров предал их и десятки сил безопасности погибли в огне.
Они говорят, что те, кто выжил, не пошли воевать, если бы они знали о реальной ситуации на юго-востоке Украины.
Вы можете позвонить в 108 пленных повезло.
В Нальчик из батальона "Донбасс" были живы после « кровавой бойни » они наткнулись на вне Ilovaisk.
Они провели несколько дней в окружении бойцов из Донецкой народной республики армия, по сути, отказались от своих командиров и властей на Украине.
Когда команда штаба заявил, что можно было уйти из « кольца » якобы предоставила коридор, сделал первый шаг.
Но спустя всего несколько минут, звук от снарядов и пуль может быть слышно со всех сторон.
« Судя по информации о том, что они дали мне, у нас в коридоре, что они едут, дайте нам уйти от временной », вспоминает заместитель командира батальона, который идет со стороны nom-de-guerre, « Лермонтов ».
Но когда мы начали опускаться, а между Mnogopolye Chervonoselsk cross-fire из противотанковых управляемых ракет "," Zushka инволюционные гранатометов, артиллерийских систем и транспортного средства, системы автоматической пушки и стрелковое оружие.
Там было четыре транспортных средств, следующих на глазах у меня за спиной, и три, но когда все было сказано и сделано, там было только две машины.
Офицер, называя себя « Лермонтов », вспоминает, как почти сразу, не менее 60 человек погибли, десятки были ранены, многие из которых позже скончались.
Выживших бойцов в настоящее время получают лечение от тех, кто пришел, чтобы убить их.
Сейчас пленники удивляются, что эти так называемые “террористами ” их хорошо, предоставляя им продукты питания и медикаменты.
Тогда как, в отличие от своих командиров, по сути, обманывали их и приговорил их к смерти.
Мы были просто предали, говорят они.
Колонна, весь батальон, отправили на бойню.
Алексей, как и многие его товарищи, добровольно вступить в батальон "Донбасс", учитывая то, как украинские новости был с описанием зверств, которые были, предположительно, вызваны “сепаратистов ” в Юго-Восточной Украине.
Здесь, Алексей наконец-то увидела совершенно другую картину.
Его мать была убита в Луганске, не просто, но со стороны украинских солдат.
Друг позвонил мне, и сказал мне, что минометный удар был, и что это было, скорее всего, украинские вооруженные силы, рассказывает о одного из солдат, Алексей.
После этого, я захотел уйти из батальона.
Они не дают нам покинуть Ilovaisk, они сказали, что мы были окружены.
Я уже пришел к соглашению с моим командиром, и уже написал рапорт на увольнение.
Все они транспортируются к нам прямо из Zurakhovo до Ilovaisk.
По данным пленных, устойчивы люди застряли в « ловушку » за пределами Ilovaisk.
Теперь некоторые из выживших признают, что если бы он мог повернуть время, они не присоединились к антитеррористической деятельности батальон ни при каких обстоятельствах.
Мятежники передали всех пленников ДПР сил безопасности.
Каждый из них был проверен на их участие в военных преступлениях.
