— Будет ли « Вести Экономика возместить "Роснефти" за $140 млн на убытки?
Глава "Роснефти" Игорь Сечин заявил, что компания оценивает убытки от обстрелов из Lisichansky нефтеперерабатывающим заводом в Украину на $140 млн).
Он заявил об этом в интервью журналу "Шпигель".
« Мы оцениваем ущерб в $140 млн, и мы будет проведение переговоров с правительством Украины о выплате компенсации », - заявил Сечин.
По его словам, модернизация Lisichansky нефтеперерабатывающим заводом было запланировано на 2014 год.
Впрочем, часть растений была уничтожена украинской артиллерией.
« Не было никаких боев в этом районе не было: Повстанцы закрепляются, но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, процесс добычи нефти, которая поступает в трубопровод был потерян », – заявил он.
Чтобы описать, 18 июля двух резервуаров для хранения нефти были сожжены и два складских здания были разрушены, в связи с которой артобстрел Lisichansky нефтеперерабатывающим заводом.
В Lisichansky нефтеперерабатывающий завод - основной нефтеперегонный завод на Украине, первая фаза, которая была введена в строй в октябре 1976 года.
Общий выходной для Lisichansky нефтеперерабатывающим заводом, составляет почти 7 млн т нефти в год запаса.
Завод способен выпускать топливо, а также завершена реконструкция произ водства стандарта Euro-5 партии дизельного топлива.
В марте 2012 года поставки нефти на Lisichansky нефтеперерабатывающим заводе было остановлено из-за ее unprofitability.
Было решено начать ремонтные работы на объекте.
После года, "Роснефть" получила Lisichansky нефтеперерабатывающим заводом вместе с другими украинскими активами ТНК-ВР ».
