Twitter пытается стать более интересным для новых пользователей
В microblogging сервиса, Twitter, изменился процесс регистрации пользователей, чтобы быстрее привлечь новых участников в активное взаимодействие с платформы.
Эта мера должна снизить число людей, оставивших свои микроблоги.
Теперь новые пользователи Twitter будут видеть большое количество счетов, рекомендованные службой при регистрации, чтобы немедленно создать свой круг чтения.
Рекомендации созданы на основе интересов отдельных во время регистрации.
Кроме того, клещей в Twitter автоматически добавлять подписки коробки для всех правонарушителей.
В результате, пользователю придется вручную unclick коробки, чтобы читать не то, чтобы скучной.
Если раньше, пользователи сервиса пользователь видел только microblogging Пи-Ай-Си) рекомендовала пользователям Twitter, теперь будет включать в качестве примера блоггер, один из самых популярных таких сообщений, чтобы создать впечатление, что этот человек.
Это самое большое изменение в Twitter » формы регистрации в течение последних трех лет.
В последнее время, Twitter активно работает для того, чтобы модернизировать свои услуги.
Эта активность, в первую очередь связанные с текущей усилия и попытаться достигнуть безубыточности.
В 2014 году служба microblogging случился замедлился рост, размер его пользовательской базы и снижение активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, подключаясь в одно время, решили палки вокруг всерьез и надолго.
Это единственный способ обеспечить постоянный поток рекламы.
