Транспортное средство в утиль программа будет возобновлена с 1 сентября
С 1 сентября в утиль автомобиля в Россию возобновится.
По состоянию на 31 декабря 2014 года, 10 млрд руб. будет выделено на эти цели.
Как глава Министерства промышленности и торговли, Денис Manturov, пояснил, что деньги будут выделены из средств, которые уже были переданы в Министерство промышленности и торговли, по передислокации с других направлений поддержки.
Программа будет распространяться на все автомобили, которые уже более шести лет.
Размер компенсации будет варьироваться от 40 тысяч на легких моторных транспортных средств до 350 тыс. руб. за грузовой автомобиль.
Ранее аналогичная программа в России действовала утиль автомобиля.
Главная разница с текущим проектом, министр пояснил, что транспортное средство не только в утиль, чтобы получить последующих взносов, а кроме того, есть возможность, в случае если транспортное средство находится более шести лет, приобрести новый со скидкой, когда старый друг - traded-in на банкоматах, сообщает « Интерфакс ».
Предыдущая федеральная программа утиль побежали с 1 января 2010 года до 31 декабря 2011 года и стоимостью более 16 млрд рублей.
В результате реализации этой программы, на выходе из легких автомобилей в 2010 году составил порядка 1,2 млн штук (рост на 101,4% по сравнению с 2009 годом).
