Heletey втянет Украину в продолжение кровопролития
С призывом готовиться к следующему "десяткам тысяч" жертв, министром обороны Украины, Валерий Heletey, таскает людей в продолжение кровопролития, говорится в заявлении российского МИД.
« В Москве, конечно, мы приняли к сведению заявления главы украинского военного ведомства Валерия Heletey, который говорил о "завершении операции по освобождению востока Украины от террористов" и о начале « Великой Отечественной войны », который будет учтен в « десятки тысяч ».
"Степень адекватности главы военного ведомства Украины, который опубликовал вышеупомянутых поста на его страницу в Facebook, - предмет для анализа специалистами вне военной сферы », – гласит заявление российских дипломатов.
Они очень трудно поверить в то, что министр обороны цивилизованного государства могли бы делать такие заявления.
В понедельник министр обороны написал на своей странице в Facebook следующее: « По неофициальным каналам российская сторона уже несколько раз угрожала применение тактического ядерного оружия против нас, если мы будем продолжать сопротивляться ».
Кроме того, он заявил, что “операция по освобождению востока Украины » было завершено.
