Перез Хилтон удалены все интимные снимки знаменитостей и apologised
На сегодняшний день более 60 голливудских звезд были поражены ужас.
Хакерам удалось взломать слабые пароли для хранения данных iCloud (услуг) на смартфонах, после чего их интимные снимки появились на сайте блоггер Перез Хилтон.
Правда, ненадолго.
Чтобы описать, официальный представитель звезды « Голодные игры » Дженнифер Лоуренс, уже сообщила о краже фотографий с ее мобильного телефона, а также подтвердил, что все кадры, которые « взорвать » в Интернете, на самом деле, являются подлинными.
Хилтона, основатель сайта “бульварной, предлагали извинений, чтобы актриса Дженнифер Лоуренс и ее коллеги, для публикации свои откровенные снимки, пишет The Independent.
Нет, никто не принуждал меня сделать это.
Их агенты не подойти.
Но теперь мне придется удалить откровенные фотографии Дженнифер Лоуренс, Виктории Джастис », блоггер написал в Twitter.
Впрочем, все эти откровенные фотографии звезд уже распространились по всему Интернету.
