Дэвид Бекхэм попал в ДТП, пытаясь скрыться от ’
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от ’.
Это случилось в Лос-Анджелесе на бульваре Сансет.
Британский футболист отделалась легким сотрясением и только один ресторан, правая рука.
Бэкхем покинул комнату татуировки, где были, кроме того, ждут его.
При попытке к бегству своей погони на мотоцикле, он потерял управление на повороте и упал, пишет TMZ, со ссылкой на источники, близкие к футболист.
В общем, Бекхэм получил сотрясение, ресторан, правая рука, и царапины.
