Тони Стюарт вылетает в обмен на трассе
Тони Стюарт ("вернуться на трек закончилась лишь чуть более чем наполовину за счет своей расы в Атланте Motor Speedway.
Стюарт врезался в стену во второй раз после того, как его правая передняя шина снес на коленях 172, концовка его ночью.
Стюарт отвезли его в гараж свой автомобиль, а затем ушли, не выступая перед журналистами.
Его экипаж главный Чад Джонстон заявил 14 команда была разочарована, но сейчас будет концентрироваться на следующей неделе начнется "гонка в городе Ричмонд, штат Вирджиния.
"Я хочу, чтобы мы могли бы лучше и лучше завершить для него", - сказал Джонстон.
Мы "пойти в Ричмонде и надеюсь, что мы можем сделать лучше.
Стюарт впервые вошел в стену, ранее в воскресенье гонка "после столкновения с Кайл склада, требуя работы по правой стороне автомобиля.
"Я сегодня с неким подобием надеется завершить", - сказал Джонстон, добавив, что "это не просто" не сработает ".
Вскоре после второй аварии, Стюарт – автомобиль был загружен на hauler и команда уже собрала чемоданы и уезжать.
Стюарт пропустили три NASCAR Sprint Cup гонках после того, как его машину ударил и убил водителя dirt-track парень в гонке на севере штата Нью-Йорк.
Он решил вернуться на этой неделе, нужно выиграть либо в Атланте и в следующей гонке в Ричмонде претендовать на место в Chase.
Он вернулся к работе, так как расследование трагического инцидента, которое привело к смерти 20-летний Кевин Уорд, который уже вышел на трассу, чтобы противостоять Стюарт во время гонки.
Власти, заявил в пятницу, что зонд на причину крушения продлится еще как минимум две недели.
Никакого решения о том, является ли Стюарт будут предъявлены обвинения.
На трёхкратный чемпион получил большую радость, когда он был введен перед гонкой.
Начиная с 12-го места, Стюарт побежал в топ-10 в начале гонки, так как высокое четвертое место.
Потом, на коленях 122 после перезагрузки ", склада нет.
18 машин получили свободную вышел из поворота и Стюарт, опоздание в отправке обе машины к стене.
Стюарт, но упал на спину на 21-м.
