Собчак и Vitorgan иметь завтрак сигарет с Zhvanetsky в Одессе
Ксения Собчак и Максим Vitorgan сейчас в Одессе, факт этот телевизионный ведущий не забыл упомянуть о своей системы.
Впрочем, одну фотографию шокированы и крайне недоумение поклонников пары ».
Этот снимок был сделан в Zhvanetsky » место.
« На завтрак у Михаила Mikhailych Zhvanetsky » место, Максим объясняется, что именно системы -:)) # Одесса », - написала Ксения Собчак под фотографией.
Однако, помимо сигарет, не было ничего на столе.
Ни кофе, ни собрания, ни сливочного масла, но не тут-то было …
Пара » болельщики решили, что Ксения должна быть курильщиком, и они судят ее за это.
« Но те, чьи сигарет? ”, “Cry убивает! », « Некоторые рода сигарету завтрак) », « Supposedly это завтрак, но там стоят только сигареты на столе))) », « Ксения, вы курите? » – ее блог абонентов были all-worked около своего любимого человека.
Вспомнить, Собчак недавно хвастался, как вкусный самый первый ужин, что Максим Vitorgan никогда в жизни для нее была.
« Счастье - на даче и ваш муж уже приготовил ужин, так что он готов к вам, когда вы приедете в первый раз он сделал это в нашей семейной жизни вместе, но вкусного обеда: Это было самое главное заключается в том, что он не обратиться ко мне в конце ужина и сказать, что шутка: "В настоящее время убедитесь, что это так, как это каждый день », – хвастался Ксения Собчак о ее муже.
На снимке видно, что Максим - с чистой совестью что-то готовить, а маринованные овощи и жареного цыпленка - уже отправился на столе.
