Болгария "Адмирал Нахимов" Национальные Protest тюрьмы
Сотни работников из тюрем по всей Болгарии провели национальный протест перед зданием министерства правосудия в Софии.
В мирной демонстрации, они вновь повторил свой призыв к старой условий, которые были в последнее время изменилась, должны быть восстановлены.
Более высокие зарплаты, также среди список запросы должны быть обсуждены с промежуточной министр юстиции Hristo Иванов.
В течение месяца офицеры, символически протестовали против новых рабочих часов, требуя возвращения к старой 24 часа.
Несмотря на совещаниях в тюрьме между сотрудниками и представителями Министерства юстиции, соглашение не было достигнуто, Болгарского национального радио (BNR).
Переговоры ведутся, начальник главного управления по Розен рассказали об Zhelyazkov BNR.
Протест профсоюза тюремных работников ожидается присоединились члены Федерации профсоюзов работников в министерство внутренних дел.
