Никто не сказал вам, что мидии лучше в салате, я не обещаю вам, что пошутил официантка из нового Palm пивной.
Он должен быть официально признал, что это действительно так, но и ум, и желудок остаются непреклонны.
В конце концов, все знают, что когда мы говорим « Бельгия », мы имеем в виду мидии, и когда мы говорим « мидии », мы имеем в виду « Бельгия ».
Рестораны любите sagaciously провозгласить, что успех учреждении зависит от трех факторов: Местоположение, место и еще раз место.
Есть определенные места, которые не просто хорошо, а превосходно, и они все еще повезло.
Одним словом, подсел за столик в Palm, я вспомнил, как некоторое время назад, это было в кафе под названием "Городке строится замок (в память о телевизионных шоу с таким же названием), то есть в Одессе была мама, а также ресторан, Beaujolis Дружба, и пиво.
Теперь есть еще один пивной зал, но в этот раз это не ностальгию, но soviet-style из Бельгии.
Над землей - это только верхушка айсберга, – и несколько столов – остальное пространство - лишены даже намёка солнечного света.
Но все равно, приятно здесь, как ребенка в спальне: Красный, желтый и зеленый цвета стены, стулья, а в окно, телевизор, который показывает русалок.
Обычно далеки от новых заведения в Петербурге, таким образом, есть что-то сравнивать, это одно.
Существует восемь видов пива на нажмите здесь (260-300 рублей за 0.5L) и бессчетное количество бутилированной (170-1550 рублей).
Очень общительный и дружелюбный официантку счастливо представляет меня с меню, а рассказывать мне, что « мидии являются крупные семена заполнили », и здесь стоит отметить, что, несмотря на другие недостатки, - лучшая характеристика Palm.
Меню содержит то, о чем можно было бы ожидать, но подготовка блюд часто является довольно неожиданным.
Например, кто бы мог предсказать, что представительский к сливы с мясом (280 руб.), карпаччо, была на самом деле, кроме того, был настолько тонко нарезанный пергамент, бумагу, казалось бы, должен быть толстым, оно поддержит усилия материал для сравнения.
Единственный путь для того, чтобы быть в состоянии обнаружить какой-то аромат будет порядка половины пластину в рот все сразу.
В салаты - еще хуже.
Это было бы справедливо назвать Classic Salade Liegeoise (260) преступление против бельгийского люди: Какая-то withered-up салата айсберг, вареные картофель, который был очень долгое время назад, слишком сильно кенийских within бобовые, кусочки бекона, а также, почему-то, маринованных лука.
Вам не хочется этого salade liegeoise на ваш худший враг!
Список ингредиентов для бельгийского салат был немного другой, но впечатление было принято не было более позитивным.
Если можно было закрывать глаза на unripened расквартирован черри и over-fried грибы, невозможно было игнорировать мидии, который выглядел так, как если бы они были вареные и refrozen несколько раз в течение жизни.
В конце концов, я уже знаю, что абсолютно нормально Белого моря мидии доступны здесь.
Они подаются в небольших горшков « со своим выбором 490-560 соусом » (за 0,5 кг).
Из полутора десятков соусов, один из белого вина, сельдерей и морковь, честно говоря, это не успех.
Там были овощи в соусе, но никакого аромата, а на самом деле, есть ли уже какие-то вино в соусе, остается загадкой.
С другой стороны, домашние frites майонез служил вместе с мидии были хороши.
В "Waterzooi служил здесь не в бульон, но настолько плотной, что, в зависимости от вашего настроения вы можете решить, нужно либо первым и основным блюдом перед вами – это просто хороший сливочный суп.
Было отмечено, что местный повар готовит кролик в пивном соусе, но ничего не было сказано о том, розмарин.
На самом деле, ситуация оказалась в противоположном diametric: Розмарин захватили весь блюдо.
У меня было впечатление, что кролик был исключительно кормили розмарин кустов на протяжении своей жизни, и, как следствие, его мясо было принято на очень необычный аромат.
Но, в то же время нога стала кролика с прекрасным – нет, совершенно выдающимся — груша в caramelized земной коры.
Palm предлагает не только сладкие, но и пикантных вафли с говядиной, курицей или бекон и сыр (220-280).
От кленового сиропа оказалось слишком заложенность и вафли, были немного сухой.
Тем не менее, менеджер подошел к моему столу и довольно небрежно спросил про мои ощущения от еды.
Значит, он стоит того, чтобы прийти в другой раз.
