Курс доллара на ММВБ вырос более чем в 37 рублей на новостях о подготовке новых санкций Запада в отношении России.
Это новый исторический рекорд.
Курс доллара для расчетов « завтра » вырос на 26,9 копеек до 37.02 рублей на 10: 29 (МСК), в то время как курс евро вырос на 30 копеек до 48.73 рубля, согласно данным Московской биржи.
За бивалютную корзину вырос на 28 копеек к уровню предыдущего закрытия и составил 42.28 рублей.
Еще до событий в Крыму, доллар достиг максимума с 19 февраля 2009 года, когда она составила 36.43 рубля, а на 3 марта 2014 года, она уже была на 37.005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель, обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля против евро и доллар здесь на перспективу.
Долгосрочный прогноз предложил этот след, - говорит Анна Bodrova, старший аналитик Альпари с.
Так или иначе, все, что связано с Украиной будет влиять на обменный курс.
Пока это будет продолжаться, инвесторы будут реагировать на это.
Сегодня появились слухи о том, что военное вторжение не были доказаны в любую сторону, но рынок оказалась крайне эмоциональной.
Все разговоры о том, что он, будучи устойчивыми к такого рода новости вчера не было доказано.
По словам экспертов, на неделе закроет около уровня 36.90 и 37.05 руб. за доллар.
Налоговый сезон закончился, цена на нефть слабо, политика, санкции, и трудности доставки газа через Украину – это все часть одной и той же цепи.
Ожидается также, что инфляция будет расти: К осени, текущие цены будут расти на 5-10%.
Кроме того, сезон для овощей и фруктов, и в скором времени появится своего рода вакуум, в то время как сеть reorients на альтернативные поставщики.
« На доллар поднялся до отметки 37 рублей, прошел над ней, а затем вернулись на свои прежние позиции — нет непреодолимой истерии, комментирует Константин Бушуев, начальник отдела анализа рынка у Otkritie брокер.
Все будут смотреть на обещанные санкции будут введены в субботу, когда состоится совещание НАТО.
Рубль, по его словам, резко ослабило после окончания сезона налогов, затем появились новости об Украине, и, в довершение, Центральный банк объявил на прошлой неделе, что позволит полностью перейти на плавающий курс к концу года, и будут отвергать любые валютные интервенции.
Если вы взгляните на ежедневные колебания, они никоим образом не отличается от тех, которые ранее видели в этом месяце; все были напуганы отметку в 37 рублей, продолжает аналитик.
Но, с точки зрения объема одежды, ничего не произошло.
"Я буду напоминать вам время играя раз на валютном рынке в конце января, когда был повышенный спрос на иностранную валюту, а также на третье марта, когда ЦБ рекордный объем продажи иностранной валюты.
Но UFC Investment Company видит положительные стороны в ослабление рубля.
Прежде всего, это означает, что для роста доходов бюджета от экспортной деятельности, а также улучшение в конкурентное преимущество отечественных производителей, в результате роста стоимости импорта, говорит главный аналитик в UFC, Investment Company Алексей Козлов.
С другой стороны, это может вызвать рост цен на импортные товары и услуги.
От резких колебаний российской валюты существенное снижение привлекательности инвестиций в российскую экономику и провоцируя повышение инфляционного давления, которая, как следствие, стал причиной увеличения стоимости заемных денег, что, в свою очередь, способствует экономическому росту.
Если мы, принимая о фондовом рынке, девальвация рубля отчасти снизить снижением цен на акции, номинированные в рублях.
Например, в ходе торговой сессии четверга », индекс ММВБ снизился на 1,67%, а индекс РТС потерял 3,27%.
Столь значительная разница в относительная величина снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональный фактор, который объясняет повсеместное спешить покупать иностранную валюту.
Опыт показывает, что эмоции будут потихоньку угасает, и рубль не указаны цены будут либо частично или полностью восстановить свои убытки.
« Мы подозреваем, что вскоре мы увидим, как соотношение доллара и российской валюты до уровня 36 рублей за доллар », Алексей Козлов.
