К бронзовому веку российского дзюдо
Чемпионат мира по дзюдо в родной земле, принес сборной России две серебряные и семь бронзовых медалей.
С такими результатами, россияне только на основных фаворитов соревнований - сборная Японии.
Турнир в Челябинске началась в понедельник, в первый день уже принес российской сборной серебряную медаль.
Приз » победителю был Беслан Mudranov, который был в классе « Против.
Кроме того, в финальной борьбе с привязанной Boldbaatar Ganbat из Монголии, результат матча решали лишь один штраф, полученные российскими.
Но во второй день турнира оказался самым успешным для сборной России - три медали были не только во вторник.
Михаил Pulyaev, соревнуясь в классе 66kg мужчины », вышла на серебряную медаль, а бронза отправилась в Камал Khan-Magomedov.
В последний бой, российский пошел против японцев 2011 и 2013 года чемпион мира Ebinuma 9-го февраля.
Khan-Magomedov, проиграв своему земляку в четвертьфинала, успешно сделал это через repechage и завоевал бронзовую медаль.
В женском турнире 52kg, Наталья Kyzyutina вырвалась на третье место на подиуме.
Она проиграла в полуфинале действующий чемпион мира, Majlinda Kelmendi из Косово, которые соревновались под флагом Международной федерации дзюдо в этой конкуренции и успешно защитил свой титул.
В борьбе за бронзу, победила Kyzyutina Ма Yingnan из Китая, но после турнира, она признала, что третье место - не совсем то, чего ожидали.
Опять же, Kelmendi), который ранее бил Kuzyutina в заключительном матче на чемпионате Европы, стоял как препятствие на пути к золоту ».
На третий день турнира в Челябинске, Муса Mogushkov, соревнуясь в классе 73kg, добавил еще одна бронза для сборной России.
Его соперник в четвертьфинала был Виктор Skovortsov, бывший представитель Молдавии, а теперь команды в ОАЭ.
Но потом российская выиграл две драки и стал призером.
На домашних чемпионатах Mogushkov травму лодыжки, с которой он планирует реконструировать в ближайшем будущем, и почему он может отдохнуть от соревнований.
Что касается ex-Moldovan конкурента, Скворцов, а сам он выиграл бронзовую медаль в этом турнире.
Интересно, что своего земляка Ивана Remarenko, который также взял на себя спортивное гражданство с ОАЭ, также закончил свое соревнование в 100kg класс с бронзовой медалью.
Четвертый день в 2014 году туалет также принес россиянам одну бронзовую, завоевали Иван Nifontov в 81kg класса.
В тяжелом полуфинале, он выиграл бой против француза, Ален Шмитт, в результате санкций против своего оппонента.
В пятницу три группы медали были, который обычно следует за подобным переходом на турнире, но и россияне, по традиции, были ограничены лишь одна бронза в мужском турнире 90kg класса.
Получатель - Кирилл Voprosov, но команда России была гарантирована, чтобы выиграть эту медаль: Его соперника в финал repechage был земляком, Кирилл Денисов.
Впрочем, сам бой не был проведен: Voprosov – соперник не сможет ходить на дзюдо мате в результате травмы.
Один человек был также выиграл бронзовую – в доме команды на шестой день соревнований – она была добавлена в качестве команды Ренат Саидов, который соревновался в более 100kg класса.
Он добился чистую победу в repechage финала против Бразилии, Дэвид Moura).
Таким образом, закончилась индивидуальная часть чемпионата.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были, который обычно следует за подобным переходом.
Обе российские команды – мужчины и женщины – были одними из претендентов на награду, но, как и в индивидуальных соревнованиях, что-то не вышло на представителей справедливой секс – они не достигают никаких медалей.
Но российской мужской команды judokas выиграл серебро.
За решающим матчем в решительный бой со счетом 2-3, они отдали первое место на конкурсе фавориты – сборная Японии.
Кроме того, сборная России ведет борьбу с Ираном после победы Khan-Magomedov и возвращается с Денисом (в городской 73kg класс).
Однако в более тяжелых весовых категориях, Мурат Khabachirov (81), Магомед Магомедов выяснил (90), Аслан Kambiev (100), не способны победить своих японских оппонентов.
Тот же сценарий играл на бронзовый матч женского турнира, в котором российская команда, впрочем, в итоге потеряв 2-3 для японцев.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске, и команда поздравила мужчин с серебряной медалью, после завершения турнира.
« Второе место - это очень почетная, но я хочу сказать, что это было очевидно, вы могли бы стать чемпионами, Путин сказал, что, по данным "РИА Новости".
Потерять на японском, дзюдо – и нет ничего зазорного в этом нет.
Но я уверен, что вы тоже может бить их.
Выступление сборной России на чемпионате мира на родной земле было гораздо лучше, чем в прошлом году на соревнованиях подобного уровня, состоявшейся в Рио-де-Жанейро.
На этот раз, российская команда сумела взять только три медали под свой пояс – одну серебряную и две бронзовые.
Более того, этот турнир проходил без истории чемпионы Галстян и Мансур Исаев, Арсения.
Конечно, мы все большие maximalists.
Да, мы хотим, чтобы золотые медали.
Но давайте помнить, что если человек попадает в восьми из олимпийского цикла, то они рассматриваются как претендент на олимпийскую медаль.
Тем более, в такой вид спорта, как дзюдо », российскому министру спорта Виталию Мутко, - сказал, подводя итоги турнира, как сообщили в пресс-службе на чемпионате мира.
Как предсказал сборной Японии выходили победителями в Челябинске, выиграв 11 медалей различного значения, пять из которых оказались золотыми.
Следующий чемпионат мира пройдет следующим летом в Астане.
Можно найти более подробную информацию, новости, статистику и на странице летних видов спорта.
