Джоан "Реки" Сохранение "Наши" Crossed Napalm Death Armagedon x 7
Джоан Реки был без сознания после ее прибытия, три дня назад в Нью-Йорке в больнице, а ее дочь выразил надежду на то, что комик соседей будет оправляться от своей болезни.
"Спасибо вам за вашу любовь и поддержку продолжается", - говорится в заявлении Мелиссы Риверсом.
Мы держим наши пальцы скрещенными.
Мама приехала на горе Синай Hospital в четверг после экстренного вызова, которой она была при остановке сердца в клинике, Верхний East Side Yorkville полным стаканом воды (200 миллилитров), сказали источники.
Врачи будут намеренно держать ее под наркозом и под тщательным наблюдением до тех пор, пока они не Дон с ее состояние, которое остается "серьезной".
Реакция была распространена, в том числе и всестороннюю поддержку в интернете, как Дональд Трамп, Монтель Уильямс или Келли территории.
