Все это можно делать в короли
Теперь on-sale дебютного альбома группы, Royal Blood - новая надежда на британский рок - не рок Сидесом из ночных клубов прямо на стадионах.
Королевская Кровь дуэт на сцене не только на год, но они уже сумели заработать на BBC музыкальные награды, как на разогреве у Arctic Monkeys, и с одной, и только Джимми Пейдж в раздевалку на их концерт в Нью-Йорке.
Их альбом дебютный альбом уже получил 100 тысяч thttpd за несколько месяцев до его освобождения, а договор на ее распространение принадлежит одной из крупных лейблов: Warner Music.
В плачевном состоянии нынешней музыкальной индустрии, эта ситуация весьма примечательная; в конце концов, мы не говорим о следующих Лана Del Rey или sweet-sounding проходной, представитель « новых R & B », но о moody-looking дуэт из британцев, что играет с такой уровень объема и интенсивности, который не был в моде уже несколько десятилетий.
В целом, учитывая все, что сказано выше, ожидания, для первого альбома были особенно высока – и они были полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно ожидать только некоторые отчаянные длинноволосый металлисты взять на себя, не без основания: Понятно, что они чувствуют, будто кровь королей бежит в их жилах.
Здесь, мы, конечно же, идет в первую очередь о том, как герои из предыдущих уровней, Led Zeppelin: Точно так же, как великий упоминаний, Royal Blood состоит их задача в застой крови британский рок, взяв ее на новые высоты.
Хотя это, наверное, еще рано прогнозировать успех этого предприятия, это не слишком рано делать каких-то прогнозов.
Десять песен за версту thirty-something минут не столько демонстрация композиционной феноменальный талант, как они уверенно и сильной декларации о таких намерениях.
Это невозможно отрицать заслуги отдельных треков: Так, в сингле — « Out Of The Black », выделяется в том смысле, что никто не вспомнит о его мелодической линией, но и для своих.
Музыканты в шутку говорят, что эта песня - это проще, чем из-под крана, чтобы били, чтобы спеть.
Оно также сохраняет все одинаково мощных « Little Monster » и « запись », « Лучше заключительной композиции "Незнакомцы", эталонного шекспировских в его названии.
Хотя там есть правда в том, что все эти песни будут звучать здорово на вечеринке для поклонников тяжелого рока, когда играют их вернуться обратно они начинают сливаться в более или менее равномерным.
Это не обязательно плохо, а совсем наоборот.
Королевская Кровь » сила заключается в том, что они не пытаются стать следующим Леннон и Маккартни (они, скорее всего, будет обозначен как « Motörhead преемников), но они принесли много рока Сидесом из клуба как гетто.
Их музыка, несмотря на некоторые сорта, на стадионах, в то время как в местах, которые предназначены для менее чем за пару тысяч людей, он чувствует себя очень тесный.
Секрет, в частности, является умным использованием баса, который supplants традиционное место на гитаре – техника, которая была пионером в The White Stripes в начале 2000-х годов.
Конечно, речь идет не только о документах, но и в самом подходе к составу.
Члены ретро, рок движение в 2000-е годы, с огромным трудом, вытащила себя за рамки постмодернистской парадигмы, и, с большой неохотой переехала называют себя не только Великобритании, но и независимой творческой организации.
Королевская Кровь уже звучит настолько наглым и мощным, что такой драйв, помогает успешно сокрытия некоторых repetitiveness и bullheadedness из музыкального материала.
В конце концов, кто сказал, что рок должен быть разумный.
