Amazon покупает Twitch за $1,04 млрд.
Amazon только подтвердил то, о чем сообщила в понедельник утром: « Информация постоянно - и продюсер, и сотни других вещей - это приобретение сервиса потокового видео Twitch за $1,04 млрд ($US970 млн).
Заявление стало неожиданностью, и не потому, что никто не ожидал Twitch будет куплен, но и потому, что YouTube роль покупателя.
Три месяца назад на Twitch, продается Google, сервис "видео для прохладной млрд, смотрели все, завернутый, и работа казалась естественной.
Судороги, основанная всего три года назад, как Justin.tv, изложенных в общем потокового сервиса - живой версии YouTube.
Вместо этого, он быстро стал площадкой для трансляции своих игроков на подвиги, в игре "YouTube для игр", в "инсайдерской" слов.
Судороги ".
"Давайте и" играть ", - такой жанр видео, в котором wiseacres дают (преимущественно пожилого возраста) игр « Тайны науки театра, уже популярный на YouTube.
Дело в том, что YouTube возникает очень много, когда описывал Twitch, так что новость о том, что YouTube было приобретение Twitch был встречен с зеваем, учебник примером укоренившиеся технологические компании выкупа потенциального конкурента.
Ведь он же загадкой, почему сделка с YouTube, учитывая то, как сообщается, был готов платить не меньше, чем Amazon.
Все, что мы имеем на данный момент - это заявление от Twitch Эммета Shear): "Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочного видения, и они хотят помочь нам добраться быстрее".
Еще одна загадка, откровенно говоря, Twitch - это "невероятный успех.
Для меня, как отберем у снобов, которые заявляют, что они "г, а не спортом, чем смотреть их, это" трудно увидеть призыв смотреть игры, нежели с диспетчером.
"Одно дело смотреть на своего друга – плечо в 3 утра, как она через уродов" Обитель зла ", и совсем другое - смотреть некоторые rando получить 20 снайпера подряд в Call of Duty.
Все матчи можно будет смотреть прямо сейчас.
Еще одна проблема заключается в том, что многие из сегодня "самых популярных игр от первого лица, так что смотреть видеозапись их без контроля, с точки зрения, может быть это Right-worthy рецепт для лечения головной боли.
Я признают, что speedruns, в которых Роджер Bannisters наш электронный век полного целые игры в рекордно короткие сроки, будут развлекать.
Но если кто-то виртуоз игры на канале Twitch и юмора, его вовсе не ", похоже, все, что интересно.
Но то, что у скептиков вроде меня знаете?
Судороги еще 55 миллионов уникальных посетителей ежемесячно и является четвертой по счету крупнейшей причиной пик трафика в интернете.
Как конкретно будет Amazon капитализировать этот?
"Трудно представить себе существо, Twitch в Amazon Instant Video, как элегантно, как YouTube могла просто проглотить Twitch.
Однако Twitch может что-то любой компании хотели бы привлекать: Орды advertiser-coveted молодых мужчин.
Как заявил глава Twitch Осевая, Amazon и Twitch "- оба верующие в будущем игр" и среднесрочной не сокращаются, даже - не устроит - в качестве зрителя.
