Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы, о хранении персональных данных россиян на серверах за пределами страны не будет позволено с 1 января 2015 года на
Законопроект, который направлен на изменение даты вступления в силу уже одобрил закон о персональных данных граждан РФ с 1 сентября 2016 года на 1 января 2015 г., был принят в Государственной Думе.
Инициатива находится на нижней палаты законодательного дела.
Его авторами являются депутаты Госдумы Вадим Dengin, Ярослав Осташковский (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Parakhin ("Справедливая Россия") и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, позволит поддержать более оперативного и эффективного соблюдения прав российских граждан в том, что касается хранения личных данных и конфиденциальность частной переписки на информационных и телекоммуникационных сетей.
Закон, чье вступление в силу парламентарии пытаются ускорить, предполагает, что персональные данные российских граждан создан он-лайн, хранятся в Российской Федерации.
Он также требует, чтобы запись, категоризации, накопление, хранение, обновление и извлечения персональных данных граждан РФ в базах данных, расположенных на территории Российской Федерации, и эту информацию относительно расположения таких баз данных.
Кроме того, закон предоставляет в Роскомнадзор с властью, на основании решения суда ограничивать доступ к информации, собранной в противоречие с законодательством Российской Федерации в области персональных данных.
Закон также предлагает создание так называемых « черных списков » сайтов нарушение автоматизированной информационной системы: « Список нарушителей прав субъектов персональных данных ».
ГД приняла этот закон летом.
Андрей Луговой и Вадим Dengin от ЛДПР и Александр Ющенко от КПРФ были авторы законопроекта.
Dengin и Ющенко также являются двое из авторов нынешнего законопроекта, которая стремится продвинуть вперед с даты вступления в силу закона уже принят.
Те, кто не имеют данных центров в России придется сдавать их
Комментируя законопроект представил в Госдуме сегодня заместитель главы думского комитета по информационной политике Леонид Левин заявил, что он не видит проблемы с даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не имеют собственных мощностей для хранения персональных данных российских граждан на территории Российской Федерации до 1 января 2015 года, смогут арендовать их, например, "у Ростелекома, который уже много раз говорил, что они готовы предоставлять свои серверы в аренду и уже сделали свои серверы, у Mail Group, и от западных компаний, которые в настоящее время уже находятся их сервера.
« Кроме того, имеются несколько независимых центров обработки данных, которые готовы к сотрудничеству в этой сфере ", - добавил он.
« Если компании решили соблюдать закон и продолжать работать в пределах Российской Федерации, то я вообще не вижу никаких проблем "с ней – они получат технические возможности, они требуют, чтобы функции », – резюмирует Левин.
Спорный законопроект
Сразу вслед за публикацией законопроекта, Российской ассоциации электронных коммуникаций предупредил, что, если законопроект не пройдет, российские граждане не смогут пользоваться многими глобальными сервисами в интернете.
В частности, это относится к онлайн бронирования авиабилетов и гостиничных услуг.
По мнению ассоциации, "законопроект лишает субъектов персональных данных - граждан Российской Федерации, – контроль над своей личной информацией, определяющий, что 21 запись, категории и так далее, эта информация должна иметь место только в базах данных, расположенных на территории Российской Федерации ».
В своем заявлении, RAEC подчеркивается, что более эффективной мерой было бы создание механизма информирования пользователя о том, где запись, категории и так далее его или ее личной информации осуществляется.
Таким образом, человек мог выбрать для себя на вопрос, где будет проведена.
Принятие подобных законопроектов о "локализации" персональных данных в других странах привело к отъезду глобальных поставщиков услуг и экономических потерь.
