Лед ведром. Challenge участник dislocates ей челюсть
Изабель Робертс из Великобритании кричали так трудно во время замораживания - вода выливается на голову, что у нее повреждены кости структура ее лицо.
Это Ice Challenge шел болезненно ведром..
Женщина стала кричать, после того как hospitalised так трудно во время Ice Challenge ведром., что она дислоцироваться ей челюсть.
Изабель Робертс так сильно кричал во время замерзания воды был залит над головой, что она повредила структура ее лицо.
"Вода была очень холодной, поэтому я закричала, но, как я сделал ее своей челюстью просто начали палкой", - рассказала она The Mirror.
Лед вода выливается в течение 20 лет.
Изабель Робертс мгновения до аварии
Я попытался закрыть рот, но это не близко, она была заперта, а потом я пришел на осознание того, что что-то было.
Потом моя мама и сестра приехала к реализации, и они начали сами избранный, но я должен был быть бросился к A & E.
Этот 20-летний, из Великобритании, был доставлен в больницу, у нее челюсть позиционирована после участия в вирусных увлечением во вторник.
Этот ролик стал сенсацией в Интернете, тысячи раз поделилась в Facebook и Twitter.
