Мятежники передали более 400 пленных украинских военных
В армии Novorossiya подтверждает, что они сбили украинский истребитель Су-27, и вина врага за нарушение соглашения о прекращении огня
В 10: 00 1 сентября, мятежники передали украинской стороне в 402 пленных, 72 из которых ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил "Интерфаксу", представитель пресс-службы Novorossiya для армии.
Он добавил, что: « А Су-27, который был в нарушение соглашения о прекращении огня, был сбит силами противовоздушной обороны вблизи Mereshka путем ».
По словам информаторов агентства ", украинская сторона использовала кассетные боеприпасы, которые запрещены международными конвенциями, во время бомбардировки Луганского аэропорта.
Представитель пресс-службы отметил, что в течение ночи, мятежники умудрился повредить двух вертолетов украинских ВВС на взлетно-посадочные полосы, а также уничтожить два бронированных автомобилей и двух тайников с оружием.
« Врага causalities составил целых сто убитых и раненых, в то время как 13 сдались, как заключенных », - рассказал представитель штаба.
"Интерфакс" не может подтвердить эту информацию украинских источников.
В воскресенье, вооруженные группировки « народов республик "Донбасса объявил о передаче 223 захваченных военнослужащих и бойцов украинской Национальной гвардии с украинской стороной в соответствии с соглашением о прекращении огня.
В то же время в ту ночь, по данным Армии Novorossiya, армия ДПР « предотвращены попытки членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, снять тяжелое снаряжение, окруженные район ».
Далее мятежники сообщили об уничтожении двух танков и двух БМП и захватить шесть танков и разоружения 198 военнослужащих в бой наносить.
По данным компании, общие потери противника: В ту ночь на всех фронтах (Донецке, Луганске, Мариуполе) составил пять танков, восемь вооруженных транспортных средств и более чем 120 погибших и раненых
В конце прошлой недели, мятежники окружена значительная группа украинских военнослужащих близлежащих Ilovaisk в Донецкой области.
Президент России Владимир Путин попросил руководство « народной республик », чтобы позволить военнослужащих из окружения.
ДПР согласился на это при условии, что противник их сдачи оружия и боеприпасов.
Первые несколько десятков военнослужащих начали разгрузочных свое оружие в общинах в субботу утром.
По мнению командира, которым была окружена батальона территориальной обороны Украины из Донбасса, Семен Semyonchenko, еще 14 человек бежали из « провокация » в воскресенье вечером.
Semyonchenko написал на своей странице в Facebook о том, что ранения получили украинцы « проводятся с пленниками 137th 32-го полка 9-й дивизии и танковая бригада Российской Федерации », в котором они обращаются хорошо.
При этом российский МИД и министерства обороны отрицают заявления украинских солдат и НАТО о присутствии российских подразделений в Украину.
