Умные способы сэкономить на школьные учебники
Стоимость школьные учебники превосходит $1000 в год для многих студентов, со второго курса начинается его творческая жизнь из Мэтт Шредер придумали способ урезать расходы.
Он выработал систему заимствований из книги upperclassmen номинальной, предлагая им компенсацию, чтобы получить отсрочку, чтобы продавать их обратно.
"Мои книги, что исчисление обычно обходится в $180, я получил за семестр за $10 и Chick-fil-A современную экономику", - говорит Шредер, 19, кто посещает Пакта колледжа в Грузии.
Необходимых документов на свой последний семестр будет стоить $430, говорит он.
Он потратил $120.
В совет, говорит, что в среднем школьник потратит более $1200 в год на учебники и школьные предметы, но учащиеся имеют различные варианты для управления этими затратами.
Онлайн СМИ и творческие подходы, как Шредер "- там все больше вариантов для студентов.
Аренда учебников находится на подъеме, позволяющие школьникам использовать книгу за семестр, часто на значительную скидку на покупку.
Neebo Inc, которая оперирует более чем 250 кампуса книжных магазинов, говорит учебник платежи выросли вдвое с 2011 года.
Промышленность, исследования показывают, что около четверти книг на полках книжных магазинов в этом колледже прошлого весеннего семестра были арендованы, говорит вице-президент Neebo Тревор Мейер.
Меньше половины всех текстов, купленных в кампусе книжных магазинов, по данным National Association of College Stores торговой ассоциации.
Вот 101 на лучших способов заработать на сделке.
Покупки в интернете
Некоторые новые книги, цены могут быть на треть из того, что можно найти в кампусе книжный магазин, если вы идете в режиме онлайн.
В девятом выпуске "Calculus" Рон Ларсон, Брюс Эдвардс, и Роберт Hostetler несет по цене около $290, но может быть приобретено новое за $239.99 ритейлера Chegg.com. учебник по специальности
При покупке
Если вы не против других людей, - отмечает или износ, использованы тексты - хороший вариант.
"Исчисление" продает по $93.49 используется на Chegg.com.
Мэтт Casaday, 25, старший в университете Бригама Янга, говорит, что он уже заплатил 42 центов на Amazon.com за использована копия "стратегических" решений: The Business Of The End "Реклама".
Книга была продажа за $48 новых.
Академики любят Ингрид Bracey, режиссер из Университета Массачусетса в Амхерстский колледж "," Без перевода студентов с их профессоров в предыдущих выпусках являются приемлемыми.
Иногда обновления не имеют отношения к classwork.
Если так, то старые выпуски часто можно найти за малую часть стоимости последней версии.
Кроме того Chegg и Amazon, eBay Inc 's Half.com - популярный вариант для подержанных книг.
Аренда
Аренда ваши учебники стоит рассматривать, если за их, вы помните, чтобы вернуть их и не владеть их после завершения занятия.
Вы можете сэкономить более 80% от стоимости покупки новых книг.
Например, студент может взять "Calculus" на весь семестр примерно за $20.
Знать правила хранения с вас взять, в том числе какие-то санкции, вы могли бы быть оценен для заметок, подчеркнув, или износ.
Арендатор, будьте осторожны: Если вы не в состоянии вернуть книгу, штрафы могут превысить стоимость покупать новые.
Электронные книги
Получение электронных книг вместо традиционных текстов - еще один вариант.
Иногда эти книги являются, по существу, предоставляя в аренду электронные лицензии на конкретный период от дистрибуторов, таких как Chegg, Amazon.com и Barnes & Noble Inc.
Chegg будет арендовать "Calculus" за полгода около $61.
Bracey говорит учащихся в классах литературу можно найти лучших сделок, поскольку многие классики теперь доступны для загрузки бесплатно, в то время как в науке и технике тексты могут быть чрезвычайно дорогим.
Что бы ни случилось, около магазина.
Джо взимается, 29, который собирается войти в Pepperdine Law School), рекомендует использовать этот номер ISBN, чтобы цена книги, поскольку она гарантирует вам покупки за право текст.
Перед тем, как выйти в интернет, Great говорит, убедитесь в том, что если эта книга на самом деле на складе.
Он так.
Книга, которую он купил за четыре недели back-ordered был, и он в итоге платить полную цену при колледже книжный магазин.
