Почему "Стражей Галактики" смог сохранить кассовые сборы.
Сильвестр Сталлоне ("The Expendables 3 сделало еще менее $30 млн, $90 млн из бюджета в США, в то время как Sin City: A жемчужина to Kill For сделал обратно лишь $12 млн из $70 млн бюджета.
Камерон Диас ("Секс Лента взял только $14,6 миллионов в первый уик-энд, а детей в таких фильмах, как" Как Train Your Dragon 2 тоже показывают неутешительные кассовые сборы.
Статью с критикой фильма Telegraph Робби Коллин указывает на то, что, когда дело доходит до детей "кино, низкое качество фильмов сами могут быть виноваты.
Коллин назвал 2014 год "худшим" и "фильмы для детей, и описал Как Your Dragon 2 железнодорожного как просто" функциональных "фантазия сиквела.
Но когда речь заходит о фильме раскинул в немного старше, рынок, похоже, что этот вопрос может быть не обязательно врать с качеством фильмов.
В июле, Entertainment Weekly, чем средний рейтинг на Metacritic CinemaScore и каждый летний релиз игры на по меньшей мере 2 тыс. экранов с праздником "День памяти и 20 июля за 2013 год и за этот год.
Результаты, учитывающие мнения обеих кино зрители и киноведы, предполагают, что в этом году урожай фильмов - "аналогичного уровня прошлого года".
Некоторые комментаторы предполагают, что изменение привычек просмотра веб-страниц и возросшая популярность потоковых сервисов, таких как Netflix, возможно, виноват.
Режиссер Джон Favreau, который в настоящее время работает над диснеевской "Книги Джунглей предстоящего фильма, сообщил сайт Hollywood Reporter: - Я думаю, что времена меняются".
Мы должны признать, что и не пытаться преследовать то, что раньше.
В отличие от Голливуда, кассовые сборы "нынешний спад, Netflix, недавно видела его потокового видео выручку от услуг достигнет $1.2bn, почти вдвое (в прошлом году показатель составил $837m".
Летом прошлого года, режиссер Стивен Спилберг студий критиковали за слишком полагается на комиксах, и предсказал голливудский "обвала".
В свете текущего спада, некоторые комментаторы утверждают, что его мрачные пророчества, возможно, держал какой-то правды.
С лета 2015 года установить на сланец потенциальных большие кассовые хиты, в том числе Мстители: Возраст Ultron Minions "), и в течение месяца, другие деятели киноиндустрии чувствуют себя более оптимистично.
Продюсер Simon Kinberg люди-Х недавно назвал падение в кассах приемами, как просто ", - говорит голливудский репортер:" Следующим летом станет крупнейшим в истории летних сборах, и никто не будет беспокоиться о бизнесе ".
