Продовольственных санкций не пугает владельцев кавказских и среднеазиатских заведений, но и для европейских и японских ресторанов, российские поставщики - это настоящий кошмар.
В общем, общественное питание по-прежнему предпочитает, чтобы заменить запрещенные импортные товары не из России, а из Латинской Америки, Израиле и Китае.
« Это чтобы лучше съесть lightly-pickled огурцы, моцарелла, чем плох, а решают, сетует исполнительный шефа на итальянскую barlotti ресторана, в отношении качества сыров его поставщики предлагают ему вместо итальянских футболистов.
В сыр моцарелла и burrata ran-out в ресторане впервые – они имеют короткий срок годности.
Пармезан запасов должно хватить еще на несколько месяцев.
Что делать?
Переход на российские продукты?
В 2005 году, я поехал в Dorogomilosky рынок.
А решают делает такое лицо, что понятно: Этот шокирующий воспоминания, которые никогда не покидали его.
Мясо сидел на тележках всего 30 сантиметров от пола.
Были и кошки!
Крысы!
Это когда я сказал, что мы никогда не купить что-нибудь для нашего ресторана из российских рынков.
Я не знаю, может быть, все совершенно изменилось.
Но на этой неделе, я был послан на appro рыбу с Дальнего Востока.
И она оказалась гнилая!
Я сказал, что я даже не хочу говорить с человеком, который послал его к нам.
Решают не удивлен тем, что многие вещи, которые являются общими, в Италии - редкость для российского производителя.
Несколько лет назад я была в положении, когда мне нужно было купить российские говядины.
В Италии, мясо - висела в холодной комнате в течение 10 дней при температуре от 1 до - 2 ° С.
Это необходимо для того, чтобы вешать там стать нежной, так что мышцы расслабляются.
Я все это делал с местным мясом.
Затем, они бы меня спрашиваете: Откуда вы такие нежные мясо?
Я бы сказал так: Это на самом деле своего российского мяса!
Почему человек не делать этого?
Несколько минут barlotti, в кухне на французском ресторане Brasserie Most, висит стоп-лист, который показывает, какие предметы являются: Французские устрицы, морские уменьшают urchin.
Шеф-повар ресторана Brasserie Мост в ресторан и бар "Стрелка", Triguel людях, не так пессимистично, как комфортный: Они уже сменил устриц из Франции с устриц из Турции, и вместо французских сыров, в ресторане будут покупать швейцарские.
Впрочем, времени получает больше эмоциональной, когда разговор превращается в российских поставщиков: « 200 рублей за капуста!
Я спрашиваю: "Почему? На каких основаниях должна стоить столько?"
Они мне в ответ: "Мы должны зарабатывать на жизнь".
Но в том, что капуста не должны стоить более 80 рублей!
Мы покупаем устриц с Дальнего Востока по весу, и они живут на 15-20 лет, но вы можете себе представить, сколько их снаряды весят?
При этом цена, они на самом деле очень деликатес.
Похоже, что российские поставщики являются одним из главных источников ужас для иностранных поваров.
Типичная история: « Все было хорошо, за первые три месяца, а затем резко снизилось качество ».
Основные жалобы: Российские поставщики не могут обеспечить последовательное количества и качества.
Многие европейские рестораны, не знаю, что они будут делать, когда их запасы run-out сыр
Фото: Александр Miridonov, Коммерсантъ
"Меню санкций
6 августа Владимир Путин подписал указ о применении отдельных экономических мер в целях обеспечения безопасности России, которые в основном относятся к продовольственных санкций.
Импорт говядины, свинины, мяса птицы и субпродуктов, продуктовый магазин мяса, рыбы, моллюсков, молоко, йогурт, творог, сыры, овощи, фрукты, орехи, kielbasa, сахар и уксус в страну запрещен.
Игра началась перепрыгнуть между ресторанами и поставщиков: Цены на продукты растут, и они должны срочно искать аналогичных товаров из других стран.
Это наиболее заметно повлиял на дорогих ресторанов, которые обслуживают исключительно французской, итальянской и испанской кухни, и импорт своих товаров непосредственно с их « родной ».
Общественное питание было принимать альтернативные меры в прошлом.
Например, в начале 2014 г., Россельхознадзор запретил ввоз австралийской говядины, а за год до этого, американского и канадского мяса.
Вместо этого, поставщики установили поставки из Аргентины, Уругвая и Новой Зеландии.
Но санкции, с лета 2014 года оказались намного более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев утвердил поправки в президентский указ, который удаляет детское атлантического лосося и форели, лактоза молоко, картофель, сладкая кукуруза, горох и лук для посадки от запрета.
Комфортный итальянец надеется, что санкции будут ослаблены и дальше.
В то же время, часть ресторана отрасль ждет в состоянии неопределенности.
По данным компании, Vostok-Zapad, одного из крупнейших поставщиков индустрии гостеприимства, доля импортной продукции в премиальном сегменте рынка составил целых 70%.
« дорого рестораны будут вынуждены менять свои меню в соответствии с тем, что местных фермеров и других странах производят, — говорит Сергей Миронов, и владелец restaurateur Reskonsalt агентство.
Если шеф-повара талантлив, то это не станет проблемой для них.
Но мы лишь нашли очень мало поваров, и подготовка к новому меню может занять два-три месяца.
Triguel из ресторана, Brasserie Most, готова к этому: Ему придется отказаться от 10-15% своих блюд, и до сих пор переработке половина меню.
Рестораны, предлагающие блюда кухни фьюжн уже начинают замещать свои блюда, например, говядины stroganoff в месте поиска beefsteak, говорит Сергей Миронов.
« провоз из Европы может быть заменена российские и белорусские сыры, сыры из Сербии, Туниса, Аргентины и Чили, перечисляет Оксана Glibchuk, представитель компании Vostok-Zapad.
Сливки и молочные продукты из Европы, имеют эквиваленты в России и Белоруссии.
Курятина из США может быть заменена курица из России и Белоруссии, а также лосось и лосось из Норвегии – с лососем, то лосось и форель, летом с Беларусью и Чили.
Отсутствие European-produced овощей и фруктов может быть компенсировано товаров, произведенных внутри страны, а также из Сербии, Молдавии и Китае.
По словам Миронова, ему будет легче адаптироваться, чем дешевые ресторан сети для премиального сектора: Это сомнительно, что они поставили столы с едой, которые способны рассказать разницу между итальянцем моцарелла и русские.
Правда, это будет сложно для Ginza Project, считает он.
В Ginza Project имеет несколько десятков ресторанов под разными брендами, а со своим меню.
Изменение этого потребует огромного количества времени », - говорит Миронов.
Ginza отказался от комментариев, сославшись на отсутствие у владельцев.
Владельцы кафе, которые предлагают кавказских и среднеазиатских кухни подчеркивают, что пищевые продукты из бывших советских республик, и более ароматные, чем европейские.
Но есть много ресторанов, которые не затронуты санкциями.
Это включает в себя заведения с кухни из стран СНГ: Узбекистана, Грузии, Армении и Азербайджана.
« Там не какие-то дорогостоящие ингредиенты в грузинской кухне, - говорит старающаяся Kolbaya, владелец грузинский ресторан, Саперави, и кафе, Вай Мне!.
Все наши сыры производятся в России, филе курицы - основание для многих из нас, и мы не используем экзотической зелени ».
До сих пор, ни одно из заведений были изъяты Kolbaya » одного блюда из своего меню.
Санкции также не мешали, чтобы Тимур Lansky, владелец обновленного N1, где подают блюда узбекской кухни: Он будет только предстоит переключиться на баранина из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, мы, может быть, даже лучше ", так как это будет даже дешевле, чем импорт из Европы для нас, - говорит он.
Можно получить дешевле стейк, филе ягненка, помидоры, огурцы и фрукты из стран СНГ.
Кроме того, товары, ввозимые из стран Центральной Азии, гораздо лучше, чем "пластика" из Италии, Испании и Турции.
Все знают, что узбекских помидоров, вкусный и сладкий.
Никто не говорит, что об испанских футболистов.
После введения санкций, представитель Узбекистана Министерство сельского и водного хозяйства, Olimboy Artykov, объявил о планах удвоить экспорт плодоовощной продукции в Россию к 2016 году.
Беларусь и Казахстан заявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
В ресторанах быстрого питания, которые ответили на Kommersant-Dengi обследования », также были довольно спокоен по поводу этой ситуации.
« Макдоналдс », в пресс-службе заявили, что их локализации превышает 85%, а в том, что сеть работает с 160 российских поставщиков.
По словам Татьяна Богданова, глава Supply Management в России подземки, цепи покупает около 80% поставок продуктов питания в Россию, несмотря на временные трудности, связанные с поставками овощей и увеличение цены на мясные продукты, которые производятся с помощью импортных материалов, может возникнуть.
На « санкционированные Teremok товаров », как правило, составляют не более 4%.
Санкции также не затронул Wokker лапши.
KFC, Burger King и Kroshka kartoshka не реагировать на Kommersant-Dengi обследования », однако другие участники рынка подтверждают, что Burger King ’ s уровень локализации будет значительно ниже, чем в « Макдоналдс ».
В отсутствие норвежской рыбы, рестораторов, чаще покупают чилийских рыбных, чем с Дальнего Востока России
B (u) у собственной розовым лососем
Тем временем, рестораторов, жалуются, что в результате повышения спроса, цены растут даже на местные товары.
"Цены на товары для Grabli пошли вверх в среднем на 10-15%, и в итальянском ресторане, Черри Mio, они выросли вдвое », — говорит Роман restaurateur Rozhnikovsky.
Даже в грузинских ресторанах, себестоимость блюд увеличится на 5-10%, признает Kolbaya.
Vostok-Zapad », не согласен: « Например, белорусские молочные продукты выросли в цене на 10-15% с начала августа ».
« бразильских поставщиков выросла цена на свинину почти вдвое, - жалуется Сергей заказов, помощник генерального директора Stardogs.
Куриные ножки уже поднялись в цене на 35%.
Мы ожидаем, что цены на недвижимость в Китае; возможно, они будут в бразильскую экономическую.
В ближайшем будущем Stardogs будет идти вперед с запланированных 8% увеличение его цены.
Прямо сейчас - не очень желательно раз поднять цены, говорит заказов.
По данным статистики, рост доходов на питание лишь 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но пока не ясно, насколько быстро: Большинство рестораторов уже stocked-up на товары в ближайшие два месяца, в надежде выйти на колебания цен.
Но никто не знает, что будет через два месяца.
На площади перед московской мэрией, существуют десятки палаток, украшенный зеленью и деревьями.
В центре, есть сцена, где музыканты играют вальс.
Это фестиваль региональных продуктов питания с забавным названием « Пришло время поесть ».
« На самом деле, мы планировали, что на праздник местная еда в течение некоторого времени, и сейчас с санкциями, мы поспешили поставить фестиваля вместе », - говорит один из организаторов.
На сцене вместе с музыкантами, греческий, Anastas, готовит салат из макарон и сладостей; в течение недели состоялся семинар о том, как приготовить борщ с яблоками.
Все сделано из российских товаров, организаторы подтвердить.
В палатках, есть выставка о достижениях российской экономики.
Мед из Башкирии, оленей из Салехарда, овощи с Лениным государство фермы за пределами Москвы, сыры по итальянским русифицированной, Джей Klouz.
« лосося в ресторанах легко может быть заменена другой рыбы из семейства лососевых с Дальнего Востока, - говорит владелец рыбы, Наши Люди, Filipp Галкин.
Мы видели все виды лососевых: Нерки, Chum, Coho, Pink, и поддерживают – лосось "короля".
Конечно, они не столь жирными, как норвежский лосось, потому что они являются дикой рыбы.
Норвежский лосось на самом деле такой продукции аквакультуры.
Вы можете взять его руками, и это даже не надо.
Но вы не сможете удержать нашу лосося с Дальнего Востока в ваших руках.
Только установление без какой-либо конкретной претензии были бы готовы заменить итальянская моцарелла с внутреннего рейса
В случае показа в свою палатку, есть креветки с меткой чтение « Магадан », треска, мидии, omul muksun, и в Крыму, и морские гребешки с Дальнего Востока.
Галкин уверен, что самое время переключиться на рыбу с Дальнего Востока.
По данным статистики, ежегодно на вылов рыбы в России за 2013 год составила более 4 млн тонн, при этом значительная часть рыбы поймали в Японии, Корее, и даже в США.
Рыбный импорт в 2013 г. составил около 800 тыс. тонн.
« Наш народ о ларьке работает с 2012 года, продажи рыбы через он-лайн магазин, а поставки уже полтора десятка ресторанов, в том числе и Simple Things, еще до введения санкций.
Сейчас Галкин получил запросы от еще 15 ресторанов.
Можно сделать тот же суши из нашей рыбы, - говорит он взволнованно.
У нас похищают наши мозги и опробовали различные рецепты.
Сейчас мы продаем миллион рублей стоит от суши в месяц через он-лайн магазин.
Наша рыба в несколько раз дешевле, и с доставкой обвинение - не более 15 рублей за килограмм.
В свои товары, Галкин готовится в Филадельфии рулон с кеты для меня образец в свои стойла.
В отличие от рулона с атлантического лосося, этих людей нужно больше времени для того, чтобы жевать, но знание того, что это наша рыба, нашей отечественной рыбы, дает одной силы, чтобы сделать это.
По нашей народной онлайн магазина даже есть булочки с океана, палтус и окунь.
Суши барах, однако, предпочел заменить норвежский лосось с чилийским разнообразием.
Галкин chalks это до поваров, которые являются слишком ленивы, чтобы придумать новые рецепты с использованием рыбы с Дальнего Востока.
« Пока, наши поставщики не предложил нам российская рыба », Дмитрий Евсеев, владелец killfish Бар, предлагает свое объяснение.
Это похожая ситуация с другими продуктами питания: Российские производители вполне могли бы заполнить эти сейчас свободные ниши, но этого не происходит.
По словам основатель и совладелец « проект LavkaLavka Борис Акимов, - сейчас можно говорить скорее о замещение импорта из Европы и Америки с импортом из Китая, Израиля и стран Латинской Америки.
Там, у них крупных транснациональных корпораций с сильными логистических сетей и в больших объемах.
В отличие от наших фермеров, они способны быстро заменители для запрещенных для импорта.
То есть, крупные производители из других стран будет крупнейших победителей запрет импорта », — говорит Акимов.
Однако в прошлом месяце в ресторане отрасли получили предупреждение сигнал даже больше, чем продовольственных санкций.
По итогам массовых проверок со стороны Роспотребнадзора, трое случайных Макдоналдса заведений в Москве и двух региональных предприятий в Ставрополе и Екатеринбурге были временно закрыты.
« Мы изучаем содержание поданных жалоб с целью определения действий, необходимых для того, чтобы открыть наши рестораны, чтобы посетители как можно быстрее », « Макдоналдс », сообщила пресс-служба Kommersant-Dengi.
Правда в том, что никто не понимает, что произойдет дальше.
Если все это ограничивается лишь продовольственных санкций, то это вариант, мы можем жить с помощью, сотрудник одной из компаний, участвующих в ресторане ", - сказал на условиях анонимности.
Но если они начнут закрыть все « Макдоналдс » по всей стране, то это будет совершенно другой случай.
