« europrotocol » вместо справку из ГИБДД
Можно будет получить в полном объеме выплаты от комплексного страхования транспортного средства без сертификата от Государственной инспекции безопасности – Центральный банк намерен стимулировать реализацию европейских аварии Reports europrotocols » или « в России такими средствами.
Банк России разработал проект директивы, согласно которым, начиная с 1 сентября этого года, страховой водитель сможет получить выплаты от полностью комплексное транспортное средство, страховой полис без справки из ГИБДД.
По правде говоря, эта проблема касается только тех случаев, когда аварии обрабатывается с помощью « europrotocol » без участия дорожных полицейских.
Иными словами, только в тех случаях, когда есть две машины, участвовавшие в ДТП нет пострадавших, а также повреждений не превысит установленного лимита, и оба пилота достигли консенсуса относительно того, кто является виновной в аварии.
Со 2 августа, а предел для выплат по аварии обрабатывается с помощью « europrotocol » составляет 50 тыс. рублей, а с 1 октября лимит увеличится до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Дело в том, что чаще всего, даже в ситуации, когда есть только незначительные повреждения, а ДТП могли быть обработаны с использованием « europrotocol », водители, которые попадают в аварии все же позвонить в ГИБДД.
В конце концов, его можно было не получать выплаты от полностью комплексное транспортное средство, страховой полис без справки из ГИБДД.
Параметры предусмотрено в проекте директивы специально называю для устранения этого барьера на пути к реализации « europrotocol » в России.
В соответствии с ними, максимальная выплата на полностью комплексного страхования автомобиля в ДТП без сотрудников ГИБДД, которые обрабатываются, не должна быть ниже, чем лимит на аварии обрабатывается с помощью « europrotocol ».
Но, в то же время, она не может быть выше, чем указано в контракте на всестороннюю транспортного средства, страховой полис.
Идея - это, без сомнения, полезен, и, теоретически, могли бы освободить обоих сотрудников ГИБДД и дороги.
Но это не может быть встречено с восторгом как водителей или страховщиков.
Последний уже говорят о серьезной угрозе ростом мошенничества, которые могли бы привести к внедрению новых правил на выплаты за полностью комплексного страхования автомобиля.
Насколько водители озабочены тем, трудно себе представить, какая работа должна быть сделана для того, чтобы преодолеть наши давние российского консерватизма.
Водитель, в большинстве случаев, будут ждать часа для офицера с небольшой аварии, просто потому, что оно является более надежным.
Она до сих пор не ясно, что будет проще: Победы над мошенниками или убедить водителей о надежности « europrotocol ».
В сберегательный сертификат будет принято и зарегистрировано арбитражным судом
Минфин хочет запретить сберегательных сертификатов на предъявителя, но позволяет банкам предложить безотзывных вкладов в качестве замены.
Минфин готовит проект закона, который бы запрет сберегательных сертификатов на предъявителя.
В последнее время этот инструмент приобрел популярность, поскольку ставки выше, чем по банковским депозитам.
Проблема заключается в том, что сберегательных сертификатов на предъявителя, которые не подпадают под действие системы страхования вкладов, и они дешевле для банка с предложением, так как они не должны вносить средства в Агентство по страхованию вкладов (внутренних дел).
В острот ситуации является то, что планирует предпринять такой шаг был сделан в результате малым и средним банкам распространять эти сертификаты, но это Сбербанк и Банк Москвы, который, по оценкам управления внутренних дел 98% от рыночной ниши, которые пострадают в результате.
Кроме того, Банк Москвы не разделяют, по данным агентства », по оценкам, составляет порядка 3,5%.
Вопрос, над АСВ объясняет, что клиенты из небольшого банка, которые приобрели этот сертификат может попытаться получить деньги от над АСВ в случае, когда лицензия банка будет аннулировано.
Некоторые инвесторы не имеют достаточного уровня финансового взаимопонимания, а при покупке сберегательных сертификатов на предъявителя, могут предположить, что их вложения застрахованы.
Законным отсутствие страхового возмещения таких сертификатов, в случае если лицензия банка будет аннулировано, может привести к социальным волнениям и непонимание.
Агентство уже имели дело с реальными ситуациями, когда владельцы сертификатов на предъявителя попытались получить страховое возмещение через суд », – заявил Мамадбокиром.
Проблема, конечно, является надуманным.
В конце концов, никто и никогда не платят покупатели таких свидетельств, поскольку они не имеют никаких прав по закону добиваться компенсации от государства.
Если проблема заключалась в том, что инструмент не застрахованы от внутренних, то они также будут запрещены, металлические счета, в которой богатство граждан - по словам граммов один из четырех металлов: Золото, серебро, платина и палладий.
В конце концов, эти счета и не входят в систему страхования вкладов, но пока никто не пытается промо-акция их.
Скорее всего, вопрос заключается в том, что эти сертификаты на предъявителя являются очень удобным ценность безопасности, которые могут использоваться в основном как quasi-money.
Кроме того, их движение практически неконтролируемых: Любой клиент банка может купить сертификат и на любого другого гражданина, и, пока она не превращается в деньги, это свидетельство может изменить руки между множеством собственников.
Не случайно, что формулировки законопроекта предполагает, что сберегательный сертификат может быть в безопасности, которая проходит в кредитной организации.
Но, для того чтобы последнюю сделку для банков, эти сертификаты могут выдаваться без права досрочного погашения.
Иными словами, банкиры будут наконец получить эквивалентно безотзывных вкладов, которые они давно мечтают о.
