Германия направит 30 противотанкового оружия в Ирак
Германия будет поставлять оружие в Ирак в качестве контрмер против боевиков из "Исламского государства", террористическая группа 31 августа сообщило ИТАР-ТАСС со ссылкой на решение принято после совещания членов правительства Германии во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия направит 30 Милан портативных противотанкового управляемые ракетные установки, а также 500 снарядов к ним, а также 8 тысяч штурмовых винтовок G3 и одним в Ираке.
Поставки будут производиться до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн евро на гуманитарную помощь Ираку.
С 1 сентября госпожа Меркель в Бундестаге) будет с докладом по этому вопросу.
До сих пор Германия никогда не предал свое оружие в « горячих точках ».
Мнение людей, живущих в Германии по отправке иракцы оружия расколот.
Одна половина считает, что это единственный способ остановить боевиков Исламского государства, в то время как другая половина выражает обеспокоенность по поводу того, что это оружие может попасть в руки террористов.
