Подростки провели в Голубые горы
Двое подростков были bushwalkers winched безопасности после того, как провел ночь задержавшиеся в НЮУ Голубые горы.
В Японии и 18-летний мужчина отправился в поход лишь после полудня в воскресенье на Govetts ехать за следствием.
Обеспокоенность родственников призвал полицию около 20.00, когда они "так и не вернулся домой.
Поиск вечеринка с участием местных полицейских и взвода был отправлен и пара были обнаружены около 11 часов вечера неподалеку от Нью-Йорка).
Девочка получили травмы ее колена, и мужчина упал и ударился головой.
Офицеров остался с пары за одну ночь, и они были winched вышел в понедельник утром.
Они были приняты в стабильном состоянии на "скорой помощи" Голубые горы.
