Мятежники взяли его патрулировать украинскую лодку в Азовском море
В Донецке повстанцы взяли его патрулировать украинскую лодку в Азовском море, сообщает ИТАР-ТАСС 31 августа.
По имеющейся информации, это произошло в Мексиканском заливе, неподалеку от общины "Таганрог" и "Shirokino Bezymennoe (10-20km к востоку от Мариуполя).
Источники украинских СМИ сообщают о нескольких обстрелах двух патрульных кораблей береговой охраны.
Установлено, что инцидент произошел около 16: 20 (по московскому времени) сегодня.
