Скука - это грех
Фильма Фрэнк Миллер и Роберт Родригес, Sin City 2: Интуитивные to Kill For, совершил революцию совсем иначе, чем можно было бы ожидать его.
Первый Sin City (2005) снимали с минимальными, символическими, но участие Квентин Тарантино, совершил революцию в отношениях между кино, комиксов и noir фантастика.
Сиквел также революционных по-своему: В том смысле, что он разрушает формулу, которая является основой для современного мышления, « тезис – антитезу – синтез » (если мы понимаем, что диссертация вселенной noir, и перевезли в космос комиксов).
Отныне он будет следующим образом: « тезис – антитезу – хаос ».
Город грехов 2 "- это хаотическое как на драматическое и философском уровне: Это хаотическое в идиотские смысле слова как на счетах.
Да, некоторые герои знакомы с первого « Сити », хотя там все, hoodlum Marv besides (Микки), который, если память служит, закончилась его жизнь на электрический стул, и теперь, как будто ничего не случилось, он просто управляет – в роли чем-то вроде народной гвардии – для того, чтобы вырвать из воздуха, ножи, и всевозможные hatchets и nooses.
Но новичкам просто выдавливать старых товарищей с их в локтях, как будто они были в город из какого-то другого фильма, значение и историю о том, что зрителей просят не беспокоиться.
Сейчас, есть история, беззастенчиво прерваны авторы в самый интересный момент, о дополнительных удачливому, Джонни (Джозеф Gordon-Levitt).
Есть история salaciously-frigid Эва Лорд (Ева Грин) и Дуайт (Джош Brolin), который берет реванш на ее по какой-то причине.
Но этот хаос, в котором, скажем, Дуайт не может быть дифференцированной по зрению с Джонни, – тем более после того, как их лица, так как с других частей тела героев, снесли с неустанный регулярностью – это не будет большой проблемой и даже немножко проблема.
Это не реальные люди, конечно, мы понимаем, что это архетипов в жанре noir: Неподчинившихся стерва, игрок очень низкий, детектив, который попадает в « ловушку », секс, мед и коррумпированной паразитические сенатор.
Но когда архетип вальса становится незабываемым впечатлением с архетип и выбросят на архетип, то это не совсем кино, но почти как абстрактной живописи.
И это просто смешно спрашивать абстрактной живописи вопросы по поводу логики своего предмета.
В то же время, даже в таком немного отдохнуть, есть вещи, которые остаются неизменными.
На борьбу с проститутками из первого « Сити » все же держать периметр безопасности вокруг своих родных трущоб, против Хузеста силы тьмы.
И, в первую очередь, призрак детектив Hartigan не где-нибудь, позже он вступит в партию, а это всегда приятно смотреть на Брюса Уиллиса.
Главная проблема с Sin City 2 связано с чем-то другим.
Фрэнк Миллер был великим в этой, как иллюстратор, он искусно соединены с noir фантастика, комиксы, и как режиссер, и как он переосмыслены в наше понимание того, как взять комиксов от страницы на экране.
Комиксы и noir фантастика - это две диаметрально противоположные « реальности ».
В комиксах явление, в его современном контексте, родился в конце 1920-х, когда Dashiell Хамметт » (1929), романы "урожая), The Maltese Falcon (1930) и" The Glass Key (1931), создал noir пушку, которая в то время называлась в крутые школьные.
Или целлюлозы.
Комиксы дали Голливуд многие десятки персонажей: От Попаем в главной роли в « Человек, который ел шпинат, чтобы дать себя героической силой - Супермен, Бэтмен, а gumshoe, Дик Трейси, Hulk - очевидно, Rouge Moulin, и других подобных « avengers ».
Но там был всегда чего-то не хватает в каждом фильме на основе комиксов: Иллюстрированных герои упорно отказывался приезжать в жизни и на экране, и продолжает быть сформулировано в нравится вам это или нет, « реальный » мир, что окружили их.
Проще говоря, они были совершенно лишены « существование ».
Noir, с другой стороны, это самые судьбоносные жанр в мировой литературе.
После мировых войн, традиционный роман с ее дилеммы, персонажей, семейные скандалы, и исторический фон, потерял все убеждения.
То, что Forsytes Thibaults или Rougon-Macquarts или даже Bolkonskys или Ростовых еще мыслимые после Верден, Освенцим или Хиросиму?
О том, что тип роман может быть легко смять в мыльной оперы, но роман – это по определению преступления в кулуарах – поднялась до уровня философской прозы.
Хамметт узнал из первых рук, каково это - работать в качестве консультанта на фронте.
Он был коммунистом.
Кстати, других столпов жанра, такие, как писатели, Гораций Маккой и Джима Томпсона, и режиссеры, и на немецком, и Эдвард Джозеф Losey Dmytryk, также были близки к Коммунистической партии, хотя и в меньшей степени.
Именно поэтому noir, и т.д., которые они создавали, - это, прежде всего, грубые и циничные, а, во-вторых, в частности, социальных.
Это почти как американский вариант социалистического реализма.
Первый Sin City был замечательным, потому что это counterintuitively, тем не менее, органично вписалась в комиксах noir.
Это был самый первый раз комиксы ожили на экране, чуть не стыдится своей illustrational природу, и чтобы слыть « реальных » кино.
В мире, где коррумпированные кардинально заказов хитом, а сенатор чехлов для своих чудовищных садизма сына, был вполне достоин пера Хамметт ».
В то время, как живописные детали, например, отрубленных голов, что sadist в его квартире, – как будто из-под пера гения, Джеймса Эллроя, автора "Черный георгин, и самое лучшее – это сказать описательно stomach-turning – представитель neo-noir жанра.
Город грехов 2 "- это не только время, но и полнейшей капитуляции радикальные Miller-Rodriguez стилистических дополнение к комическим традиции.
Возможно, это является результатом 3D технологии.
Когда вы наблюдаете второй Sin City, а если ты чувствуешь себя как в тюрьме в стеклянную сферу, внутри которой снег покрывает более toy-sized выгребной ямы.
Впрочем, чаще всего, это не снег, а кровавый отходы, поэтому, по большому счету, это то, какая разница?
Нельзя говорить ни о таком.
В конце концов, такое возможно только, если где-то в каком-то месте, то мы, в какой-то момент, так или иначе, даже если это вдоль полей в грязное болото, нормальный мир, который существует, к которому девушка, которая была с кривыми путь, может вернуться, или, скажем, где можно рассказать ее родителей опустошены, что тот, кто разрушил ее был наказан.
Когда нет места в грех на что-либо другое, чем грех, то грех - не грех, а просто нормой.
Он скучный, как и любая другая норма.
В хаосе Sin City 2 - просто скучно.
Чтобы быть справедливым, отечественный выпуск добавил немного лишнего пряностями, чтобы эта грех.
На экране титры предупреждают, что фильм содержит вредные сцен курения.
В связи с тем, что в его шоу не менее кровавые сцены показывает человека с разбитой пальцев плоскогубцами, это читается как адские юмора.
Эта была бы понравилось.
