« Город без наркотиков » оставили без иска
В Арбитражный суд Свердловской области иск отклонил без ущерба Административной дирекции областного министерства по Управлению государственным имуществом в отношении фонда "Город без наркотиков".
Агентство намерено вернуть более 7 млн рублей на оплату аренды здания в центре Екатеринбурга.
Однако, истец не явился в суд по два раза.
На сегодняшний день, в Арбитражный суд Свердловской области иск отклонил без ущерба Административной дирекции министерства для управления государственным имуществом (MUGISO) против фонда "Город без наркотиков" (одним из учредителей которого является мэр Екатеринбурга Евгений Roizman).
Представители региональной власти намеревались собрать 7,3 млн рублей от организации в качестве оплаты за аренду здания.
Сегодня выяснилось, что истец не смог явиться в суд дважды, поэтому было принято решение отказаться от проведения слушаний.
Мы не смогли пояснить причину отсутствия представители ГУФСИН MUGISO, как глава юридического департамента Максим Титов, не отвечает на телефонные звонки.
Мы также были не в состоянии выйти на контакт с представителями фонда.
Напомним, проблема с рукой проблемы особняк на 19 Белинский улица в центре города, где фонд уже находится на безвозмездной основе с 2011 года.
Предыдущий губернатор, А.Мишарин, приняли такое решение.
В ноябре 2012 года административного управления министерства по Управлению государственным имуществом в Свердловской области подала иск в Арбитражный суд Свердловской области, чтобы выселить фонд из здания.
По данным агентства, искал, через суды, заявления, что контракт на free-use из помещения исторического особняка была пустота.
По данным ГУФСИН, MUGISO материальных условий аренды объектов культурного наследия не были написаны в договоре.
В Арбитражный суд Свердловской области иск отклонил, тогда была подана апелляция в 17-й арбитражный суд Перми, которое было удовлетворено.
Затем, в том же суде, фонд подал кассационную жалобу на решения, которые не получали одобрения; это решение потом было обжаловано Фондом в Высшем арбитражном суде, однако суд встал на сторону.
В 2013 году был заключен новый договор аренды, согласно которому Фонд начал выплаты арендной платы; глава города, Yeveny Roizman, говорил об этом.
На оплату аренды была установлена на уровне 300 тыс. руб. в месяц.
Предыдущей региональной администрации дали нам free-use данного здания, в признании наших достижений в борьбе с наркотиками, и в знак уважения.
Нынешняя администрация решила по-другому », - заявил он.
Татьяна Drogaeva, Екатеринбург
Почему мэр Екатеринбурга было предложено добровольно подать в отставку
24 июля депутат от "Единой России" в Екатеринбургской городской Думе Александр Kosintsev, предположил, что мэр и спикер городской Думы Евгений Roizman, подать в отставку.
Причина этого, уголовное дело в отношении заместителя председателя городской Думы Олег Kinev, который был задержан в качестве подозреваемого в убийстве женщины пенсионер, который считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Roizman
1 июля выяснилось, что уголовное дело было возбуждено в связи с “клевета ” (ст. 128,1 УК РФ) в блоге мэра Екатеринбурга, Евгений Roizman.
Об этом сообщили в Главное управление МВД по Свердловской области, к кому генеральный директор Центра по защите прав человека, Анны Филатовой, обратился с документами обоснований.
По ее словам, г-н. Roizman обвинил ее в своих записях в блоге, участии в преступлениях, предположительно совершенных ее бывшем супруге.
Мэр Екатеринбурга уверен, что "это очередная попытка отомстить за правду ».
