IPhone превратится в кошелек
В преддверии 9 сентября, когда Apple будет внедрять свои новые разработки, все больше утечек о том, чего ждать от презентации начали появляться в прессе.
Со ссылкой на источники в американских СМИ, что шестое поколение iPhone будет оснащена функцией мобильного кошелька в результате совместного проекта между Apple и Visa, MasterCard и American Express платежных систем.
По данным Bloomberg и специализированного интернет ресурс Re / code, на 9 сентября презентацию новых продуктов, в числе прочего, там может быть объявление о совместном проекте с Visa, MasterCard и American Express, которое привело к наличию мобильный кошелек функции на новый смартфон iPhone 6.
Компании сами отказываются от каких-либо комментариев по этому вопросу.
Эта функция позволит завершить сделку в кассу с помощью смартфона.
Пользователь будет полная авторизация оплаты с помощью его или ее при помощи отпечатков пальцев TouchID.
Он сообщил, что это будет первый iPhone, с помощью встроенного NFC (коммуникация ближнего поля) - технология, которая позволяет завершить бесконтактные платежи при помощи смартфона и соответствующего устройства чтения в кассу.
Сама технология NFC и будет доступна благодаря специальной микропроцессор с высокотехнологичной компании, голландской компании NXP Semiconductors (ранее Philips).
С функцией NFC был впервые в 2004 году в рамках сотрудничества между Sony, Nokia, Филлипс Semiconductors, а также более сотни других компаний, входит в так называемый NFC Forum - объединение для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC еще в 2006 году.
Первым смартфоном с функцией NFC Android на Samsung Nexus S, введенный в 2010 году.
В мае 2011 года, компания Google ввела иконки Кошелек Google, который позволяет пользователям связать их с банковских карточек Google профиль и сделать платежи с помощью смартфона на Android.
Впрочем, американские эксперты отмечают, что, несмотря на массовые инвестиции, сделанные высокотехнологичных компаний в технологию NFC, американские ритейлеры по-прежнему осторожны в инновации, и не все, что нравится тратить деньги, чтобы оснащать свои магазины с этими системами.
Таким образом, наблюдатели находятся сейчас в надежде, что Apple на этот рынок будет заставить ритейлеров торопиться и быстро внедрять эту технологию в свои розничные магазины.
