МИД Франции: Париж » на поставку Mistrals позиция России остается неизменной
Официальный представитель французского МИД, Роман Надаль, прокомментировал позицию Парижа неизменным на поставки "Мистраля" в Россию кораблей класса вертолет перевозчик.
"Я могу напомнить президент Республики (Франсуа Олланд) заявление о них в интервью газета LeMonde 20 августа: « Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не Франция », господин Надаль. - цитирует РИА "Новости".
Вот как представитель французского дипломатического ведомства ответил на вопрос о том, является ли ухудшение ситуации на Украине может привести к изменениям в Париже, в положении о наполнении требованиями контракта
Подробнее о доставке вертолет перевозчик корабли для России "Мистраля", читать « почти », используются в наш журнал.
