Совет национальной безопасности Украины: Семь военнослужащих погибли в зоне конфликта в последние несколько дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко, сообщило, что семь украинских военнослужащих погибли и еще 25 получили ранения в зоне конфликта на востоке страны за последние несколько дней.
Ситуация за пределами Ilovaisk крайне сложно.
До операции, чтобы вывести войска из зоны окружения, я не смогу говорить более подробно.
После того, как операция завершена, информации о потерях и причины сложившейся ситуации будут доступны.
Тех, кто виновен в создании этой ситуации будет проходить », г-н. Лысенко добавил, отказавшись обсуждать подробности ситуации за пределами Ilovaisk, где несколько украинских батальонов была окружена.
По данным представителя CNSD, делается все возможное, чтобы вернуть военнослужащих, которые были захвачены », сообщает ИТАР-ТАСС.
... Г-н Лысенко также отметил, что украинские солдаты отступили от Луганского аэропорта в сторону сообщества Georgievka.
Подробнее о ситуации на Украине читайте в материале "Ъ" ": 4-е, « Первые украинские военнослужащие вышли из окружения Ilovaisk ».
