Норвежский Cruise nears Престиж Cruises сделку в $3 млрд.
Норвежский Cruise Line Holdings Ltd NCHL.O ", третий по величине в мире круизного оператора, ведет переговоры по приобретению коллегиального Престиж Cruises International Inc за $3 млрд, по словам людей, знакомых с материей.
Сделка даст норвежский Круза, компании с рыночной стоимостью $6,8 млрд, доступ к “Cruises" роскошных круизных судов и состоятельных клиентов, так как оно конкурирует с большими соперниками Royal Caribbean Cruises Ltd (RCL.N) и Масленицы Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, заявил в воскресенье, что переговоры могли бы еще cautioning развалиться.
Владелец “Cruises, фирмы прямых инвестиций Apollo Global Management LLC (APO.N), также владеет 20% акций норвежской Круз.
Источники попросили не называть, потому что переговоры не публичные.
Норвежский Круз и престиж Cruises представители не реагируют на просьбы о комментариях, в то время как Аполлон представитель отказался от комментариев.
Miami-based норвежский Круз работает 13 круизных судов в маршрутов, охватывающих Северной Америки, Средиземном, Балтийском, Центральной Америки и Карибского бассейна.
Он получил доход в размере $2,57 млрд в 2013 году до 13% в 2012 году.
Престиж Cruises, также в Майами, работает в Океании и Regent бренды, которые вместе имеют восемь круизные лайнеры путешествий в Скандинавию, Россию, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Он разместил выручку в размере $1,2 млрд в 2013 году, что на 6% больше, чем годом ранее.
$29 млрд круизной индустрии, как ожидается, в ближайшие годы с ростом среднего класса в странах с развивающейся экономикой, такие как Китай и Индия.
Компании пытаются позиционировать себя в качестве круизных операторов для этих новых клиентов.
Престиж Cruises регистрацию с американскими регуляторами для первого публичного предложения в январе 2014 года.
"Аполлон" был "основным акционером компании после сделки в $850 млн в 2007 году.
Норвежский Круз был создан в нынешнем виде в 2000 году путем слияния с круизного оператора принадлежит Genting 2525 (GENT.KL), досуг и казино контролируется конгломератом малазийской миллиардер Лим Kok Thay.
"Аполлон" в $1 млрд инвестиций в норвежском Круза в 2008 году.
Норвежский Круза в январе 2013 года.
Genting было 28% акций, у "Аполлона" (20% акций) и частные инвестиционные фирмы ТПГ Capital LP имел 8% акций компании по состоянию на конец июня, согласно нормативной подаче.
Карнавал, Royal Caribbean Cruises, а норвежский Cruise вместе приходится 82% всех американских круизных пассажирский причал, по словам Престиж Cruises "первоначальные публичные предложения регистрационный документ.
