Крыму теле- и радиовещательных компаний, возможно, получит 250 млн рублей на субсидии
Российское министерство связи предлагает выделить 250 млн рублей на государственных телевизионных и радиовещательных компаний, Крым, в 2014 году.
Как видно из Министерства коммуникаций », проект постановления, который имеется на единый портал раскрытия информации о нормативных документах, субсидии будут потрачены « на покрытие расходов по созданию условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в Республике Крым ".
Эти деньги также пойдут на закупку оборудования и оплату за ремонт на крышу и электрическую систему здания теле- и радиовещательных компаний, который был основан в 1959 году, сообщает "РИА Новости".
