Демократические активисты Гонконга Китаю heckle официальный день после голосования правящая
Группа Пекин лоялисты стоял неподалеку, размахивая флагом Китая ".
В Постоянный комитет ВСНП в воскресенье утвердил основы выпустить только двух или трех кандидатов в руководство Гонконга 2017 года ".
Все кандидаты должны получить поддержку большинства из 11.030.7 могут быть завалены Пекин лоялисты.
Это решение делает ее практически невозможной для оппозиционных демократов, чтобы попасть в избирательный бюллетень будет продемократических активистов, чтобы обновить свой обет принести Гонконга финансовый хаб "до остановки" Центральный ", оккупировавших протесты.
Политическая реформа была основным источником напряженности в Гонконге, в Китае партийные лидеры боятся разговоров о распространении демократии в других городах.
После публикации в Пекин из белой бумаги со "власти Китая через Гонконг в июне, демократические активисты провели неофициальный референдум о голосовании в специальном административном районе, и сотни тысяч человек прошли маршем по городу" и устроили там участвовали.
"Ли брифинг в правительстве Гонконга и Китая" Бюро по связям в Гонконге.
Заместитель председателя постоянного комитета Законодательной комиссии по международным делам ", Чжан Rongshun, заместитель директора Государственного Совета" Гонконг и Макао вопросам, Фэн Вэй, были также выступить в серии брифинги в течение дня.
Студенческие активисты заявили, что будут собирать за пределами Гонконга главного исполнительного директора "в дневное время.
Британия ничего не говорится о демократии в Гонконге до смерти дней около 150 лет колониального правления.
