Израильские власти полны решимости присоединить 400 га земли, принадлежащих Палестинской автономии
Израильские власти объявили, что они полны решимости присоединить 400 га земли на Западном берегу реки Иордан, которая принадлежит Палестинской администрации.
Как сообщает BBC, решение аннексировать земли Южного Вифлеема, связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Израильское министерство обороны объявила об аннексии территории в воскресенье и приказал военным установить административный контроль над Западным берегом.
По словам представителя в секторе Газа, Саэб Эрекат, мировое сообщество должно призвать Израиль к ответу за « текущий поселений на Западном берегу реки Иордан и в Восточном Иерусалиме ».
