Обнаженные фото скандала embroils австралийских знаменитостей и Gabi Grecko
Джеффри Edelsten, испытывая свое отвращение у хакеров, которые украли обнаженные изображения невеста Gabi Grecko ", и кто из голливудских A-listers.
Это Tinseltown шатается после серии откровенные фотографии в обнаженном виде Дженнифер Лоуренс попала в интернет в крупный скандал вокруг хакеров знаменитостей.
Хакер ответственность - 60 обнаженные фотографии голода Игр звезда Лоуренс и суперзвезд, включая модели Кейт Аптон и певицы Рианны, Delevingne Кара, смерть Арианы Гранде, Кирстен Данст и Мишель автомобилей всех актеров.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонна Strahovski Melbourne-based Grecko, а также личные снимки, якобы, полученные в связи с утечкой в iCloud.
Существует 101 знаменитых имен в списке.
Edelsten, который предложил Grecko в прошлом месяце, сказал: "Это конфиденциальных" отвратительно ".
Вся частная переписка, и снимки должны оставаться частными ".
Это "позорное, что персональные данные могут быть украдены и разогнали.
Grecko, который находится в Нью-Йорке, сообщил новостной сайт от взлома "постыдным", и те, кто целенаправленно "нарушал бы нет".
Хакер, предположительно, обладает 30 снимков с Speedman ex-boyfriend Скотт Палмер, в том числе два кадра, где она находится, проведенного обнаженной в бассейне.
Палмер в фильме "кредиты и честь, напротив Hemsworth Лайама.
Палмер, Чак звезда Strahovski и Dana игры Punch актриса Браунинг вчера не прокомментировали взломан.
Представитель для Лоуренс рассказали TMZ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Rogen набросился на хакер, вы ретвитите контент: "Размещение фото взломан из мобильного телефона действительно не отличаются от продажи украденных товаров".
Просто юридически говоря, это "должно быть терпели сообщать о краже фото.
