Потенциальный метод за кражу снимков обнаженной звезды было обнаружено
Не исключено, что массовое взлома аккаунтов знаменитостей не проводилась, используя уязвимость в Find My Phone app.
В Next Web ресурс описал возможные сценарии событий.
Сценарий написан на Python языке была издана на GitHub ресурсом, что позволило собрать пароль от Find My Phone сервис от Apple.
Этот сервис позволяет следить за iPhone ».
Чтобы получить доступ к его использует ту же комбинацию логина и пароля Apple ID, который используется для того, чтобы получить доступ к Apple iCloud, где фотографии знаменитостей были украдены.
Сценарий позволили использовать компьютерную простого способа выяснить Find My Phone.
С этим подходом, все возможные сочетания символов - последовательно, начиная с самых часто используемых паролей.
Сценарий – создателя подтвердил, что мой телефон у сервиса есть бесконечное число вариантов ввода пароля.
Когда он работает должным образом, система безопасности должна заблокировать аккаунт после нескольких неудачных попыток входа и предупредить пользователя о попытке нападения.
В результате, пользователи не получают никаких сообщений о попытке матча пароль к его учетной записи.
"Хакеры вычислил пароль от Apple ID и использовали его для доступа к iCloud.
По словам HackApp послание в Twitter, уязвимость была найдена еще два дня назад, в субботу, а сценарий был написан для программы, то это для того, чтобы собрать все пароли.
В настоящее время, уязвимость была фиксированная: После пяти неудачных попыток входа, услуга блокируется.
Ресурс HackApp связался с пользователем, и он отметил, что вышеозначенный уязвимость встречается со многими сервисами, однако, он также отметил, что у него нет доказательств, что это специфические уязвимость была использована для получения доступа к « звезд ».
Это не я, plz RT
Опять несанкционированного сообщения показали на аккаунт в Twitter премьер-министра ».
Несмотря на то, что пока нет жестких доказательств того, что уязвимость в Find My Phone использовали, чтобы украсть фотографии, там уже была волна вредные поступки, совершенные с помощью этого сервиса.
Хакеры перехватил контроль над устройством и обязал собственников платить выкуп.
В этом случае Apple, рассказал СМИ, что безопасность облако не была скорректирована в этой борьбе, однако, они не проводили расследование, каким образом пользователи потеряли свои счета.
В России, на запись в Twitter премьер-министра Российской Федерации Дмитрия Медведева, также был ранее взломан.
Если хакеры получили доступ к iCloud с помощью Единственный метод, то пароль на аккаунт главы правительства также могут храниться в микроблог.
В Next Web ресурса не удалось получить комментариев от Apple по поводу Find My Phone уязвимости.
