МЦР уже завершила расследование катастрофы самолета Ту-204 во Внуково
В Следственном комитете России (ICR) снизилось уголовное дело в связи с ДТП с участием самолета Ту-204 авиакомпании Red Wings, принадлежащая самолета.
В пресс-службе сообщили, что это.
Это решение было принято в связи с гибелью капитана и бортовым инженером.
Судебно-медицинский расследование показало, что авария была вызвана ускоренной посадка подхода, отказа от посадки экипаж соблюдать стандартные процедуры, а также границы их ждет увеличение тяги двигателей.
Этот самолет принадлежит самолета Ту-204 авиакомпании Red Wings, который двигался из Праги в Москву, разбился 29 декабря 2012 года при посадке в московском аэропорту Внуково ».
Самолет опустошили взлетно-посадочной полосой и ворвались в пламени.
Капитан, бортовым инженером, а КВС - все погибли на месте аварии.
Двое бортпроводников были отправлены на лечение, где позже скончалась от травм.
Еще три стюардесс, который был госпитализирован с серьезными телесными повреждениями, прошли долгосрочной медицинской помощи.
Кроме того, водитель автомобиля, который двигался вдоль Kievskoe шоссе в момент аварии, получили серьезные телесные повреждения.
Пассажиров на борту не было.
Транспортной прокуратуры провели расследования Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 г. у авиакомпании лицензии компании было приостановлено.
Компания возобновила работу летом 2013 года.
