Александр Yemelyanenko начал обучение в СИЗО
Знаменитый российский боец смешанных единоборств Александр Yemelyanenko, 33 лет, который в настоящее время находится в СИЗО по обвинению в сексуальном нападении против его удовлетворения, он полностью оправился от травмы и начал тренировки.
Об этом сообщает чемпионата.
В мае этого года, российского Следственного комитета Александр Yemelyanenko предъявлены обвинения в изнасиловании.
Обвиняемый находился в розыске, и он был задержан 9 мая в Тамбове после того, как в ДТП, в котором он сломал бедро.
Yemelyanenko младшего проходила под арестом до 31 августа и уголовного приговора было назначено на 1 сентября.
Тем не менее, суд был отложен, и, следовательно, требует продления содержания под стражей до 30 сентября.
Если спортсмен не нашел, чтобы быть виновным, ему будет грозить до шесть лет тюремного заключения.
То, что сила, брат?
Lenta.ru вспоминает самые скандальные истории в карьере Александра Yemelyanenko »
Его последний поединок состоялся в январе этого года, где он потерял в результате техническим нокаутом своего оппонента, Дмитрий играющий.
Александр - младший брат известного борца Федора, тем лучше Yemelyanenko.
Последний является four-time чемпиона мира в смешанных единоборств, а также four-time чемпион мира и семикратный чемпион России по боевому самбо.
