Министерство связи предложило выделить 250 миллионов рублей в Крыму теле- и радиовещательных компаний
Министерство связи предложило выделить 250 миллионов рублей из федерального бюджета в 2014 году на независимой некоммерческой организацией, в Крыму теле- и радиовещательных компаний.
Этот вопрос обсуждается в правительстве, проект соответствующего постановления, подготовленного агентством, с которым Lenta.ru должен ознакомиться.
Согласно законопроекту пояснительной записки », субсидии из федерального бюджета будут выделены « для того, чтобы покрыть затраты на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым, включая приобретение оборудования ».
Часть денежных средств, предназначенных на модернизацию студии телевидения и радиовещания, стены, главной диспетчерской и видеотехника.
Покупая мобильный и спутниковый передатчик, также является плановой.
Кроме того, компания будет использовать выделенные деньги, чтобы заплатить за использование оптоволоконные линии связи и ремонта.
Субсидии будут выделены из федерального бюджета, которые будут выделены на Министерство коммуникаций.
Государственное телевидение и радиовещание в Крыму, компания, основанная в 1959 году, предоставляет вещание на семи языках: Украинском, русском, крымские татарский, немецкий, греческий, и болгарский, и армянский.
В настоящее время телевидение и радиовещание » телевизионный сигнал охватывает более 75% территории полуострова.
В 2011 году в Крыму теле- и радиовещание, его компания получила лицензию на вещание цифрового телевидения.
