Jet, принимающих вражда над ширина сиденья с большой заказы на кону
Подряд разгоревшийся между самолет ведущего мейкеров по ширине туристско-лучшие места на дальних рейсах, задавая тон острой конфронтации в этом месяце Dubai Airshow.
Спор фокусируется на ширину мест на дальнемагистральных рейсах для пассажиров эконом-класса - не всегда те самые, за airlines, но чьи выделенное пространство содержит в себе ключ к эффективности претензии за последние струи, предлагаемых компанией Airbus SAS и Boeing Co.
Airbus на этой неделе призвал к отраслевой стандарт, который бы обеспечил место, по крайней мере, 18 дюймов (46 см) в ширину в экономике каюты, но в США его главного соперника Boeing говорит, что это должно быть для авиакомпаний, чтобы принять решение.
Спор идет как самолет производители борются, чтобы продать еще больших версии своих двухдвигательный дальних самолетов, потенциально записи заказов ожидается в ноябре 17-21 события.
Как в задней части самолета, изложенные, в частности, является ли Гостиный в 9 или 10 в курсе - является Центральной в экономической производительности утверждения новых "мини-jumbo jet конструкций.
Boeing заявляет, что ее обновленный "777X" проведет 406 человек, основанных на экономике мест более чем на 17 дюймов в ширину и набор из 10 в каждой строке.
Airbus говорит конкурирующих версию своего A350 будет нести 350 человек в 18-дюймовый широкий экономики сиденье выложил 9 курсе.
Самолет гигантов часто торговли удары по техническим вопросам с помощью рекламы в прессе.
Теперь, Airbus обращаясь непосредственно к общественности в преддверии авиашоу в Дубае, где 777X ожидается доминировать более 100 заказов.
Он недавно анонсировали, что может стать началом нового объявления войны показывая финансистов слайд, иллюстрирующий трех человек, раздавленный вместе в ресторане, под названием "приняли Бы Вы Это?"
"Боинг предлагает переходах, в места, более узкие, чем региональные turbo-реквизит, - сказал Airbus продаж вождь Джон Лихи.
Как изменение диеты, люди получают больше, но самолет Гостиный радикально не изменилась.
Между начале 1970-х годов, когда " Боинг-747 Джамбо определены современные дальних путешествий, и на рубеже веков, вес средний американец 40 - 49-летний мужчина, выросли на 10%, по данным американского департамента Здравоохранения Данных.
Талии среднем 21-го века американский мужчина-39.7 дюймов, по данным американской медицинской статистики.
Airbus утверждает, что его соперник придерживается место концепции 1950-х годов, когда средняя обхват Новокрещенных "jet set" было короче.
Airbus утверждает, что ввела в эксплуатацию исследования, предполагающие дополнительные дюйма, ширина сиденья улучшает качество сна на 53 процента.
Boeing споров " Аэробус " цифры на месте измерений и говорит, что ему не до производителей шаг на процесс принятия решений о том, как airlines баланс тарифов и удобства.
Он также говорит, что исследования показывают, кабина зависит от опыта больше чем ширина сиденья.
"Это действительно сводится к обеспечивая гибкость для авиакомпаний и позволять им делать то, что они считают, что они должны делать, чтобы быть успешным", - сказал кабины Boeing эксперт Кент Craver.
Они не хотят нам диктовать им, что делает их прибыльными.
Они знают свое дело лучше, чем кто-либо другой.
Листовки это больше пространства, но и для поставщиков это все проблемы, которые могли бы повлиять на заработок.
За спора гонка за самолет заказы по крайней мере $700 миллиардов, ожидаемых бизнес в список цен в ближайшие десятилетия, достаточно, чтобы склонить чашу весов в США и Европейского экспорта.
Как первым сообщил Reuters в июле сиденье макет-это именно то, что движет последняя битва между струй.
Как Airbus и Boeing претендовать на 20 процентов эффективнее, per seat в свои последние двухдвигательный дальнемагистральных конструкции, чем лидером рынка в этом сегменте 365-местный " Боинг 777-300ER.
Boeing производительности утверждает, отчасти зависят от сравнения 10-в курсе 777X с оригинальным 9-в курсе 777 дизайн.
Прирост затрат на единицу притупляются по сравнению с 10-в ногу с используемыми в настоящее время.
"Причина, по которой Boeing делают это, чтобы втиснуть как можно больше места, чтобы сделать их более конкурентоспособными по отношению к плоскости нашей продукции", - сказал Кевин Keniston, начальник управления пассажирского комфорта в Европе Airbus.
С другой стороны, аналитики говорят, что полная 10-местный-ТВ-строк каюты для существующих 777 рекомендуем многие пассажиры голосуют за плотной компоновки, которые могут идти рука об руку с более дешевыми тарифами.
"Восемнадцать дюймов, ширина сиденья было бы здорово для пассажиров, но реальность такова, что, с деловой точки Airbus предложение обусловлено угрозой 777", - сказал интерьеров кают эксперт Мария Кирби, основатель и редактор Взлетно-посадочной полосы Девушка Сети.
Airbus и Boeing не поставляем мест, но предлагаем каталог поставщиков для авиакомпаний, чтобы выбрать из.
Кругосветное путешествие jet продавцы даже носить ленту меры, чтобы проверить конкурирующих макеты.
В то же время отличается комфортом, все строители также предлагаем струй с высокой плотностью компоновки для low-cost авиакомпаний и регионального туризма.
Airbus предлагает 10-в курсе A350, но говорит, что это еще не продал.
До недавнего времени, Airbus была подчеркнута необходимость более кабина настройки, предлагая более широкий проход мест на некоторых из своих самолетов.
Без поддержки только другой производитель больших современные самолеты", - говорят эксперты призывают новый стандарт в индустрии вряд ли летать, но может отвлечь от волна 777X продаж.
