FAA ослабления ограничений на использование электронных гаджетов на самолетах, хотя в чате на мобильные телефоны по-прежнему будут запрещены.
Военные самолеты атакуют магазина российских ракет в портовом городе Латакия, говорит чиновник.
Это явное продолжение израильской кампании, чтобы держать оружие и распространения на Ближнем Востоке.
Федеральный апелляционный суд блокирует постановление судьи, что Нью-Йоркская полиция спорный тактика является дискриминационным по отношению к меньшинствам.
Почти 100 африканских мигрантов в надежде путешествия в Алжир умереть от жажды после двух грузовиков сломать посреди Сахары.
Эксперты говорят, что насилие левой 14 взрослых и семь детей, мертвых-это не более чем случайность, не является признаком растущего насилия в Америке.
А не гремели правительством США shutdown, инвесторы сохранили свои сосредоточиться на том, что, вероятно, важнее другое: Федеральная резервная система.
В Калифорнии женщина планирует оспорить то, что может стать первым в своем роде цитирования, сказав, подключенным к Интернету очки упрощает навигацию.
Полицейские говорят, что они есть видео, которое появится в шоу-Майор Роб Ford для трещина трубы.
Даже близкие союзники держать вещи друг от друга - и на работу каждый угол, чтобы узнать, что проходит обратно.
Ватикан хочет знать, как католические приходы по всему миру ручкой чувствительных вопросах, как контрацепция, развод и гомосексуальные пары.
