Башкирия может поставить зерно на аукцион не ранее, чем в начале 2014 года
Республики, министр Сельского хозяйства Николай Коваленко считает, что во время государственные закупочные интервенции Башкирии может поставить зерно на аукцион не ранее, чем в начале 2014 года.
По состоянию на сегодня, на рынке цены таковы, что они не стимулируют продажи интервенционного фонда.
Пока рыночная цена выше, и спрос есть.
"Вполне возможно, что зерно будет выставлен на конкурс, после Нового Года", - заявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посев сельскохозяйственных культур под урожай-2013 составляла 3,1 млн. га, в том числе посевные площади зерновых культур на 1,7 млн. га, что на 3,3% больше, чем в прошлом году.
Для урожая 2014 г., 550 тыс. га посеяны (105 тыс. га больше, чем в 2012 г.).
Посевные площади озимой пшеницы и тритикале был увеличен, рожь остался на прежнем уровне.
