Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Министр иностранных дел Беларуси Владимир Макей об этом сообщил журналистам на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахмет Давутоглу, передает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры всех уровней заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также заинтересована в этом, поэтому мы согласились с тем, что государственные административные органы двух стран будут также обеспечения повсеместного помощь и поддержку предпринимателям, установить прямые торгово-экономические контакты между собой", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и предоставить максимальную помощь.
Министр также сообщил, что в Анкаре состоялось запланированное 8-го заседания белорусско-турецкой совместной Межправительственной экономической комиссии, по итогам которого был подписан протокол.
Стороны выработали " дорожную карту " белорусско-турецкого взаимодействия, который, по словам главы белорусского внешнеполитического ведомства, направленные на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной доменов, в области промышленного сотрудничества, транспорта, сельского хозяйства, энергетики, а также поиска новых форм и сфер взаимодействия.
"Протокол последнего заседания было исполнено в полном объеме, и я убежден, что нынешний протокол также будут выполнены, потому что Беларусь и Турция видят друг в друге надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Davutogu, в свою очередь, сообщил, что в успешных переговоров глав внешнеполитических ведомств двух стран решили также дальнейшего развития взаимовыгодного сотрудничества и реализации различных проектов.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и довести дело до показателем $1 млрд.
Также Турция является важным партнером в области инвестиционного сотрудничества, который необходимо развивать и дальше, поскольку в этой сфере существует неиспользованный потенциал, - считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они будут укреплять и расширять даже больше.
А также все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции будет создана", - отметил Ахмет Давутоглу.
