Доклад: кампания Обамы считается демпинговой Байден, Хиллари Клинтон
Президент США Барак Обама ближайших советников негласно считается замена вице-президент Джо Байден, Хиллари Клинтон по поводу билетов в 2012 году, сообщает the New York Times.
Откровение является наиболее заметным эффект разорвавшейся бомбы от Марка Гальперина и Джона Heilemann сильно ожидаемой кампании 2012 года томе, "Двойной Вниз: Изменений правил Игры в 2012 году."
Времена, получила копию будущей книги и сообщила в четверг вечером, что президент лучших помощников, проведена обширная группа-сеансами опроса и в конце 2011 года", чтобы оценить, будет ли демпинг Байден может помочь укрепить Обамы убывающей переизбрание надежды.
По данным the Times " Национальный политический обозреватель Джонатан Мартин, книга представляет собой подробное изложение усилия старших должностных лиц внутри кампании и Белого Дома, в частности экс-главы аппарата Белого Дома Билл Дейли, измерить, какое влияние замены бывший госсекретарь Клинтон, вице-президент бы в опросах общественного мнения.
Потенциал переключатель были тщательно охраняемым секретом в Чикаго кампании инфраструктуры и внутри Овального Кабинета.
Только полдюжины ближайших советников президента-в том числе и Дейли, кампании Обамы, бывший главный Джим Мессина, и бывших старших советников Белого Дома Дэвид Аксельрод и David Plouffe -- знал, что изменения на стадии рассмотрения.
"Двойной Вниз" претензии Дейли возглавили усилия, чтобы заменить Байдена, несмотря на их "тесные личные отношения," в конечном счете, перед решающим против переезда, когда данные показали, добавив Клинтон билет не будет "существенно улучшить шансы Обамы."
В интервью с Мартином, Дейли подтвердил, что администрация действительно подумать о замене Байден и Клинтон.
"Я был вокал о изучает целая куча вещей, и это был один из них," Дейли рассказал газете.
Вы должны помнить, на тот момент президентом был в жутком состоянии, так что мы думали : "Боже, что мы делаем?"
Пока Дейли характеризуется исследования как "due diligence" Мартин рассказал CNN андерсон Купер, что предвыборная кампания значительные инвестиции в поиске, был ли этот шаг будет выплачивать дивиденды на выборах.
"Кампаний, не тратить такие деньги на опросы и фокус-группы, если они серьезно рассматривают что-то", - сказал Мартин на AC360.
Неясно, однако, будет ли Обама знал, что его команда исследовала swap.
Мартин рассказал CNN, что он спросил Дейли ли его тогда-босс знал о потенциальных shuffle.
Пока Дейли сказал, что не думаю, что президент "был в курсе" потенциального изменения, бывший начальник штаба признали, что это "возможно" Обама знал.
Мартин добавил, что "Двойной Вниз" не окончательно ответить ли политическая зондирования достиг Обамы регистрации.
Купер спросил Мартин ли он всерьез думал, что Обама не знают об исследованиях в демпинг Байден от билетов.
Возможно, -- ответил Мартин.
