ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
У Евросоюза есть план резервного копирования, чтобы поставлять газ Украине и достижение соглашения с МВФ экстренный кредит, если Россия предпринимает никаких мер в ответ на возможное подписание соглашения об ассоциации между Украиной и ЕС на Вильнюсском саммите.
Ведутся переговоры с МВФ для резервного кредита, и еще один чиновник ЕС, которые непосредственно участвуют в переговорах, заявил, что их целью является заключение соглашения в ближайшем будущем.
В дополнение к потенциальным кредит от МВФ, Украина могла бы получить 610 миллионов евро от Европейского Союза.
Аналитики, опрошенные агентством Reuters, есть сомнения в том, что Украина и МВФ смогут преодолеть свои давние разногласия относительно условий финансирования.
Другой организации, что сомневается в возможности принятия реформы, необходимые для оказания такой помощи является международное рейтинговое агентство S&P в пятницу снизили Украине суверенный кредитный рейтинг на один уровень с B до B-.
Однако представители ЕС говорят о том, что МВФ может проявить некоторую гибкость в их условиях кредитования после того, как Украина с учетом обстоятельств.
В дополнение к его план, чтобы поддержать страну в финансовом отношении, ЕС имеет возможность резервирования поставлять газ Украине, большинство поставок, которые в настоящее время поступает из России.
Это могло бы включать газ Nord Stream или обратного поставки из Словакии.
По словам чиновников, последний вариант выше, было бы наиболее целесообразным и приемлемым методом в случае, если Россия "изолирует" Украины.
Аналитики считают, что такой метод с применением обратного поставки в Украину могли бы быть использованы только в течение нескольких недель, и это, вероятно, приведет к снижению поставок в другие регионы.
"Страны ЕС и украинцы ведем переговоры о том, как создать благоприятные условия для того, чтобы Украина могла бы импортировать газ из других источников, а не из России, или из одного и того же источника, но и через другие маршруты доставки", - отметил источник Reuters.
