Сноуден согласился предоставить свидетельство о прослушки Меркель
Депутат Бундестага Ханс-Кристиан Stroebele встретился с Эдвардом Сноуден в Москве.
В ходе беседы возник вопрос, следует ли Сноуден может быть допрошен в качестве свидетеля по немецкой прокуратуры по делу о возможной прослушки телефонных канцлера Германии американскими спецслужбами.
Сноуден выразил готовность предоставить необходимые показания.
Встреча может состояться в Москве или в Германии.
Он ясно передал, - сказал Ханс-Кристиан Stroebele, - что он знает довольно много.
И несмотря на то, что агентство Национальной Безопасности, возглавляемый Kieth Александр нарушило все его движения, Сноуден готов приехать в Германию.
Однако, во-первых, необходимо четко определить все условия его прибытия. .
Между тем, американские законодатели начинают принимать меры в ответ на скандал вокруг американских шпионских программ.
Сенатского комитета по разведке вчера одобрил законопроект введения дополнительных ограничений на деятельность американской радиоэлектронной разведки агентства.
