Пригородный автобус перевернулся на Алтае.
ПАЗ рейсовый автобус перевернулся в Рубцовском районе Алтайского края.
В результате ДТП, по уточненным данным, 13 человек получили ранения, сообщили в областном управлении МЧС.
Ранее в правоохранительных органах региона сообщил, 10 получили ранения.
По информации агентства, авария произошла около 9 часов утра по местному времени на Novonikolaevka - Вишневка шоссе, 1 км от Novonikolaevka.
12 пассажиров и водитель были в автобус, идущий от Рубцовск, чтобы Вишневка, все причиненные ранения различной степени тяжести и были госпитализированы.
Одиннадцать раненых были доставлены в Рубцовский Городской Больницы № 1, два человека были госпитализированы в Рубцовск Центральной районной Больницы.
