$325м пакет спасательных мер для здоровья Тасси
Федеральное Правительство настаивает на том, $325 миллионов пакет спасательных мер для Тасмании хилым здоровьем система имеет жесткие условия, которые будут гарантировать Государство не может тратить средства.
Федеральный министр Здравоохранения Таня Plibersek объявил, что Содружество принятия "безотлагательных мер", чтобы сбить кризис, вызванный островного государства старение населения, высокий уровень распространенности хронических заболеваний и системы ограничений.
Финансирование более чем на четыре года, было решено после того, как правительственные консультации с Тасмании независимый депутат Эндрю Уилки.
"Правительство должно придумать аварийно-спасательных пакета мы считаем, будет решать уникальные проблемы, с которыми сталкиваются государства," Ms Plibersek сказал сегодня.
$325 млн., пакет включает в себя $31 млн плановой операции по блицу.
Дополнительный 2600 ортопедических операций, в том числе и операции по удалению катаракты, поможет очистить журнал.
Там также деньги для поликлиник в Хобарт, Лонсестон и, лучше после ухода в больнице, медицинскую подготовку специалистов служб охраны психического здоровья и внедрение персональных систем электронных медицинских карт в местных больницах.
"Эти инвестиции реагируют на идеи, которые фронтовой клиницисты говорили мне будет лучших способов, как правило, в Тасмании, системы здравоохранения," Ms Plibersek сказал.
Министр настаивал Правительство Тасмании будут подвергнуты строгой отчетности и подотчетности власти.
Государство могло бы поддерживать текущие уровни финансирования в целях получения Содружества денежные средства и ежемесячный отчет о том, где она была тратить дополнительные средства.
Три человека, комиссия будет создана для обеспечения государственной поставляет услуги, как эффектно и эффективно, насколько это возможно.
Г-н Уилки сегодня сообщил $325 млн бы рассчитывать для маленьких", если оно не сопровождается реальных реформ, чтобы положить Тасмании системы общественного здравоохранения на более устойчивую основу."
Тем не менее, он похвалил Правительство за ответ на свою просьбу о срочной помощи, которую он впервые поднял с премьер-министром в начале Мая.
"Я надеюсь, что Федеральная помощь пакет пойдет долгий путь в направлении принятия государственной системы здравоохранения off в списке самых важных вопросов", - сказал Уилки.
Согласно Государственной власти эти дополнительные выборных процедур, будет в значительной степени переломить недавние сокращения.
Но федеральный Оппозиции здоровья пресс-секретарь Петра Dutton считает сегодняшнее заявление является "band-aid решение".
"Причина, по которой мы здесь является то, что Трудовой Государственной власти разорвал 430 млн. долларов США, из своей системы здравоохранения", - сказал он телевизионной студии " ABC".
Вы не можете иметь государственной власти рвать почти пол-миллиарда долларов и Содружества положить в $300 млн., а представь себе, что это хорошие Новости дня.
Мистер Даттон призвал Ms Plibersek, чтобы гарантировать, что ни один доллар из спасательных пакета будет потрачено на дополнительных бюрократических процедур.
