Япония будет обсуждать с Россией вопрос о заключении мирного договора
Глава Министерства Иностранных дел Японии Фумио Kisida встретился с министром иностранных дел России Сергеем Лавровым, чтобы обсудить вопросы, касающиеся заключения мирного договора между двумя странами.
"Мы бы хотели, чтобы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсуждения вопросов, касающихся заключения мирного договора" Kisida оглашены на собрании.
Министр Иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношений между странами стало теплее и приобрела двустороннего характера.
Российский министр, в свою очередь, отметил, что РФ будет вмещать Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного договора между Японией и Россией предполагает решения вопроса о спорных северных территорий.
В связи с этим, акции протеста с требованием вернуть стране земель, потерянных после Второй Мировой Войны происходят сегодня в Токио.
Через японской столице ездить автомобилей, из которых по репродуктору blares: "верните северные территории!".
Полиция не остановить демонстрантов, они гарантируют, что уровень шума не превышал.
