Мозамбик проблем безопасности горе, как мощное столкновение личностей
Со статуей Саморы Машела, Мозамбика, президент-основатель, глядя на них, тысячи людей собрались в центре Мапуту, выкрикивая мира лозунги в редкие публичные демонстрации.
"Мы хотим, чтобы мир обратно; мы хотим стабильности", - сказала Ванесса de Sousa), исполнительный директор инвестиционной компании.
Напуганные о будущем своей страны, она променяла ее корпоративной одежды на футболке красуется "мы требуем безопасности" на португальском языке, а она присоединилась к толпы в столичном Майдане Независимости в четверг.
В течение двух недель, были почти ежедневные сообщения о столкновениях между правительственными войсками и ренамо, некоторые из худших стычки с Мирный договор более, чем 20 лет назад.
Ренамо был когда-то пресловутый повстанческое движение, изначально поддержанной бело-постановил Родезии и затем Южной Африки от апартеида правительства как часть усилий по дестабилизации страны независимого правительства.
После 1992 года мирного соглашения, стало одной из оппозиционных партий.
Аналитики считают, что страна вряд ли вернется в полномасштабный конфликт, но недавние события показали нервировал иностранных инвесторов и местных жителей.
Ставки высоки для быстро растущей экономикой, как открытие огромных морских запасов газа и угольных месторождений в Северо-западном могли бы привести в более чем $50 млрд инвестиций в течение ближайших нескольких следующих лет от компаний, включая Rio Tinto, Vale, Бразилии, итальянской Eni и Anadarko США.
Правящая партия ФРЕЛИМО, доминирующую политическую силу в 1975 году, и ренамо обвиняют друг друга в напряжении.
Ренамо говорит, что правительство инициировало последние игры, начав атаку своих членов в провинции Софала, традиционно ренамо крепость, 17 октября.
Нападения на бывших мятежников затем переросли, как правительственные войска напали на ренамо оснований и пыталась убить Афонсу Dhlakama, лидером группы, Фернандо Mazanga, ренамо-заявил пресс-секретарь сказал " the Financial Times.
Правительство обвиняет ренамо для инициирования столкновений, обвинив его в атакующих солдат.
Президент Армандо гебуза стремился играть вниз озабоченность по поводу нестабильности.
Г-н гебуза рассказал AFP, французское информационное агентство, на среду, что г-н Dhlakama увидел себя как "неудачник", который хотел использовать "все остатки своих сил, чтобы попытаться доказать, что он может налагать на правительства своих собственных решений".
Как ФРЕЛИМО и ренамо настаивают, что они хотят избежать войны.
Но опасения выросли после того, как мистер Mazanga был процитирован ренамо был отказ от мирном соглашении 1992 года.
Он сказал FT, что он имел в виду соглашение было больше не уважают ФРЕЛИМО.
"Наша цель-вернуться к переговорам, но со всей серьезностью", - Mazanga сказал.
Предыдущие переговоры между сторонами, сделали немного, чтобы разрядить атмосферу, чему способствовал ряд столкновений в этом году.
"Это две большие люди (гебуза и Dhlakama) бодаться лбами", - сказал Джозеф Хэнлон, преподаватель Открытого университета и Мозамбик эксперт.
Ни один из них хорошие переговорщики, и ни один из них готовы сделать такие уступки, что необходимо.
Ренамо, который настаивает на избирательных реформ, уже заявила, что будет бойкотировать муниципальные выборы, которые пройдут в ноябре.
Президентские и парламентские выборы намечены на следующий год.
Некоторые комментаторы интерпретировали его применение силы как попытка больной движение получить уступки и финансовых портит от правительства.
Ренамо доля голосов сокращается с 1992 года, в то время как новой партии " Демократическое Движение Мозамбика (МДМ), которая была сформирована бывшими ренамо государств, как ожидается, улучшит его показ на выборах.
Г-н Mazanga говорит г-н гебуза - кто из-за шаг вниз, когда его второй срок заканчивается в следующем году, - хочет уничтожить страну демократии.
"Он не хочет многопартийной демократии, он не хочет прозрачных выборов он не хочет мира, потому что он не хочет оставить пост президента", - Mazanga сказал.
Непонятно, сколько способность ренамо, но это уже проведены подрывные hit-and-run нападений на полицейские участки и транспортных средств на ключевые магистрали север-Юг.
Большинство стычек произошли в провинции Софала, что в нескольких сотнях километров к северу от Мапуту, однако организаторы Бейра, порт, горнодобывающих компаний, включая Rio Tinto и Vale, полагаться на экспорт угля.
В июне Rio приостановил использование железной дороги в течение примерно недели после ренамо угрожал напасть на линии.
Г-н Mazanga было кой-когда его спросили о том, ренамо бы повторить эту угрозу.
Ренамо хотел, чтобы "предупредить международное сообщество, что дела пошли не так хорошо, как в Мозамбике," мистер Mazanga сказал.
Нестабильность добавил к фрустрации с правительством, - говорит Фернандо Лима, руководитель Mediacoop, независимая медиа компания, и многие люди также озабочены проблемами коррупции, медленные темпы развития, и недавняя волна похищений.
"Люди думают, что несем ответственность за будущее страны и правительство, и президент, и он должен быть один, чтобы найти пути решения проблемы", - говорит он.
Омар Sultuane, демонстратор, сказал, что люди просто хотели стабильности.
"Никто не заботится о ренамо и ФРЕЛИМО, они просто хотят, чтобы мир снова, они хотят свободного доступа к дорогам", - сказал он.
