Школ призвал сосредоточиться на математике, проверка орфографии и грамматики
Литература на английском языке курсы потребует учениками, чтобы изучить по крайней мере один пьесы Шекспира, 19-го века Роман, Романтическая поэзия и современной британской художественной литературе 1914 года.
Экзамен будут также представлены "невидимые тексты" для поощрения более широкого чтения;
Комбинированный английского языка и литературы, курс будет списан.
С 2015 года, ученики должны будут сдавать автономного GCSE в языке, с сильным стимулом, чтобы выбрать английскую литературу в качестве отдельного квалификации.
Министерство Образования собирается выпустить новые учебные программы по английскому языку и математике завтра - первых субъектов претерпит радикальных изменений.
Она будет вносить изменения в другие основные предметы в следующем году.
В отдельном двигаться, Совет по учебным программам, экзамены регулятора, представит встряска структуры GCSE, с новой системой классификации и менее курсовой работы.
Выступая летом, Майкл гов, Образования секретаря, сказал, что "широкого консенсуса в том, что мы должны реформировать нашу систему экзаменов, чтобы восстановить общественное доверие", настаивая GCSE бы быть "более сложной, более амбициозные и построже.
Исследования показывают, что английские школы уделяют меньше времени математика - 116 часов в год или три часа в неделю во время семестра, чем в большинстве стран.
Для сравнения-в австралийских школах обеспечивают в среднем 143 часов в год и школьники выполняют около 138 часов в Сингапуре.
Хотя там будет не формальное требование, чтобы посвятить больше расписание к математике, Коалиция", - отметил источник обширной математика GCSE в сочетании с более взвешивания для субъекта в турнирной таблице - скорее всего, поощрять школы предоставляют дополнительные занятия.
Программа будет уделять больше внимания "проблемы реального мира", в том числе финансовая математика.
