Верховный Суд поддержит Обаму закона медико-санитарной помощи
В крупной победой для администрации Обамы, США Верховный Суд сегодня вынес решение Барака Обамы подписания закона медико-санитарной помощи является конституционным.
По 5-4 голосов судей постановил, Охране здоровья Пациентов и Доступных медицинских Закона индивидуальные мандата, в соответствии с которым граждане купить медицинскую страховку к 2014 году или еще заплатить штраф - был Конституционного под налогообложения власти.
Председатель Верховного суда Джон Робертс сторону более четырех либеральных членов суда, а Судьи Скалиа, Томас, Алито Кеннеди и отступился.
Суд также подтвердил остальные разделы 2700 странице закон, а кроме того, постановил, что здравоохранение закона требование о том, что государства-увеличение страховки Медикейд (Medicaid), иначе потеряете все Федерального Medicaid финансирования не является неконституционным путем принуждения.
Иск, чтобы заблокировать закон был доставлен на 26 Штатов и Национальная Федерация Независимого Бизнеса.
Закон был категорически против каждого из основных кандидатов в президенты от республиканцев в 2012 году на основной сезон, в том числе предполагаемый кандидат Митт Ромни.
