Речь ген оказался стимулятор для формирования синапсов
Ученые из университета Джона Хопкинса и Школы Медицины Маунт-Синай обнаружен белок, благодаря которой "речь ген Foxp2 выполняет свою функцию, стимулируя формирование новых связей между нейронами.
Исследования была опубликована в Science, а ее абстрактные можно прочитать на сайте журнала.
Ген Foxp2 первый из известных генов, функции которых непосредственно связаны с речью.
Его роль могла быть создана в 2001 году, благодаря открытию семьи из нескольких человек, которые не могли правильно произносить слова и иногда даже они сами не понимают друг друга.
Ученые установили, что в состав семьи активность гена Foxp2 был разрушен, хотя манера, в которой он выполняет свои функции, оставалось неизвестным.
В новом исследовании, биологов показали, что Foxp2 выполняет, по крайней мере, часть ее функций в качестве имитатора формирование новых синапсов в области мозга, связанные с речью образования.
Это достигается за счет другого гена, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулировать образование синапсов.
SRPX2 оказался одним из 10 подобных генов, обнаруженных авторами, в то время как только Foxp2 влияет на ее деятельность.
Тот факт, что SRPX2 фактически влияет на вокализация была подтверждена учеными в эксперименте на мышах.
Когда активность гена была искусственно занижена в животных, они кричали менее, когда отделен от матери.
Если активность гена был восстановлен, частота гудела также была восстановлена.
Ранее взаимосвязь между шумности и Foxp2 сама была продемонстрирована также на мышах.
Животные, в которой человек копии гена был введен заглянул более активно и на меньшей частоте, чем обычных мышей.
Однако до сих пор ученые не знают, является ли функция Foxp2 и, следовательно, SRPX2, находящихся под его контролем, это связано с чисто "механического" свойства образовании звуков или с более тонкие процессы.
