Думал, туристические агенты были в прошлое благодаря Интернету?
Полет Центр кажутся обратная тенденция.
Компания усовершенствовала свою полный год прогноз по прибыли и рассчитывает на рекордный заработок от отдыхающих в Австралии и Великобритании.
Туристическая компания сейчас ожидает, что полный год Базовая прибыль до налогообложения между $325 млн. и $340 млн по сравнению с $305 млн до $315 млн., которые он ранее прогноз.
Если существующий инструктивный материал будет достигнуто, это будет представлять 12 до 17 процентов роста на рекордную сумму в 290.4 млн. прибыли, что она была достигнута в 2011/12.
Управляющий директор Грэм Тернер сказал Летного Центра было сделано 8 процентов прибыли в первом полугодии и начали второго тайма особенно в Австралии и Великобритании Курение на всей территории делового туризма.
"С начала года, 10 наших стран являются прибыльными и несколько находятся на пути к рекордных полный год прибыль до выплаты процентов и налоговых отчислений", - сказал он.
Это включает в себя Австралии и Соединенного Королевства, которые, как правило, наша прибыль крупнейшей генераторов.
В Австралии развлекательный бизнес отскочил во второй половине который компенсировал чуть слабее внутренних корпоративных travel market.
Аналогичным образом в Великобритании, Летного Центра досуга и бизнеса выступили хорошо, тогда как корпоративные клиенты тратили меньше.
Его бизнес в США оправился его потери при его сезонно слабее первого полугодия и, как ожидается, доставить в третий раз подряд полный год прибыль.
Полет Центр акции были до 3c на $38.20 вчера.
