Американские компании " Боинг " застрял в Чите готовится к отъезду
Американский самолет, который провел наблюдательных полетов над территорией всей России в рамках договора по открытому Небу и совершил незапланированную посадку в среду в Чите будет покинуть город в воздушной гавани, в пятницу, 1 ноября, в 8:30 по московскому времени.
Руководство аэропорта вылета разрешено Ремесла после получения денег на топливо.
Как сообщили в аэропорту, самолет будет вылетать Улан-Удэ.
По другим данным, он отправится в США
Как сообщалось, самолет, летящий в Улан-Удэ приземлился в Забайкальском крае из-за тумана.
Они уже не выпускал его из Читинского аэропорта из-за неоплаченных счетов.
На борту самолета находятся 30 человек, включая экипаж, они провели две ночи на территорию аэропорта, сообщает ИТАР-ТАСС.
Как Министерство Иностранных дел РФ сообщило, что по условиям договора по открытому Небу, человек, находившихся на борту самолета не должны выходить за пределы аэропорт Чита, они могут пройти пограничный контроль только в двух аэропортах России - в Кубинке и в Улан-Удэ.
Договор по открытому Небу был подписан в 1992 году, 34 Наций принять в нем участие.
Наблюдательные полеты проходят на территории России, США, Канады, стран Европы.
Основные цели договора - развитие транспарентности, содействия наблюдению за выполнением соглашений в сфере контроля над вооружениями, расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций.
