2-я конференция народов Южного Урала состоялась в Челябинске.
Форум был приурочен к празднованию Дня народного Единства, 400-летию восстановления Российской государственности, и 20-летию принятия Конституции Российской Федерации.
В работе конференции участвуют делегации из всех городов и районов области, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти, - в общей сложности около 350 человек.
В ходе форума была направлена на укрепление межнационального согласия.
Здесь мы можем быть примером не только для других регионов, но и других стран.
У нас нет разногласий и раздоров.
Мы живем в режиме полного взаимопонимания", - утверждает Феофан, митрополит Челябинский и Златоустовский.
В течение встречи стороны обсудили ряд вопросов, были рассмотрены, в том числе воспитания патриотизма, культурного сотрудничества.
По результатам Конвенции, была принята резолюция.
В неофициальной части форума была продолжена в театре оперы и балета.
Здесь они открыта выставка национально-культурных объединений Челябинской области.
