В США школы стреляли в подростков.
Подростки буквально вбил директор одной американской средней школе до отчаяния.
Человек, по его словам, был вынужден взять в руки оружие и начинают стрелять.
Инцидент произошел в штате Теннесси.
По данным the New York Post пишет, несовершеннолетних хулиганов проката в дом человека с туалетной бумагой.
Из-за этого, школы открыли огонь по подросткам, в результате которых 15-летний мальчик получил несколько ранений в руку и ногу.
С хулиганы не были на территории субъекта собственности, ему было предъявлено обвинение в нападении при отягчающих обстоятельствах.
Мужчина был отпущен под залог в $125 тысяч.
Отметим, что расстрел мирных жителей в США становится пугающей регулярностью.
Буквально за день до того, как человек открыл огонь прямо в прохожих на улице в центре города Ridgecrest в американском штате Калифорния.
Впоследствии уголовное взял два случайных прохожих в заложники, спрятал их в багажник автомобиля и попытался скрыться.
Ранее в начальной школе в городе Ньютоне, штат Коннектикут, произошла перестрелка.
Мать Адама работал в школе, она была учительницей.
Стрельба в американской школе: 14-летняя девочка была ранена
Очередной перестрелки инцидент произошел 31 января в американской школе, на этот раз в Атланте (штат Джорджия).
Двое человек получили ранения: 14-летняя школьница и учитель.
