На сайте Министерства Обороны Эстонии была восстановлена после атаки украинских хакеров
Работы сайте Министерства Обороны Эстонии была восстановлена после утренней кибер-атаки, сообщает агентство пресс-служба.
По словам вице-канцлера Министерства Обороны за информационные и административные вопросы Taimar Peterkop, это была примитивная нападение, сайт был просто перегружен с большим количеством запросов.
Наши специалисты быстро исправить все, что нужно, в это время работа сайта была восстановлена.
"Ущерб, нанесенный Министерства является минимальным", - Peterkop сказал изданию Postimees.
Согласно Peterkop, пока что рано говорить о том, кто организовал нападения.
"Мы, конечно, будем анализировать причины инцидента, и мы будем делать выводы из этого, но невозможно полностью предотвратить подобные инциденты", - признался он.
Напомним, что 1 ноября группа Анонимных Украина разместила в Интернете сообщение, в котором он подтвердил, хакерская атака на веб-сайте Министерства Обороны Эстонии и против партнерство Украины и НАТО.
Мы хотим, чтобы лидеры стран НАТО, чтобы слышать наш голос, голос украинского народа.
Мы не должны быть рабами НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украине не нужно НАТО.
Украине не нужен Европейский Союз.
Украина не нужна России.
Украина не должна быть чьим-либо рабом.
Мы стоим за независимую Украину.
"Руки прочь от Украины", - сказано в сообщении Анонимно.
Ранее Министерство Обороны Украины сообщило, что морская компания из Феодосии отдельностоящий батальон морской пехоты примут участие в командно-штабных учений сил реагирования НАТО Пристальное Джаз-2013.
