В это утро в Саратском районе водитель "Пежо" въехал на встречную полосу на 115 км, Одесса-Рени и столкнулась с автобусом балансовой шесть человек.
В этом сообщают в пресс-службе Дорожная Аварийная Служба Администрации в Одесской области.
В результате инцидента, 31-летний водитель "Пежо" погибли.
Ранения были 55-летний пассажир и 44-летний водитель автобуса, у которого нога застряла.
Медицинский персонал оказывал первую помощь женщине на месте, в госпитализации она отказалась.
Аварийный медицинский персонал также осмотрел все остальные пассажиры.
Спасатели подняли на автобусе с помощью крана и освободил автобус, водитель которого нога застряла в двери автобуса.
