В Екатеринбурге преступник убил двух сестер и сожгли их тела
В Екатеринбурге милиция ищет преступника, который зверски убил двух сестер.
Их тела были сожжены после убийства.
Как сообщили "Новому Региону" в пресс-службе штаб-квартиру Министерства Внутренних дел Российской Федерации по Свердловской области, накануне в Кировском районе Уральской столицы, после тушения пожара в трех-комнатная квартира расположена в жилом здании на улице Уральской, тела двух женщин отображение признаками насильственной смерти были обнаружены.
Вскоре личности погибших были установлены.
Выяснилось, что они были сестрами, одна из них-житель Екатеринбурга, 44 лет, второй - 33-летний житель Оренбургской области.
Они нанимали сгоревшей квартире несколько дней назад.
Начальник ГУВД области Михаил Бородин взял под личный контроль расследование.
Правоохранительные органы работают различные версии убийства, проверяя алиби, ранее судимых граждан и лиц склонны к таким действиям.
Кроме того, они устанавливают, с какой целью женщин снял квартиру, где они проживали ранее, что они делали, с кем они поддерживают отношения.
