Ученые пролили свет на то, как движения собачьего хвоста связаны с его настроение.
Более ранние исследования показали, что счастливые собаки виляют хвостами правее (от точку зрения собаки), в то время как нервные собаки слева доминировали свист.
Но теперь ученые говорят, что парень клыки могут обнаруживать и реагировать на эти тонкие хвост различия.
Проф Georgio Vallortigara, нейробиолог из университета Тренто, сказал: "Это очень хорошо известно в организме человека, что левая и правая сторона мозга, по-разному участвуют в раздражители, что вызывает положительные или отрицательные эмоции".
Здесь мы попытались посмотреть на других видов.
Он добавил, что как и у людей, и для собак правой стороне мозга, ответственных за левой рукой движение, и наоборот, и оба полушария играют разные роли в эмоций.
Чтобы узнать больше о том, как животные реагируют на покосившиеся хвост виляет других собак, исследователи следили за животными, как они смотрели фильмы, других собак.
Они измерили Допускается сердце цены и проанализировано их поведение.
Он, вероятно, не будет долго, прежде чем мы поймем, почему хвостами, иногда одно, иногда другое
Проф Vallortigara сказал: "Мы представили собак фильмы с собаками - либо натуралистической версию или фасон, чтобы избавиться от любых других отягощающих вопросы, и мы могли бы доктор движения хвоста и представить более хвост влево или вправо."
Когда животные увидел в противном случае, ничего не выражающими собака двигать хвостом справа (от хвост виляет собакой точки зрения), они оставались совершенно спокойной.
Но когда они заметили, хвост веером, преимущественно слева (опять же, с хвостом махать точку зрения собаки), их сердца цены поднял и они выглядели обеспокоенными.
Проф Vallortigara сказал, что он и не думал, что собаки были намеренно общаясь друг с другом посредством этих движений.
Вместо этого, он считает, что они собаки поняли из опыта, что движется, они должны и не должны беспокоиться не о чем.
Он сказал: "Если у вас есть несколько встреч с другими собаками, и часто их хвостом виляет один способ связан с более дружелюбное поведение, а справа, производящих менее дружелюбное поведение, вы ответите на основе этого опыта."
Исследователи говорят, что выводы могут дать владельцам, ветеринарами и тренерами, лучше понять их животного эмоции.
Собака поведение эксперт Джон Брэдшоу, приглашенный научный сотрудник в университете Бристоля школы ветеринарной науки, сказали, что это не первое исследование, чтобы проверить, в состоянии ли слева и справа были важны для клыков.
В прошлом году команда из университета Линкольна обнаружили, что собаки повернуть голову налево, когда смотришь на агрессивную собаку и справа, если смотреть на happy dog.
И в другой документ исследования из университета Виктории в Канаде, он заявил: "Собаки были скорее подход робот собака, когда ее " хвост " был сделан махнет левой, а не правой, а не становится тревожно - в противоположную сторону, чтобы итальянский кабинет."
Он сказал, что разногласия могут быть, потому, что собак в разных исследованиях не были полностью интерпретации животных в фильмах или robo-собаки, как клыки.
Изучение того, как собаки ответили на реальных собак может помочь, - объяснил он.
"В то время как имеются значительные доказательства того, от многих видов млекопитающих, в том, что обе стороны мозга используются для различных целей, многие детали еще должны быть разработаны и собаки не исключение", - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записан, он, вероятно, не будет долго, прежде чем мы поймем, почему хвостами, иногда одно, иногда другое.
