Птица с грузом в безопасности от Северного Моря rig выпущен обратно в дикий
Птица доставили на берег после исчерпаны на нефтяной вышке в Северном Море была выпущена обратно в дикую природу.
Вода железнодорожных посадили на вертолет до Абердина в прошлом месяце до кормила обратно здравоохранения Шотландии SPCA на своем спасательном центре в Alloa.
Директор центра Колин Седдон сказал: "Этот пастушок, вероятно, была зима мигрантов из Северной Европы, которые попали в сильный ветер над северным Морем."
Похоже, птица не истощалась, и сумел найти убежище на нефтяной вышке.
Он добавил: "Он не смог улететь снова, так что мы были обратиться за помощью."
Вода железнодорожных был здоров и хорошо ко времени, когда он был выпущен.
