Треккинг по грязи, реки и джунгли для предоставления бесплатной медицинской помощи
Д-р Жорж Bwelle приносит бесплатной медицинской помощи в сельских населенных пунктах в Камерун
Bwelle и его команде пришлось провести почти каждые выходные, видя сотни пациентов
Есть не так много врачей в Западно-Африканской страны, просто по одному на каждые 5000 человек
Голосовать здесь, или с помощью вашего мобильного устройства
Д-р Жорж Bwelle является одним из топ-10 CNN Heroes 2013 года.
Вы можете проголосовать за него, или любой другой топ-10 Героев, CNN Hero Года.
Этот человек получит $250000, чтобы продолжить свои выдающиеся произведения.
В течение 21 года, Жорж Bwelle посмотрел на своего больного отца проскользнуть в сознание, путешествуя в больницы, которые не были оснащены, чтобы помочь ему.
Jamef Bwelle был ранен в 1981 году в автокатастрофе недалеко от Яунде, Камерун столицы.
Он отделался сломанной рукой на первый, но инфекция появились и распространились в его мозгу, создавая гематомы, что бы повлиять на него на протяжении всей его оставшейся жизни.
"Нет нейрохирургов в Камеруне," Жорж Bwelle сказал.
Мы бы взяли его из Камеруна, если у нас есть деньги.
Вместо этого, Bwelle потратил годы, сопровождающих его отец переполнен клиниках и больницах, получать все, что лечение, которое они могли бы получить.
"Это не легко," Bwelle сказал.
Вы можете выходить из дома в 5 утра, запуск в больницу, чтобы быть первым, а не ты первый.
Есть много больных.
Некоторые люди могут умереть, потому что они находятся в состоянии ожидания.
Ситуация не изменилась с тех Bwelle отец скончался в 2002 году.
В Камеруне, есть только один врач на каждые 5000 человек, по данным Всемирной Организации Здравоохранения.
Для сравнения, отношение в Соединенных Штатах-один врач приходится на 413 человек.
И даже если бы они могли видеть врача, многие Cameroonians не мог себе это позволить.
Двое из пяти жителей страны живут за чертой бедности, и почти три четверти страны расходов на здравоохранение является частным.
"Единственная проблема, которую они имеют, - это бедность," Bwelle сказал.
И бедность, они не могут наслаждаться своей жизнью.
Увидев отца, и поэтому многие его соотечественники страдают, Bwelle был полон решимости что-то делать.
Д-р Жорж Bwelle и его команда добровольцев провели 700 бесплатных операций в прошлом году.
Он стал доктором себя, работая как сосудистый хирург в Яунде, Камерун, Центральная Больница.
И он начал некоммерческой, ASCOVIME, что едет в сельской местности в выходные дни, чтобы обеспечить бесплатное медицинское обслуживание.
Начиная с 2008 года, он и его группа добровольцев помогли примерно 32 000 человек.
Почти каждую пятницу, он и до 30 человек джем в фургоны, галстук медицинских расходных материалов для крыш и передвижение по пересеченной местности, чтобы посетить сел нуждаются.
Их удача не всегда дотягивают.
Им пришлось толкать транспортных средств через реки и грязи больше, чем один раз.
Но когда они приходят, они получают истинные герои' welcome: застольем, песнями и танцами, а лучшие жилые помещения сообщество может предложить.
В этих деревнях, бесплатное медицинское обслуживание-это действительно повод для праздника, и Bwelle -- с его широкой улыбкой и неиссякаемой энергии -- более чем счастлив присоединиться к веселью.
На следующее утро, команда начинает встречи с сотнями пациентов.
"Мы получаем 500 человек в каждой поездки" Bwelle сказал.
Они приходят от 60 километров вокруг села, и они идут пешком.
Все эти выходные клиник предоставляет разнообразные медицинской помощи.
Многие люди проходят курс лечения от малярии, туберкулеза, дистрофии, сахарный диабет, паразитов и инфекций передающихся половым путем.
Другие могут получать костыли, пара пожертвовала очки или бесплатной выдачи свидетельств о рождении -- документации, которая необходима для школы, но, что много бедных семей просто не по карману.
По вечерам команда будет делать простые операции под местным наркозом.
Операции, как правило, делается в школе, ратуша или дома; после процедуры пациенты встать и дойти до восстановления область, чтобы освободить место для следующего человека.
Группы генератор освещения в операционную и дезинфекции оборудования, Bwelle и его волонтеры работают ранним воскресным утром.
Это изнурительный темп, но деревня музыканты обычно помогают сохранить коллектив мотивированным.
"Они бьют в барабаны всю ночь, чтобы держать нас проснуться и продолжить нашу работу", - Bwelle сказал.
В воскресенье команда отправляется обратно в город, усталые, но гордость за свою работу.
Группы-смесь " камерунец врачей и иностранных студентов-медиков, -- выступал 700 бесплатных операций в прошлом году, и они знают, что их помощь может сделать мир разницы для тех, кому они помогают.
Один человек объяснил, что бесплатный хирургии грыжи, он не получал, позволит ему работать снова.
"Это позволит изменить свое будущее со своей семьей, - сказал мужчина.
В дополнение к проведению эти выходные клиниках, работая в больнице хирург, Bwelle также работает ночей в частных медицинских клиник по всему Яунде.
Это вторая работа, он сказал, что средства, около 60% его некоммерческая, а остальная часть покрывается за счет частных пожертвований.
"Я не уверен, когда он еще спит, - сказала Кэти О'Мэлли, второй-летний студент-медик из университета Drexel в Филадельфии и добровольцев с Bwelle группы.
Он всегда либо в больнице, либо зарабатывать деньги для организации, так что он может пойти на эти кампании.
Для врачей и медсестер студенты, такие, как О'Мэлли, которые приезжают из США и Европы, чтобы присоединиться Bwelle о его миссии, его практическую возможность, они бы никогда не получить дома.
"Мы смогли скраб на операции, где мы помогаем блот крови от отеля или провести инструменты для доктора Bwelle," О'Малли сказал.
Это не то, что вы хотели когда-нибудь делать в Америке в качестве второго курса медицинского факультета.
Студенты-волонтеры, как правило, за свой счет Камерун, часто прибывающих с безвозмездную медицинскую помощь.
Но когда они приходят в Яунде, их правления, транспортировки и Инструкция покрыты Bwelle.
"Он-герой, без сомнения," О'Малли сказал.
Он отдает свою жизнь, чтобы эта организация, и его желание помочь Камерун народ вечен.
Для Bwelle, почти постоянную нагрузку, не в тягость.
Помогая другим, жить счастливой жизнью, выполняя обещание, которое он дал его отец, - это то, что приносит ему большую радость.
"Я так счастлива, когда я делаю эту работу", - Bwelle сказал.
И я думаю о моем отце.
Я надеюсь, что он видит, что я делаю.
Смешить людей, чтобы уменьшить боль, поэтому я и делаю это.
Проверить ASCOVIME веб-сайта и узнайте, как помочь.
