Неделя моды в Сан-Паулу.
Вернувшись домой, они не считают ее всего лишь модель, но настоящей звездой.
Несмотря на то, что Жизель бундхен ушел с работы в течение некоторого времени посвятить себя материнству, она специально приехала в эти дни и на этой неделе дефиле.
Несколько месяцев отсутствие не помешало ей сохранить свое место на трибуне, и на пьедестале.
Жизель остается самой высокооплачиваемой супермодели в мире.
На этот раз она участвовала в дефиле для бренда "Colcci".
Финал недели моды, как правило, наиболее интересные экспонаты.
Вроде как что-стилист Lino Villaventura организованной.
Бренд-это больше, чем 30 лет, параллельно с производством премиум-класса ready-to-wear, дизайнер активно работает в театре, и в кино, проектирование показывает и развивающихся костюмы для многих известных фильмов.
В общей сложности, более 30 тысяч фирм и компаний, имеющих отношение к индустрии текстиля и моды мира приняли участие в заключительные недели моды в Сан-Паулу.
Это один из наиболее динамично развивающихся сфер производства, более 2 миллионов бразильцев в ней участвует, а годовой оборот достигает 50 млрд. долларов.
