Goldman Sachs предупредил, что риски для Российской экономики
Goldman Sachs предупредил, что растущие риски для ключевым фактором хрупкого экономического роста в России - потребление.
Это, в первую очередь, кризис неплатежей необеспеченных потребительских кредитов и массового сокращения рабочих мест.
Наша главная забота сейчас-это не замедление роста, но, скорее, структура этого роста.
В последнее время рост был полностью определяется потребления, который, видя, практически не снизился", - сказал главный экономист Goldman Sachs в России, Клеменс Grafe во время представления инвестиционного банка ежеквартального отчета на российскую экономику вчера.
В настоящее время, Номинальный рост зарплат в России составляет около 10%.
С 6% инфляции, то это может иметь будущего потребительского спроса примерно на нынешнем уровне, прогнозирует Goldman Sachs.
Тем не менее, рентабельность российских компаний падают, поэтому они, скорее всего, начнут оптимизировать расходы на персонал.
Сегодня мы наблюдаем значительный рост доли заработной платы в ВВП: если заработная плата вырастет на 10%, ВВП растет только на 2%, - пояснил г-н Grafe.
Компании сталкиваются со снижением рентабельности.
Если он не будет расти, это может привести к увольнений и роста безработицы.
У российского бизнеса нет выбора, кроме повышения заработной платы, - комментирует главный экономист Barclays Capital в России и СНГ Владимир Пантюшин.
Безработица близка к историческим минимумам, конкуренция за рабочую силу высокий.
Чтобы привлекать сотрудников из-за пределов или удержать существующих, работодатели должны повысить зарплату.
Потребление в России также поддерживается быстрым ростом потребительских кредитов.
По словам г-на Grafe, из-за чрезвычайно высокой цены на потребительские кредиты, этот вид кредита не оказывает мультипликативный эффект на экономику страны.
"Мы не видели никаких выгод для экономики от роста потребительских займов, средств, не распределенных по всей экономики, но возвращается тем же банкам в виде процентов платежей", - сказал экономист.
Однако, проблема заключается в другом - Goldman Sachs прогнозирует рост просрочек по беззалоговым кредитам.
Они в основном взяты из скромных доходов людей, которым нечего предоставить в качестве залога.
Процентные ставки по таким кредитам остаются высокими.
Как результат, они чаще всего не возвращаются", - отметил г-н Grafe.
Таким образом, второй угрозу экономический рост в России возможен кризис неплатежей беззалоговых кредитов.
Директор Банковского института Высшей Школы экономики Василий Солодков сейчас уже видим признаки надвигающейся банковского кризиса.
Мелкие кредитные организации, которые не имеют такой же доступ к дешевым ресурсам, как государственные банки были вынуждены привлекать средства у населения под высокие проценты.
В ответ государственные банки вышли на тропу войны и начали снижать ставки кредитования, продолжает экономист.
Мелкие кредитные организации не могут предоставлять кредиты с теми же процентные ставки, в противном случае они будут иметь отрицательной процентной маржи.
Если государственные банки не отказываются от демпинга, Россия столкнется полномасштабного банковского кризиса, считает Василий Солодков.
Экономист считает отзывом лицензий у ряда банков, в последние несколько недель, чтобы быть предвестником массовые ДТП.
"Государственные банки сами не смогут справиться с подобной ситуацией: в систему страхования вкладов не был изначально предназначен для обработки системного кризиса", - предупреждает руководитель института.
Тем не менее, рост потребления замедлится даже без кризиса неплатежей, они предлагают инвестиционного банка " из - за отказа регулировать заработную плату государственных служащих и военнослужащих, заложенные в текущей версии проекта бюджета.
Частично, удар на потребление будет смягчен путем замораживания тарифов естественных монополий (и, как следствие, снижение уровня инфляции).
Но только частично: если инвестиции не растут (и нет никаких предпосылок для этого пока нет, - см. справку), рост потребления замедлился, тем не менее, они уверены в Goldman Sachs.
Владимир Пантюшин из Barclays Capital пока не видит предпосылок для реализации пессимистичного сценария.
"Основным риском по-прежнему из-за падения цен на нефть", - говорит он.
По его оценке, Российская экономика начнет сокращаться при цене нефти ниже 90 долларов за баррель.
В Goldman Sachs они также отметили, что центральный Банк пока не в состоянии снизить процентные ставки в экономике.
Парадоксальная картина наблюдается: уровень инфляции снизился, но банки начали повышать цены.
Это может означать, что они не верят центрального банка, когда он объявил о переходе к таргетированию инфляции", - сказал Клеменс Grafe.
Процентная политика центрального банка не повлиять на рыночные цены, это влияет только на ставки межбанковского кредитования.
"Для центрального банка, это крушение всех надежд," оценивать Клеменс Grafe.
Денег, полученных на аукционах центрального банка не используется банками для кредитования экономики, но и для управления ликвидностью
Как только скорость уменьшается, курс сразу меняется, это означает, что средства, попытка защитить себя от спекуляций против рубля.
"Рано или поздно, центральный Банк должен будет понять, что эта стратегия не работает", - сказал г-н Grafe и напомнил, что правительство планирует "свободное плавание" рубля к концу 2015 года.
Тем не менее, они должны либо делать это рано, или поднять ключевая ставка центрального банка (5.5%), полагает он.
По его оценке, курс рубля в настоящее время искусственно повышен на 10%.
Рубль имеет только один выход - ослабить, - заключает эксперт.
Но если центральный Банк прививает финансисты даже тени сомнения, что ликвидация " валютного коридора " не является частью политики по ослаблению рубля, это может обрушить рубль гораздо сильнее.
