Гийом Nicloux адаптации Дени Дидро Роман может похвастаться исключительным дизайном продукции и периода детализации, но также потяжелее будет, чем она должна быть.
Разворачивающихся в 1760-х годах во Франции, он рассказывает мрачную историю о Сюзанна, молодой аристократ послал в монастырь ее семья.
Когда она мятежников, она испытывает чрезвычайную жестокость в руки бесцельно садистские Мать-настоятельница и становится объектом эротического очарования другой.
Фильм никогда не надевает зуд или сенсаций - и в этом вся проблема.
Залог торжественность историй риски, что делает его волосы, рубашка-как испытание для зрителей тоже.
