После того, как был обвинен в плохой вкус Евгении Васильевой, начал говорить
Евгения Васильева, чья персона имеет приковано пристальное внимание СМИ почти год, до сих пор не заметил однажды, на несколько публикаций в прессе по поводу хищений в Министерстве Обороны, а также о ее лично - отношения с экс-министр обороны Анатолий Сердюков, ее поэзия и страсть для ценных вещей.
Однако на 1 ноября figurante в "Обороны" дело нарушила молчание.
В интервью Life News Васильева заявила: "С самого начала, конечно, у меня была только одна цель: вырвать из меня никакой негативной информации в отношении экс-министра обороны."
Там был шантаж в отношении того, что я должен дать показания, иначе они отправят меня в тюрьму.
В настоящее время эти угрозы прекратились.
Дальше идем в суд, мы будем доказывать свою невиновность.
Мы на 100 процентов уверены в победе.
Кроме того, из интервью можно сделать вывод, что, возможно, Васильева была наиболее обижаться на слова о том, что она имеет плохой вкус.
Это, наверное, в ссылкой на заявление официального представителя Следственного комитета РФ Владимир Маркин, что подделки были обнаружены в коллекции картин, собранных figurante в "Обороны" делом.
Среди арестованного имущества ряд картин, чего, будучи уверенным в ее глубокие знания искусства, приобретенные шедеврам мировой живописи.
Однако, изобразительного искусства оценки назначены следователями после ареста картин установлено, что они не имеют никакой художественной ценности и, говоря откровенно, являются дешевыми подделками", - отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства Обороны...
Затем они, тем не менее, признал, что они не были украдены из Министерства Обороны, а также сказал, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить определенные личностные аспекты?
На мой взгляд, это просто безобразие", Васильева говорит.
Более того, в ответ на вопрос, видит ли она признать свою вину, даже в одной из 12 статьям уголовного кодекса, вмененные ей, Васильева заявила: "конечно, нет.
Там действительно нет ничего в этом признаться.
Кроме того, ущерб для Российской Федерации на вопрос не существует.
Они просто обманывают людей, конец рассказа.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ, Васильева, уклоняются от ознакомления с материалами уголовного дела, адвокат figurante заявил, что "следователь не позволил ему и его клиенту ознакомиться с материалами дела."
Что послужило поводом для откровений Васильева, который находится под домашним арестом и до сих пор еще не общался с прессой?
Возможно, что как женщина она не могла не ответить на обвинения в дурном вкусе?
Или "Комсомолка" журналисты правы, утверждая, пару дней назад, что она "попала в еще более глубокий транс под домашним арестом" из-за Новости примирения между Анатолий Сердюков и его жену, и его возвращение в лоно семьи?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" писал: "Следователи не исключают, что после такого удара она может стать более разговорчивым во время допроса."
Ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Министерства Обороны.
