Google, Samsung, Huawei подала в суд за Nortel патентов
Группы, к которой принадлежит тысяч бывших Nortel патентов, поданных шквал патентных исков в четверг против производителями мобильных телефонов, в том числе Google, компания выиграла в Nortel банкротства аукциона.
Rockstar, консорциум, которые купили Nortel патентов на $4,5 млрд., подала в суд на Samsung Electronics Co Ltd, компания HTC Corp, Huawei и четыре других компаний за нарушение патентных прав в Окружной Суд США в штате Техас.
Rockstar в совместном владении компанией Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняют в нарушении семи патентов.
Патенты охватывают технологию, которая помогает матч Интернет поисковых терминов с соответствующими рекламы, в иске говорилось, что ядро Google search бизнеса.
Представители Samsung, Huawei, компания HTC и Rockstar не сразу могла быть достигнута.
Samsung, HTC, Huawei и все производство телефонов, которые работают на Google Android операционная система, которая яростно борется с Apple и Microsoft для мобильных устройств.
В 2011 году Google разместило первый $900 млн, ставка для Nortel патентов.
Google увеличил свою ставку в несколько раз, в конечном счете, предлагая как много как $4,4 млрд.
После проигрывают Rockstar Nortel, патентам, Google продолжал приобрести Motorola Mobility за $12,5 млрд, сделка частично обусловлено Motorola библиотека патентов.
"Несмотря на поражение в своих попытках приобрести патенты-в-костюм на аукционе, Google нарушила и продолжает нарушать," в иске говорилось.
Rockstar ищет увеличение ущерба от Google, как он утверждает, Google умышленного нарушения патентных прав, согласно жалобе.
