"Русский марш" становится все более популярным
4 ноября, в День народного Единства, " русский марш", утвержденным мэрии состоится в Москве.
Согласно опросу, проведенному "Левада-центра", поддержка "русских маршей" растет - уже 40% граждан, в различной степени одобрить идею их реализации.
По данным "Левада-центра", 40% граждан, в различной степени утвердить постановки "русских маршей": из них 11% рассматривают такие действия однозначно положительные и 29% - "скорее положительно".
Популярность идеи "русские марши" постепенно растет - в 2006 году лишь 14% россиян одобрили эти действия, но в декабре 2010 года уже в два раза больше граждан (28%) поддержала проведение такого мероприятия.
Только 7% россиян воспринимают "русские марши" "однозначно негативной", "в основном отрицательные" - 19%.
Еще 35% не смогли сформулировать свою позицию на это действие.
В этом году, мэр Москвы одобрил проведение "русского марша" численностью до 15 тысяч человек в Люблино, об этом сообщил сегодня глава столичного департамента безопасности Алексей Майоров.
Эта акция националистов проходит каждый год, в День народного Единства с 2005 года.
В ответ на вопрос социологов "вы слышали, что 4 ноября в России "русских маршей" проводятся под лозунгами защиты прав русских в России? три четверти (75%) граждан ответили отрицательно.
Теперь только каждый пятый россиянин (20%) знает об этой акции.
Примечательно, что в декабре 2010 года, почти треть граждан (31%) слышали о "русских маршей".
Напомним, что три года назад 11 декабря на Манежной Площади произошел стихийный митинг националистов, которые переросли в массовые беспорядки.
"Левада-центр" также спрашивали россиян об праздник, который отмечается 4 ноября.
В два года число тех, кто знает правильный ответ (День народного Единства) увеличилась с 41% до 49%.
Однако только 15% россиян собираются праздновать этот праздник.
Примерно так же, как многие (17%) собираются праздновать 7 ноября-День Октябрьской Революции.
Большинство граждан (62%) не намерены отпраздновать какое-либо один из этих праздников.
Как мэрия утвердила "русском марше" в Люблино
28 октября столичные власти одобрили проведение "русского марша" 4 ноября-в Люблино.
Об этом сообщил лидер "русские" Ассоциация марта организатор Дмитрий Демушкин.
Кроме того шествие в Люблино, в День народного Единства митинг и рок-концерт группы "Коловрат", пройдет также одобрение властей.
Как "русский марш-2012" пошел
В День народного Единства в 2012 националистов двигались процессии с Якиманской Набережной в центральном Доме Художников, где состоялся митинг.
По оценкам организаторов число посетителей на 20 тысяч человек, Министерства Внутренних дел дал номер 6 тысяч.
