Раннее половое созревание: рано стареет
Афро-американские и испанские девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги, исследование показывает.
Физические изменения, не имею в виду половое созревание неизбежен
Нет никаких доказательств, что гормоны или других химических виноват
Эксперты считают, что эпидемия ожирения может быть один из вызывающих преждевременное половое созревание
Тенденция к ранним половым созреванием не так ярко выражена, с мальчиками
Бывший корреспондент CNN Pat Этеридж-журналист, специализирующийся в состоянии здоровья детей и семейных проблем.
Если мать будет беспокоиться, если ее дочь начинает прорастать груди почки и лобковые волосы в 7 или 8?
На ежегодной конференции американской академии педиатрии на этой неделе в Орландо, штат Флорида, детский эндокринолог, доктор Поль Kaplowitz пояснил, что эти ранние физические изменения являются довольно распространенным среди американских девочек и представляют собой новую норму.
"Я провожу много времени обнадеживающие родители, обычно, это не означает быстрое прогрессирование заболевания в полной мере полового созревания", - сказал Kaplowitz.
Явные признаки развития, таких как, неспелые грудки, на лобке и подмышечных волос и запах тела появляются раньше у девочек.
Но там был только небольшой сдвиг в возраст менархе (первый период) на протяжении последних четырех десятилетий.
В Соединенных Штатах средний возраст составляет 12,5 лет, вниз от 12.75 в 1970 году.
"Однажды груди начинают развиваться, она занимает по меньшей мере два-три года до наступления менархе, - сказал Kaplowitz, автор книги "Раннее половое созревание у Девочек: The Essential Guide to Справляется с Этой Общей Проблемы."
Время-это самый точный тест, как половое созревание, идя к прогрессу.
Существуют разногласия по поводу того, что является фактическим наступлением половой зрелости, но она считается "не по годам", когда увеличение груди в сопровождении роста рывок в возрасте до 8 лет.
В большинстве случаев, процесс замедляется или кабинку что-то педиатр может пристально следить.
Более быстрое прогрессирование заболевания может потребовать обследование у эндокринолога, чтобы исключить серьезные проблемы, такие, как опухоли или кисты.
Существуют методы лечения задержки начала менструации и отогнать еще одно следствие: преждевременное старение костей, которые, в конечном счете, может привести к задержке роста и короткие позиции, как взрослый.
Рекомендации для наркотиков или гормональной терапии основаны на возраст ребенка, уровень развития, темпы роста и эмоциональной зрелости.
Психосоциальные аспекты важны, тоже.
Kaplowitz осторожно с помощью лекарств, но признает, "подавление полового созревания может облегчить поведенческие проблемы и девочек чувства отличаются от сверстников".
Другая большая проблема-это понятно: Родители просто не хотят, чтобы их очень юных дочерей, пройдя периоды.
"Они беспокоятся о риске беременности или даже, как они будут справляться гигиены", - сказал Kaplowitz.
"Это был шок, - вспоминает одна женщина, чья дочь стала ее период на 10.
Хотя имеются признаки того, и мы говорили о менструации, она не была эмоционально подготовлены.
Она пришла домой из школы напугана и расстроена, чтобы быть первым среди ее друзей.
Есть много широко разрекламированных теорий о причинах ранней половой зрелости.
Однако, нет никакой последовательной доказательств того, что гормоны в молоко или другие продукты питания, химических веществ в окружающей среде или сексуальной сообщения в СМИ виноваты.
Мальчики как девочки - бьют полового созревания раньше.
Kaplowitz утверждает, предпосылке, что имеет наибольший вес является эпидемия ожирения.
Он помогал в проведении в 2001 году исследования 6 - 9-летней девочки, которая связывает жира в организме сроки полового созревания.
Другие выводы подтверждают этот вывод, но есть много других факторов.
В этой стране, афро-американские и испанские девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги.
Существуют различные объяснения.
Глобально, структуры раннего полового созревания воздействует все, начиная от экономических условий, климата генов.
Еще одна загадка: Хотя мальчики становятся лица и лобковых волос в молодом возрасте, тенденция к полномасштабной раннее половое созревание не так ярко выражена, как это бывает с девушками.
Других врачей, присутствующих на AAP конференции усиленный сложности темы.
Появление прыщей и лобковые волосы общих даже грудных детей и детей ясельного возраста.
"Мы должны быть осторожными в том, как мы выявления истинных наступления половой зрелости", - сказал д-р Лоуренс Silverman, педиатр-эндокринолог Goryeb детской Больницы в городе Морристаун, Нью-Джерси.
Родители должны не стесняйтесь, чтобы получить указания от своего педиатра о том, как общаться со своим ребенком.
"Это может означать наличие раньше, чем ожидалось, разговор," Kaplowitz посоветовал.
Если вы будете сохранять спокойствие, ваш ребенок, как правило, хорошо реагирует.
Девочки, кто цвести в начале нужны заверения в том, что, даже когда это происходит с опережением графика, процесс-это нормальная часть жизни.
