Глава контрольно-дисциплинарного комитета РФС Артур Григорян сообщил, что "Кубань" был оштрафован на 500 тысяч рублей, передает корреспондент "СЭ" Филипп PAPENKOV от Дома Футбола.
Такие санкции в отношении Краснодарского клуба были применены для сжигания в Дагестане флаг болельщиков на трибунах во время домашнего матча 14-го тура против "Анжи".
На встрече были представители обоих клубов, человек из РФПЛ.
Мы изучали все имеющиеся материалы.
"Кубань" был оштрафован на 500 тысяч рублей за незаконное поведение зрителей.
