Путин добился безнаказанности за своего друга Асад
А теперь - Новости из-за океана, и особенно - из Сирии, где, как нам стало известно сегодня, Израиль начал голодовку против ракет российского производства, которая, согласно сообщениям, были предназначены для "Хезболлы".
Сирия сегодня выполнено важное условие - уничтожить его производства химического оружия с 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволив США не проводить военную операцию, к которой они подошли вплотную этим летом.
Наш шеф-корреспондент международной Ричард Engel расскажем об оружии и о том, что все это значит для президента Сирии.
Вашингтон заявил, что Асада будут наказаны за это.
Более 1400 мирных жителей, в том числе сотни детей, погибших в августе от ядовитого газа.
И возмездие пришло.
Но не в виде американских бомбежек, но в форме сделки, аранжировщик Асада друг - Владимир Путин.
Сирия откажется от химического оружия к середине следующего года.
И сегодня - важная веха.
Группа международных экспертов сообщила, что Сирия отключил заявил, заводы по производству химического оружия.
В более долгосрочной и трудной задачей является уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысяча тонн.
Ранее Вашингтон заявил, что Асада дни сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том, произойдет ли это, но, когда это произойдет.
Он больше не является легитимным и должно уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска по-прежнему использовать артиллерии, ракет и напалма.
Его враги разобщены и плохо вооружены.
Его люди невольно покинуть свои дома, многие голодают.
Некоторые из них питаются листьями и кошек.
Многие считают, что Башар Асад избежал наказания за массовое убийство.
Они призывают соглашения по химическому оружию, дипломатический успех, инспекторы были удостоены Нобелевской Премии Мира, и Асад сам производил впечатление человека, готового к сотрудничеству.
Сегодня в Вашингтоне посол США в Сирии пришлось отвечать на трудные вопросы.
Когда умирает ребенок от голода, мать вряд ли утешалась тем, что они не убили его помощью химического оружия.
Асад сейчас держит.
И обмене оружия за власть.
