Кокаин-наркоман адвоката, который начался, и мистер Биг о полицейское расследование в тюрьму
Basharat Ditta, 42, будет кормить информацию преступности господин Нил Scarbrough
Адвокат опасался, что его секрет наркомании будут подвергаться
Дали три года лишения свободы в " Ливерпуле " Crown Court
Топ-адвокату, который сказал наркотики мистер Биг об крупного милицейского расследования, потому что он опасался, что его секрет наркомании будут разоблачены, был заключен в тюрьму на три года.
Basharat Ditta, 42, будет кормить важной оперативной информации преступности господин Нил Scarbrough о расследования в связи с его незаконным оборотом наркотиков после того, как он стал скомпрометирован его кокаиновой зависимости.
Адвокат, который получил прозвище "Баш" и поддержано преступников, как "сверху-Краткая", был арестован в своем доме в 2011 году, после полицейской слежки в Скарборо, который он представлял в предыдущей наркотиков испытаний.
Офицеры пятнистый Sarborough, 32, сбросив три пакетика кокаина на юриста дома в Блэкберне, Ланкашир, в то время как он был в Закон Общества ужин с коллегами.
Запросы открыл Ditta был "обычный пользователь" Класса препарат после обследования обнаружили следы кокаина в его волосы, на его кошелек и о своей кредитной карты.
За восемь месяцев-с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин по имени Скарборо, а также один из его товарищей.
Все четверо подозреваемых были под контролем полиции, в то время как часть масштабного расследования героина и кокаина ракетки, функционирующих в Ланкашир, Камбрия, Мерсисайд, Беркшир и Уэст-Йоркшир.
Они и 32 других мужчин позднее были заключены в тюрьму после того, как полицейские изъяли героин и кокаин фунтов стерлингов 1.5million наряду с более чем 200 000 фунтов стерлингов наличными в ходе серии рейдов.
Ditta, 42, Федеральная резервная система (ФРС преступников, потому что боится, что его кокаиновую зависимость, будут выявлены
Сегодня в " Ливерпуле " Crown Court Ditta, кто работает в юридической фирме Forbes Адвокатов, основанного в Блэкберне, сталкиваются с позором после признания его виновным по двум пунктам обвинения в искажении хода правосудия следующие три недели в " Ливерпуле " Crown Court.
Он признал, хранение кокаина на более ранней слуха.
Адвокат падение пришел после того, как полиция расследует Скарборо обнаружил, что он был в обычном телефонном контакте с Ditta в феврале 2011 года.
Два детектива, прицепной подозреваемого и увидела его прибытия в Ditta в дом и увидел место препаратов, которые имели чистоту 60 процентов под юриста бункеров в черный гольф перчатки.
Вскоре после высадки, Скарборо была в постоянном телефонном контакте с Ditta, кто был на ужин в " Блэкберн", футбольный стадион, Ewood парк.
Адвокат вернулся домой, чтобы обнаружить наркотики и было девять связи между ними.
Суд заслушал Ditta был "обычный пользователь" кокаина после тестов были обнаружены следы Класса препарат, в его волосы, бумажник и о своей кредитной карты
Ditta был арестован и позже, но отрицает использование кокаина и сказал, что он разговаривал с подозрением дилера, потому что он был его клиентом и утверждал их обсуждения проходили тему "юридическое право".
Во время его ареста Ditta взял свой бумажник и пытались снять несколько кредитных карточек, но все они были схвачены и волос образец был взят ФОМ ему.
В полиции интервью он сказал, что он побежал офиса на его домашний адрес, а также место работы и клиенты могли позвонить в его доме на легальный бизнес.
Но суд слышал, что его назвали бы основными игроками в цепи поставки наркотиков, некоторых из которых он уже представлял, после ключ аресты, чтобы сказать им, что сыщики знали о них.
Преследования, Энн Уайт сказал: "Если кто и должен знать, чтобы не нарушить закон, является уголовным адвокатом."
Г-н Ditta обвиняется в злоупотреблении своим положением уголовного адвоката, став чересчур заняты конкретными клиентами.
Отношения мы говорим-это не просто торговец наркотиками, но торговец наркотиками, обеспечивая его собственный адвокат с наркотиками.
Некоторые из его сообщения, несомненно, были легитимными, потому что он был их адвокатом.
Но эта вышла далеко за пределы обычных границ в отношениях между юристом и клиентом.
Он пресечены полицией расследование как можно больше, чтобы позволить им продолжать свою преступную деятельность.
Г-н Ditta не удостоив его профессии, но бесчестие.
Он подобрался слишком близко к определенным клиентам, в частности Скарборо, и он позволил своей независимости будет поставлена под угрозу.
Ditta отрицал вину и утверждал: "Если бы я был повредить юрист, которым я не являюсь, и я хотел, чтобы накормить информацию, мистер Скарборо, я бы не подождать 15 часов, я сделал бы это немедленно".
Но после слушаний Supt ли холстед из Ланкашира Полиции сказал: "мистер Ditta отвернулся от уголовного адвоката, чтобы преступник сам момент когда он начал получения лекарственных средств от организованных преступников".
Его пристрастие к кокаину, оставил его безнадежно скомпрометирован и уязвимых мотивы, ведущие члены организованных преступных групп, которые поставил перед ним задачу, чтобы получить ценную информацию о полицейских расследованиях.
Адвокаты должны поддерживать самые высокие стандарты честности и должен внушать доверие и уверенность в обществе.
Г-н Ditta предала это доверие и попытался спрятаться за щит его профессии.
Ланкашира и Серьезно и борьбы с Организованной Преступностью вел расследование мистер Ditta который также видел его виновным сразу по трем эпизодам кокаин, и теперь искажении хода правосудия, демонстрируя нашу приверженность привлечение преступников к ответственности.
Пусть этот случай послужит предупреждением преступников, что никто не находится вне досягаемости закона.
Мы найдем вас и поместил его в суде.
Скарборо сам был заключен в тюрьму на 14 лет после того, как признал себя виновным в сговоре с целью поставки героина, кокаина и каннабиса.
Тридцать пять других мужчин, вовлеченных в рэкет, были заключены в тюрьму за 153 лет за наркотики, преступления.
На его сайте Ditta дал сессии вопросов и ответов о себе, в котором он говорит, что его работа была бы фантазия адвоката, представлявшего интересы клиентов Смертной казни в Америке, его конечной ужин гостя как Мохаммед Али и неравенства, а его мотивации к труду.
