США-Мексика наркотиков туннель с собственными железнодорожными найдено
Одним из наиболее сложных и туннелей для контрабанды наркотиков между США и Мексике был найден, со своим собственным освещением, вентиляцией и электрическим железнодорожных систем.
Власти США описал четыре ноги, не больше трех футов в туннель, так как одним из наиболее сложных и тайных ходов, которые они когда-либо обнаруженных.
Туннель, который зигзагами длиной почти в шесть футбольных полей, связей возле складов в городе Тихуана, Мексика и Сан-Диего, США.
Площадь заполнена невзрачный складах, что делает его легче скрыть грузовики, которые загружаются с наркотиками.
Туннель был закрыт, когда-либо препараты прошли незамеченными, власти сказали.
Власти изъяли восемь с половиной тонн марихуаны и 327 килограммов кокаина в связи с туннеля открытие, по мнению суда записей.
Трое мужчин, которых власти говорят, работал в качестве водителей были предъявлены обвинения в хранении марихуаны и кокаина в целях распространения.
Они сталкиваются тюремные сроки от 10 лет и пожизненное заключение, если его признают виновным.
В ногалеса, штат Аризона, контрабандистов нажмите в огромные подземные дренажные каналы.
Туннель является восьмым основным обнаружил проход в Сан-Диего с 2006 года.
Некоторые из крупнейших туннели были обнаружены после Центральной Мексики урожай марихуаны в октябре, которая представлена наркокартелей с проблемой, как быстро доставлять свою продукцию потребителям.
В 2010 году власти обнаружили около 700 двор, пассаж оснащен железнодорожных путей, которые протянулись от кухне Тихуана в себя два Сан-Диего склады.
