Frontier Airlines для зарядки ручной клади
Frontier Airlines планирует взимать до $100 пассажиров для хранения ручной клади на борту их полета.
Frontier Airlines планирует начать зарядки до 100 долларов за сумку и $2 за кофе или содовой, хотя было объявлено в среду сказал, что пассажиры получают, чтобы сохранить целое.
Новый ручной сбор за Багаж на верхнюю багажную полку, так что небольшие мешки под сиденье по-прежнему будет бесплатным.
Frontier сказал, что это будет стоить $25, если пошлина уплачена заранее, 100 долларов США, если путешественники ждать, чтобы платить до тех пор, пока они у ворот.
Пресс-секретарь пограничной Кейт О'Малли сказал : $100 комиссии, чтобы получить путешественников, чтобы заботиться заряда заранее.
"Мы не хотим брать", - сказала она.
Авиакомпании начали зарядки для первого и второго Багаж в 2008 году.
Пассажиры пытаются избежать этих сборов были фарш столько, сколько они могут в ручной клади спрятал в багажных полок, смысл этих бункеров часто не хватает места.
Сборы являются одним из способов получения пассажиров, чтобы приносить меньше на борту.
О'Малли сказал новый заряд на самом деле не о сборе денег.
Это о государственной Границе самых лояльных клиентов, что делает его очень ясно, что поиск пространства над головой Бен становилось все труднее.
Пассажиров, покупающих билеты на сайте авиакомпании не придется платить.
Это означает, что одного пассажира на Пограничной линии ворот может получить принести мешок на бесплатно, а рядом человек в очереди может быть $100 за аналогичный мешок.
О'Малли сказал Пограничных сайте и регистрация заезда процедур была изменена, чтобы убедиться, что пассажиры знают о плату, прежде чем они доберутся до ворот.
Границы нового ручной клади плата не запустится, пока на лето, хотя Дата не было установлено.
Пассажиры часто жалуются камера сборов и других платежей, но airlines люблю их.
Они утверждают, что камера стоит денег в обращении, и пассажиров, которые хотят службы должны заплатить за это.
Многие на Уолл-Стрит вид добавлением багажные сборы в знак того, что авиакомпании взимают достаточно денег, чтобы покрыть расходы на авиаперевозки после нескольких лет убытков.
Большинство не коснулись сумку сборы, хотя.
Spirit Airlines Inc. начался первый ручной клади комиссии три года назад, и парень дискаунтер верноподданичества Воздуха потом к ним.
Только другие авиакомпании с такой комиссии является Венгрии Wizz Air, - сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает добавить-на сборы.
По его оценкам, в декабре 2011 года, сообщают, что Дух ручной клади комиссии приносит $50 млн. в год.
Соренсен, бывший исполнительный Midwest Airlines, вылетел Дух недавно, и удивлялись, что он нашел бы в воротах, как и пассажиры столкнулись Дух необычные сумку комиссии.
"Процесс посадки был плавный я видел в своей авиакомпании карьеры", - сказал он.
Я ожидал увидеть скрежет зубов, и борьба, вырывая у ворот.
Самолет был полон, он сказал : "и он сели lickety-split".
Frontier также следующие Дух $2 бесплатно чай, кофе, содовую воду и сок.
Frontier сказал пассажиров, которые получают соды или сок может держать ее целиком, и она даст кофе заправки бесплатно.
Она по-прежнему будет отдавать воду.
US Airways кратко попытался зарядки для напитков в 2008 г., но отступила, спустя семь месяцев после того, как пассажиры жаловались, и никакой другой крупной авиакомпании последовало.
Frontier двигаться бесплатно перевозить комиссии в случае, если пассажир не покупаете напрямую у авиакомпании есть свои последние усилий направлять клиентов к своей сайте.
Авиакомпании платят туристических онлайн-продавцов, таких как Orbitz $10 до $25 за каждого проданного билета.
Что дал все авиакомпании стимул держаться пассажиры купить непосредственно у них, вместо того, чтобы идти через онлайн-туристическое агентство.
Frontier пошел дальше в этой области, хотя.
В сентябре он начал давать половину поощрения часто летающих пассажиров miles клиентов, которые купили через Интернет-туристическое агентство.
В среду он полоснул пробег премия до 25% миль маршрута.
Так, 1000-мильной Пограничной поездки приобретенные в Интернет-туристическое агентство бы заработать 250 миль.
Она также позволяет пассажиру выбрать место заранее, только если они покупают непосредственно у Границы сайте.
Граница лояльную базу клиентов, в его родном городе Денвер, но его бизнес сокращается и потерять деньги.
Доход снизился на 9%, а ее полет вместимость сократилась почти на 13% в первом квартале, согласно финансовым результатам, опубликованным в среду на материнской компании Republic Airways Holdings Inc.
Республика пытается исправить Пограничных финансов в рамках продажи авиакомпании.
