Экс-жена Аршавина каникулы и актер Андрей Чадов
Бывшая гражданская жена Санкт-Петербургского "Зенита", футболист Андрей Аршавин Юлия Барановская каникулы вместе с актером Андрей Чадов.
Юлия каникулы в Италии в компании актриса анастасия Задорожная, ее жених - фигурист Сергей Славнов, и актер Андрей Чадов.
Фотографии из совместных прогулок пар были опубликованы на Instagram анастасия Задорожная.
Это не первый совместный фото Андрей и Юлия.
На 5 октября Задорожная опубликовал фото, на котором пара стоит обнялись на берегу финского залива, в Комарово.
В середине октября полузащитник "Зенита" Андрей Аршавин признался, что он живет отдельно от его гражданская жена Юлия.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе, начиная с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин знакомств бывшая модель Алиса Казьмина.
Новая подруга Аршавин была замужем корпоративного исполнительной власти.
