Медведев ожидает, что SSJ-100 самолет будет поставляться в Европу
Россия рассчитывает, что после укрепления на рынки Латинской Америки и Азии, самолетов Superjet 100 будет также поставляться в Европу.
"Мы ожидаем, что в целом мы будем получать такие контракты более чем на 170 самолетов аналогичного типа,который цитирует" Интерфакс " слова премьер-министра России Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марк Айро.
Глава российского правительства отметил, что серьезное сотрудничество с французскими коллегами, поскольку это совместный проект.
Сегодня мы обсудили определенные финансовые проблемы, которые были связаны с вопросами страхования, но мы надеемся, что после этого самолет укрепляется на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться для наших партнеров в Европе.
"Я надеюсь, что когда-нибудь она будет поставляться для Франции", - подчеркнул российский премьер-министр.
SSJ-100 является самолет, построенный компанией "Гражданские Самолеты сухого" в сотрудничестве с компанией Alenia Aermacchi.
В лайнера был разработан на основе современных технологий и предлагает высокий уровень комфорта и качества в сегменте 100 пассажирских мест.
