Land Rover объявил ралли серии
Интерьер имеет спортивные сидения и шесть-точечные ремни безопасности ремни безопасности, а также системы внутренней связи.
Варианты включают модернизированные тормоза, пакет услуг, обеспечивая доступ к Котелок Работает механики, логистической поддержки и хранения транспортных средств между событиями.
Обратил Котелок, управляющий директор Котелок Motorsport, сказал: "Ралли клиентов, приезжающих в Котелок изменились".
Они не все опытные гонщики, но люди, которые ищут для волнения и Приключения, и достижимые пути мероприятий мирового уровня.
Мы рады предложить этот путь в партнерстве с " Land Rover", MSA, и считаем формат предлагает новый способ опыт различных ралли дисциплин в Великобритании и за рубежом, и подготовить абитуриентов к требованиям и реалиям Ралли-Рейда.
Мы действительно наслаждались развивающихся Защитник Вызов авто - это будет очень интересный Чемпионат.
Кроме того, Защитник Задача-обеспечить обучение и тестирование день в феврале, а также возможность конкурировать в пустыне события в Северной Африке и на Ближнем Востоке.
