Голкипер "Чикаго" Николай Хабибулин подчеркнул: он понимает, что он должен играть лучше.
По словам 40-летнего россиянина, он будет продолжать трудиться на практике.
На последних двух заседаниях "Ястребы" Хабибулин изначально пусть через шесть шайб от "Тампы-Бэй", а затем четыре из "Оттавы", хотя во второй игре он был заменен после четвертого пропустил шайбу.
Мы должны сыграть хорошо, и в последних двух играх я был не в состоянии сделать это, - CSN Чикаго котировки Хабибулин.
- Мне нужно, чтобы обрести уверенность на практике, вероятно, стоит подойти к ним, такие как игры, и попытаться достичь максимального результата.
Нужно изучать свои последние игры и работа на те недостатки, которые присутствовали в зале.
Есть несколько небольших компонентов, что мне нужно улучшать, но на практике я чувствую себя довольно хорошо.
Но почему-то после нескольких целей, все превращается в своеобразный " снежный ком".
Возможно, мне нужно немного отдохнуть.
Вратари - я не думаю, что я являюсь единственным человеком - всегда стремиться к идеальный матч.
Если я скучаю по четыре, пять, шесть, я не в восторге.
Не имеет значения, что происходит перед моим стоек.
Я по-прежнему работать над собой, чтобы не пропустить так много шайб.
Это здорово, что мои партнеры оказывают поддержку, но, в сущности, все просто: я должен играть лучше.
Две игры - это далеко не весь сезон, но я хотел играть в них намного лучше.
Но то, что произошло, уже произошло.
Я должен поставить это в сторону.
Я просто стараюсь играть следующий матч лучше.
