Австралийская женщина обращений тайской тюрьме
21-летний Сидней женщина приговорены к 15 суткам тюрьмы в Пхукете для ложно утверждая, что она была атакована таксист обжалования приговора и была выпущена под залог.
Стиви Рошель Bamford было первоначально признано виновным по Пхукет провинциального суда, а 15 июня делая ложные утверждения, рассказав полиции Таиланда местный таксист, вместе с двумя другими мужчинами, сдерживающие ее, осуществили нападение в ночь на воскресенье 10 июня.
Однако, записи камер видеонаблюдения, как выяснилось позднее, она вернулась в свой отель безопасно после отделяются от своего австралийского парня.
Пхукет полиция опросила Bamford в течение двух дней, прежде чем она призналась в фабрикации истории.
Она прошла в местных полицейских участках до слушания дела в суде.
Бэмфорд был приговорен к 15-дневного тюремного срока по низкой безопасности центра временного содержания на окраине города Пхукет, а не взрослый в женской тюрьме.
Она дочь бывшего австралийский игрок Лиги Петр Tunks, кто обратился в Министерство Иностранных дел в Канберре, чтобы помочь своей дочери.
Tunks сказал Сиднея Sunday Telegraph вся семья была "крайне обеспокоены" его дочери благосостояния и хотел ее вернуть в Австралии.
"Это, очевидно, было тревожное время, но мы надеемся на то, чтобы ей вернуться домой как можно скорее," Tunks сказал.
Бэмфорд обжалует приговор и был предоставлен под залог 50 000 Бат.
Отчеты в Австралии говорит, что в то же время, она была отдыха в курортной зоне Краби в Южном Таиланде.
Тайский правовых источников сказал Bamford был представлен местным адвокатом в городе Пхукет, но предупредил, что обращение может привести к суду повышения ее наказание сроком до двух лет и заставляя ее служить его в тюрьму для взрослых.
Однако, после недавнего убийства Australian travel agent Мишель Смит в Пхукете, Таиланд можете также искать для ремонта его потрепанной туристского имиджа, ведущие к оправдательный приговор.
