Пешеходная зона была открыта возле Третьяковской Галереи
Новая пешеходная зона появилась в Москве.
Он расположен недалеко от Третьяковской Галереи и занимает площадь в двух километрах от станции метро " Новокузнецкая " на болотной Площади.
Уличные фонари, цветочницы, скамейки, урны и туалеты были установлены вдоль всей его длины, слепой заборы и незаконной рекламе, были сняты.
В дополнение к Klimentovsky и Лаврушинском Полос, которые были уже пешехода, пять улицы были закрыты для транспортных средств - Ордынский Cul-de-sac, большой и малый Tolmachevskiy Полос, Кадашевская Набережная и болотной Площади.
Трафик на Маросейке и Улиц Петровка, не ограничены.
В районе Пятницкой Улице от вестибюль станции " Новокузнецкая " Klimentovsky Переулок, условия для пешеходов были созданы без снятия трафика и снижения проезжей части, сообщает newsmsk.com.
Третьяковская Галерея, храм священномученика Климента, папы Римского, музеев, библиотек, памятников и других достопримечательностей, закончившийся в пешеходной зоне.
Ранее, " Тверской Пассаж", Столешников Переулок, и Кузнецкий мост, Улица стала полностью пешеходной.
Большая Дмитровка, где пешеходная зона была открыта в начале сентября, было решено сделать закрытым для транспортных средств в выходные и праздничные дни.
