Bombardier прибыль провалы, как самолет поставки, заказы падают
Канадский самолет и поезд чайник Bombardier Inc сообщил о 15% - ное снижение чистой прибыли в четверг, давление меньше самолетов заказов и поставок в третьем квартале и контрактные вопросы в поезде единицы.
Монреаль на основе Bombardier также не выпускала данным летных испытаний для ее новый CSeries или предложения обновления ли самолет встретит своего амбициозного графика будет в коммерческую эксплуатацию на сентябрь следующего года.
После испытания самолета, первый полет примерно полтора месяца назад он летал только три раза, что вызывает вопросы по поводу того, на стадии тестирования находится на верном пути.
Результаты не оправдали прогнозов и послал акций раздвижные более чем на 8% на Фондовой Бирже Торонто.
Камерон Doerksen, аналитик National Bank Financial, понизил рейтинг сектора "выполнить" с "outperform" в четверг с учетом того, что акция имеет ограниченный потенциал роста более одной или двух следующих кварталов.
"Пока слабее поставки самолетов были в основном предполагалось, мы явно разочарован маржа производительности в транспортировке," Doerksen сказал внимание клиента.
Мы считаем, что Bombardier получат новые заказы на CSeries, как программы летных испытаний прогрессирует.
Однако, если нет новых заказов будут объявлены в ближайшие месяцы мы ожидаем, что рынок станет более скептически программы.
Bombardier надежды CSeries семья может катапультироваться в low end рынка, в настоящее время доминируют Boeing и Airbus.
Первые испытания самолета был представлен в марте и улетел в первый раз в сентябре, после нескольких месяцев задержки.
Но твердых заказов CSeries умеренные так далеко на 177 качестве потенциальных покупателей ждать результатов летных проверок, чтобы подтвердить претензии компании по поводу нового лайнера в области топливной эффективности и экономии средств потенциал.
В настоящее время существует 403 Итого заказов и обязательств с 15 клиентов и операторов.
Главный исполнительный Директор Пьер Бодуан был уверен, Bombardier бы удовлетворить свое 300-твердый заказ целевой к моменту первого реактивного введена в коммерческую эксплуатацию.
Руководители также заверил аналитиков и СМИ в четверг программа идет по графику.
"Тест-самолет не оставаться на земле дольше, чем предполагалось," Beaudoin, сказал в ходе телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были запланированы в плоскости времени простоя.
Каждый производитель планирует ее другим способом.
Мы решили сделать первый полет и выполнить обновление периода и вот что мы сделали.
Что будет происходить на протяжении всего полета программы.
Второй из пяти тестовых самолеты, как ожидается, займет полет в ближайшие недели, остальные следующие вскоре после того, говорится в сообщении компании.
Тем не менее, аналитики скептически первый клиент может начать эксплуатацию самолетов этой плоскости 12 месяцев после своего первого полета.
Bombardier сказал он оценивает его ввод в эксплуатацию (EIS) расписание и обеспечит обновление в ближайшие несколько месяцев.
"Это медленный темп летных испытаний, хотя в соответствии с Bombardier внутреннего распорядка, видимо, подтверждает наше мнение, что ввод в эксплуатацию будет отправлено Q1/15", - сказал Doerksen.
За третий квартал, закончившийся 30 сентября, Bombardier чистая прибыль снизилась до $147 млн., или 8 центов на акцию, с $172 млн., или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию остались без изменений на уровне 9 центов.
Выручка смоченным незначительно-до $4,1 млрд с $4,2 млрд.
Аналитики ожидали, что прибыль составит 10 центов на акцию и выручку в $4.56 млрд., по данным Thomson Reuters I/B/E/s.
Четвертый по величине planemaker сказал он доставил 45 воздушных судов в течение квартале, по сравнению с 57 годом ранее.
Чистая заказов снизился до 26 самолетов, из 83.
Отставание в аэрокосмической дивизия была $32,9 млрд. по состоянию на 30 сентября, изменился по сравнению с 31 декабря.
"В аэрокосмической, результаты совпали с нашим руководством, но низкого порядка забора и на рынке в целом, условия были разочарования," Бодуан сказал.
Аэрокосмический выручка упала на 13% до $2 млрд.
Bombardier, крупнейший в мире trainmaker, сказала, что выручка в подразделение выросло почти на 11% до $2.1 млрд.
Портфель заказов в единицу транспорта составил $32,6 млрд по состоянию на 30 сентября, незначительно по сравнению с 31 декабря.
Транспортным подразделением поля пострадали от исполнения вопросы в нескольких крупных контрактов.
Руководители заявляют, что новое руководство будет представлена в четвертом квартале.
Акции компании Bombardier, которая также объявила о том, что Google Inc. и Главного Финансового директора Патрик пишет бы войти в состав правления, снизились на 8,5% в C$4.83 в середине дня торгов в четверг.
В Бразилии Embraer SA, третьего в мире по величине коммерческий planemaker и Bombardier ближайшего конкурента, сообщила о 10% - ное снижение квартальной прибыли в четверг.
