Американских спецслужб прослушку личный телефон папы Римского
Деятельность Ватикана находится под неусыпным надзором американских спецслужб.
Новые документы из собрания Эдуард Сноуден предоставить доказательства того, что американские спецслужбы провели прослушки все разговоры бывшего папы Римского Бенедикта, и сейчас внимательно следит папа Фрэнсис.
Его телефон начал прослушивались даже до того, как он стал главой Ватикана.
Процесс избрания нового папы тоже был под наблюдением.
Для которых они назначены особый акцент в США
Интеллект агентство постучал в сотовые телефоны кардиналов, которые собрались в Риме, чтобы выбрать следующий папа.
Телефоны жительства, где участники конклава жили были также прослушивались.
Американские шпионы прослушивались все главных претендентов на папский престол в целях предотвращения Рисунок нежелательно Вашингтон от развивающихся.
Журнал "Панорама" пишет, что "большое ухо США" продолжали перехватывать разговоры святителей до завершения конклава на 12 марта.
Утверждается, что в 2005 году архиепископ аргентинский Bergolio был выделен в качестве будущего папы Римского.
Американская разведка также отслеживаются переговорах, связанных с выборами нового президента банка Ватикана.
Итальянский журнал пишет, что в американском посольстве в Риме секрет группа ЦРУ и АНБ оперативники продолжают работу, получение информации на политиков и финансовых потоков.
В свою очередь, Ватикан conciliatively объявил, что американские "прослушки" не волнуйтесь, даже если оно происходит.
Святые отцы нет секретов от руководства США.
