В Кинешме и окрестностей двое мужчин покончили жизнь самоубийством
Один из висельников ранее попытки самоубийства.
30 октября около 1:00 в селе Луговое, человека, который родился в 1947 году покончил жизнь самоубийством, повесился в своем доме.
Известно, что ранее он уже пытался покончить с жизнью.
Человек мотивации для такого действия пока неясно.
31 октября в 11:50, 41-летний мужчина, житель города кинешма покончил жизнь самоубийством, повесился в своем доме.
Никаких доказательств убийства найден, сообщает пресс-служба Kineshemskiy Межмуниципальный отдел Милиции.
