В Европе элиты готовы делать бизнес с Великобританией?
Бизнес для Британии был запущен в апреле обещание вывести бизнес вместе и определить, что в Великобритании богатства и рабочих творцы хотят видеть изменилось в наших отношениях с ЕС.
С этой целью мы ввели в эксплуатацию крупнейший и самый всесторонний опрос британских бизнес-лидеры просят за их мысли о Британии, бизнес и ЕС.
YouGov опрошено более 1000 бизнес-руководителей в широком смысле представитель Великобритании размеров бизнеса, отраслям экономики и регионам.
Выводы опроса будет неожиданностью для многих.
Мы выяснили, что подавляющее большинство компаний теперь ищут возможности для экспорта за пределы Европы, сосредоточив внимание на страны, которые являются модернизация и растет, а ЕС государств в стадию стагнации.
Они хотят, чтобы Правительство приоритеты новых торговых связей с такими, как Китай, Индия и Бразилия, а не погрязая в долгий и трудный процесс реформирования ЕС тайной учреждений.
Когда спросили их мнения по конкретным направлениям политики - начиная от антимонопольного регулирования к продукции законы - большинство бизнес-лидеры думали, что контроль над этими ключевыми компетенциями должен быть возвращен в Вестминстер.
Было выражено общее недовольство Единого Рынка, с бизнесом, сказав, что расходы Брюсселе регулирование сейчас перевешивают преимущества, будучи частью Европы, торговая площадь - даже 40 процентов крупных предприятий, традиционно наиболее про-европейских компаний, согласился.
Наконец, и это наиболее убедительным из всех, нашего опроса лидеров бизнеса найдено явное большинство хотел увидеть Великобритании следовать курсу договора изменение и отношения с ЕС, которое базируется на торговле, а не о политике.
Это решение, которое было отражено во всех размеров и крупные бизнес-группы, показывает, что бизнес настаивает на "существенных изменений", что приносит полномочия обратно в Великобританию.
Ставки высоки - достижение договор изменения и улучшения условий для Великобритании видит 16 процентов поворот к голосование для проживания в ЕС на референдуме.
Премьер-министр должен быть никаких сомнений: этот опрос показывает, что британские спине своей бизнес-план для пересогласования условий членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что переговоры по изменению внести существенный сдвиг в нынешний баланс сил обратно к Великобритании.
Лучшее предложение для британского бизнеса, возможно, и все более необходимым, как в еврозоне, пускается на пути более тесного экономического и финансового Союза.
Приоритет должен быть рабочих мест и экономического роста в Великобритании и, как результаты нашего опроса показывают, для бизнеса это означает, вновь сосредоточиться на торговле и фундаментальных изменений в Брюсселе" нормативный подход.
