Blizzard выпустила 19-летний платформер бесплатно
Студии Blizzard выпустила свой 1994 платформер Blackthorne для PC бесплатно.
Об этом сообщает WoW Insider.
По ее данным, игра стала доступна на Battle.net в классическом разделе " игры Blizzard.
Однако, некоторые игроки внимание, что в настоящее время только те пользователи, чьи аккаунты связаны с американской часть услуг может его скачать.
Игра также до сих пор недоступны для российских пользователей.
Как в СМИ версия о том, что Blizzard просто выпущена для PC, по внешнему виду не отличаются от оригинальной версии игры.
Саундтрек к Blackthorne также остался неизменным.
Платформер Blackthorne, что Blizzard выпустила 19 лет назад, первоначально вышел на консоли SNES.
Ее события были установить на планете Tuul, чьи жители были разделены на темного и светлого царства.
Однажды в темный Владыка Sarlac решил убить свете король Vlaros и стать единоличным правителем планеты.
Главным героем игры является сыном Vlaros Кайл, кто был спасен от смерти, будучи послан на Землю.
Двадцать лет спустя он вернулся в Tuul для того, чтобы сражаться против приспешников Sarlac и защищает обитателей планеты от них.
Оригинал Blackthorne стал первой игрой, который был выпущен после его переименования в " Blizzard Entertainment".
До этого она называлась " Silicon & Synapse.
Издатель Blackthorne стала компания Interplay.
