Клайв Палмер утверждает премьер Тони Эбботт имеет конфликта интересов в отношении отпуска по схеме
Миллиардер MP Клайв Палмер говорит премьер-министр Тони Эбботт имеется конфликт интересов над его родительский отпуск схемы, потому что его дочери может забеременеть и извлечь из него пользу.
Горнодобывающей магнат, кто в споре о том, чтобы заплатить $6 млн. углеродных налоговой накладной, сделал заявление, как он пытался отмахнуться от вопросов о том, насколько он был конфликт.
Палмер Объединенная Партия может контролировать до четырех голосов в Сенате, что может оказаться решающим фактором в принятии решения, если углерода и налогов на добычу полезных ископаемых являются подрубили.
Но мистер Палмер, утверждал, что это только служители, которые могут иметь конфликт интересов, и сказал мистер Эббот дочерей стоял личной выгоды от политики.
"Он получил крупный конфликт интересов, когда дело доходит до оплачиваемый родительский отпуск, потому что, если любой из этих дочерей забеременеть, то он будет напрямую заинтересованы ли они получить отпуск или нет", - сказал Палмер.
Через два месяца после выборов, избирательная комиссия официально заявил г-н Палмер победителем Sunshine Coast сиденье Fairfax на 53 голосов, после пересчета голосов.
Мистер Палмер назвал капитальный выборов, подсчета голосов, чтобы ускорить процесс.
Тони Эбботт дочери Фрэнсис и Бриджит.
Эти выборы должны решаться два месяца после того, как мы остановились голосования?
"Мы должны иметь совершенную систему", - сказал он.
Почему мы не должны иметь систему, где вы можете ходить в пунша ваши данные в компьютер, голос сразу и привести в 6.30 в тот вечер?
Мистер Палмер также подверг критике использование карандашей для заполнения бюллетеней.
Это потому, что они могут руб результат, если кому-то не нравится?
В этот день и возраста, имеющих карандаш кажется чрезвычайным.
Избирательная комиссия изучает варианты электронного голосования, а недавно выпустили совместный документ для обсуждения с Новой Зеландией.
Мистер Палмер, 59, сказал, что его политика включает международного аэропорта Саншайн Кост и он бы сделал "очень серьезно" свою новую работу.
Госдолжность о государственной службе.
"Мы не стремимся к вознаграждения, за исключением вознаграждения истории, что мы можем в критическое время служить этого сообщества", - сказал он.
