Родители Грузии подростка, который умер в 'несчастный случай' верить сын был убит
Родители Грузии подростка, чье тело было найдено внутри свернутой борцовский ковер в его школе тренажерный зал, считают, что их сын был убит, - сказал адвокат семьи четверг.
Кендрик Джонсон, валдоста, штат Джорджия., найден Ян. 11 застрял в вертикальном мат, подпер позади трибуны внутри его спортзал средней школы.
Lowndes шерифа округа ученые пришли к выводу, Джонсон погиб в результате несчастного случая, но 17-летний Семейные споры.
"Они абсолютно уверена, что их сын был убит," Бенджамин Крамп, адвокат, представляющий Кеннет и Жаклин Джонсон, сказал FoxNews.com.
Они никогда не верил, что он умер путь заключил Шериф.
"Они считают, что это не поддается логике, законам физики и здравого смысла", - сказал Крамп.
Они думают, что это прикрытие, чтобы защитить человека, или людей, ответственных за смерть их сына.
"Они отдали сына в школу с книгой-мешок, и он был возвращен их в мешок для тела", - сказал он.
Прокурор США Майкл Мур заявил в четверг он проводит официальное расследование смерти Джонсона, отметив, что некоторые ключевые вопросы остаются без ответа.
Какова была причина смерти?
И его смерти в результате преступления?
Мур сообщил на пресс-конференции в четверг после обеда.
Я буду следовать за фактами, куда они ведут.
Моя цель-обнаружение истины.
"Я придерживаюсь мнения, что это достаточное основание, существует" для официального расследования, - сказал он.
Мур заявил журналистам, что в первоначальном вскрытии указал Джонсон умер в результате "позиционные асфиксии."
Второе вскрытие, однако, перечисленных другой причиной смерти, по словам Мура.
"Есть несколько вопросов, на которые должны быть даны или подтверждены", - сказал он.
Мур добавил, что если он раскрывает достаточно доказательств, чтобы стать основанием для возбуждения уголовного или гражданского права расследование смерти Джонсон он попросит ФБР, чтобы проводить его.
Представитель Lowndes Офиса шерифа округа не была немедленно доступна для комментариев при обращении в четверг.
В Южной Грузии в среду судья приказал власти освободить всех видеонаблюдения, что следователи пересмотрены.
Подростка, родители сказали, что они надеются, что видео будет содержать подсказки, как он умер.
