Вильнюс подозревает Москву в попытке клеветы на президента Литвы
Россия намерена проводить информационные провокации против высокопоставленных должностных лиц Литвы и стран " Восточного партнерства", - такое заявление агентству BNS было принято в департаменте государственной безопасности Республики (DGB).
Информация об этом была опубликована на портале DELFI.
Согласно докладу, в частности, Москва намерена "клевета" президент Литвы Даля Грибаускайте и опубликовать фальсифицированные документы, якобы найденных в российском государственном архиве, которые касаются фактов из биографии литовский лидер.
По данным разведки, подготовка информационной атаки возглавляет отдел анализа общественных процессов управления администрации президента России по межрегиональным и культурным связям с зарубежными странами.
Структуру возглавил Евгений Umerenkov, кто неоднократно бывал в Литве и принял участие в заседании Литовской Народной Партии.
Сотрудник отдела В.Смирнов также якобы участником операции.
Как утверждают аналитики агентства, Смирнов, под прикрытием научной работе, регулярно приезжал в Литву до конца 2012 года и вступил в контакт с местными политиков, политологов и представителей СМИ.
Сейчас Смирнов был запрещен въезд на территорию страны.
Накануне президент Литвы Даля Грибаускайте сообщила, что она знает об информационной атаке готовится против нее.
По ее словам, основной причиной этого является успешное председательство Литвы в Совете Европейского Союза, и "стремление страны к энергетической независимости"
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле они относятся к Литве "без должного уважения".
Кроме того, Грибаускайте обвинил главу РФ Владимир Путин подталкивает "только требования" в направлении Литвы.
Напомним, что в сентябре Роспотребнадзор приостановил ввоз литовского молока в России.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
В это время лидер Литвы заявил, что если Россия не снять запрет, администрация страны должна подготовить обращение к ВТО.
