Израильские военные самолеты атаковать цель в Сирии, говорит чиновник
Израильские военные самолеты нанесли цели внутри Сирийский порт города Латакия в четверг вечером высокопоставленный представитель администрации подтверждает Fox News.
Чиновник не уточнил, какая цель была, но сказал, что там была по крайней мере одна.
Associated Press сообщает целевой был российского производства СА-125 ракет.
По крайней мере, два раза в начале этого года Израиль начал авиаудары по перевозок внутри ракеты Сирии.
