Олейников: треть сельских населенных пунктах Московской области полностью субсидироваться
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских поселений в Московской области полностью субсидироваться
В общей сложности 187 населенных пунктов из 288 получение субсидий из областного бюджета.
В 2013 году 187 населенных пунктов из 288 получение субсидий из областного бюджета.
Доля субвенций в пределах суммы доходов бюджета 122 села превышает 50%и 83 на сто процентов субсидии.
В рамках налогового потенциала, около 25 миллиардов рублей направлено из областного бюджета", - заявил Олейников.
Вице-губернатор также отметил, что только в трех муниципальных сел, Мытищи, Одинцово и Пушкино - объем доходов бюджета составит более 1 млрд. рублей, на 2013 год.
Доходы сельских поселений многих регионах находятся менее чем в 3 млн рублей, "этого явно недостаточно".
Расходы на поддержание местного административного аппарата в 88 селах Московской области составляют более 70%, "кроме того, снижение качества услуг наблюдается", - отметил Олейников.
Ранее он поручил главам муниципальных образований Московской области до конца ноября, чтобы думать о том, какие сел требуют интеграции, включения в состав муниципальных районов или изменить административную систему управления.
Эти предложения будут обрабатываться до конца января.
До этого, губернатор Московской области сообщила, что в рамках административной реформы в Московской области планируется сократить число дотационных сельских поселений.
Также в Можайск, Каширского, Солнечногорск, Коломенского районов, люберцах и Котельники существует потребность в консолидации муниципалитетов.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской Областной Думы Игорь Брынцалов также сообщил, что в общей сложности они планируют консолидировать около 30 деревень и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских поселков в Московской области менее трети не имеют "приемлемой" финансовая база, и 100 субсидируются.
