Обама избирателей крик отчаяния
Я голосовал за президента Обаму в два раза, разделяя надежду в возможность перемен
Он говорит, что Обама был достойным усилий подавить GOP обструкционизм
Обструкционизм не в силах Obamacare сайте беды, гул атаки
Обама кампании 2008 года мемуары, является печальным напоминанием о том, что могло быть
Натаниэль P. Моррис является студентом второго курса, в Гарвардской Медицинской Школе.
Я читаю очень грустно забронировать в эти дни.
Это книга, которая как я думал, должно возвышать меня во время депрессии второго курса медицинского института, и обнови внутри меня чувство надежды.
Она называется "Смелость, чтобы Победить", и это мемуары Барака Обамы по президентской кампании 2008 года.
Когда я покончил с моим пациентом списания на ночь и лечь в постель, книга возвращает меня к временам, когда политика вдохновлял миллионы и речи мог занять твое дыхание.
Выборы оказались обвал, и Новости якоря сделал паузу, чтобы отражают исторический характер час.
Мои одноклассники плакали от радости, и мои родители, сохраненных в каждой газете, что они могли найти.
Молодой командой провидцев возглавлял Белый Дом, и народ не был готов к переменам.
В ходе Обамы переход на office в 2008 году, он имел 82% рейтинга.
И тогда я закрываю книгу.
Резка по настоящее время-грубое пробуждение, как моментальная из сне.
Он тяжело вспоминать те дни оптимизм, - они, кажется далеким воспоминанием, печальным напоминанием возможности уйти.
Изменение действительно произошло, в те годы, что я бросаю первом туре.
Это было просто, я ничего не мог представить.
Я кредитам Обама с большим и разнообразным достижений, от прохождения Закона о доступном здравоохранении наших войск из Ирака в конце "не спрашивай, не говори"," убийство Осамы бин Ладена.
Более того, я считаю, что партизанское обструкционизм перевернула слишком много усилий, чтобы подтолкнуть наш народ вперед: иммиграционной реформы, публичный вариант для здравоохранения, и закрытие базы в Гуантанамо, среди других.
Но, после того, бесчисленное количество раз, в котором я нашел себя, защищая Обамы коллег, я достигла предела, чтобы те объяснения, которые я могу предоставить.
Я дошел до точки, политического отчаяния.
Республиканский обструкционизм не может объяснить, позволяя прослушивания иностранных лидеров, которые не имеют Дронов удар невинных детей за границей.
Она не может объяснить, имеющих агентства Национальной Безопасности, сбор данных о частной жизни американцев, ни преследования осведомителей, которые раскрывают злоупотреблениях властей.
Он не может отвечать за убийство Анвара Аль-Авлаки, американский гражданин, без суда и следствия, ни уклоняться от государственного финансирования и лимитов бюджетных обязательств, в ходе президентских кампаний.
Она не может оправдать выводы, что говорит Белый Дом усилия, чтобы заставить замолчать СМИ, являются "наиболее агрессивные ... начиная с Никсона."
И, совсем недавно, он не может оправдать отказ дизайн простой сайт более трех лет с тех пор, Доступных медицинских Акт был подписан в закон.
Я не знаю если это то, чего я ожидал.
Если в 18 лет, я должен был выяснить, что управление может противоречить политических кампаний, которые предшествуют ему.
Очевидно, выборные должности, не предсказуемый курс, как оппозиционные политические партии и случайных событий, таких как Newtown резни, будут формировать наш публичный разговор.
Но все примеры, которые я перечислил выше, в основном, они кажутся администрации собственному выбору.
Вот что тревожит меня больше всего.
Я голосовал за Обаму снова в 2012 году, но не потому, что я была в восторге от его кандидатуру.
Митт Ромни представил запутанной и брутальная альтернатива, которые не могли заблокировать его политики или его позиции.
Я чувствовал, что второй президентский срок Обамы, свободной от давления на будущих выборах, выполнил бы надеяться, что мы услышали, что так долго.
По-прежнему, как и рейтинг одобрения действий Обамы опустился ниже 45% на этой неделе, вернувшись в 2008 году через эту книгу стало намного сложнее.
Оно заставляет меня тосковать о многих обещаний, которые исчезли.
На этой неделе я читал ту часть книги, описывающие, как Обама понесли огромные потери для Клинтон в штате первичной.
В post-mortem кампании встрече он сказал своим сотрудникам, что им необходимо вернуться на правильный путь, и остаться верными целью их вызвать.
"Я хочу, чтобы нам получить наши mojo назад", - сказал он.
Мы должны помнить, кто мы есть.
Это спустя пять лет, господин президент, и я не мог согласиться с вами больше.
Мнения, высказанные в настоящем комментарии являются исключительно Натаниэль Моррис.
