Необычные светящиеся в темноте мороженое?
Британский предприниматель создал первый в мире светящиеся в темноте мороженое - с помощью Медузы.
Чарли Фрэнсиса использовала флуоресцентные свойства морской животного развиваться в снэк-люминесцентные.
Он придумал после прочтения научно-исследовательская работа на медуз и убедил ученых в Китае химически воссоздать светящегося белка.
Мороженое реагирует с людоед язык - повышение уровня pH в белок и делает его свечение.
Крис говорит, потому что мороженое загорается, когда он реагирует на тепло рта, он означает, что больше вы будете лизать, тем ярче становится.
Чарли, основатель "Лизать Меня, мне Вкусно" мороженое компании, сказал: "Это невероятные вещи, но все еще на очень ранних дней в плане производства, так 200 фунтов стерлингов получает около 2 вещи."
Белок, который мы используем в мороженое реагирует с вашего языка на нейтральный уровень pH.
Так как рот разогревает белка это поднимет уровень pH и мороженое будет светиться.
Мы тестировали ее на протяжении последних нескольких месяцев, и казалось идеальным для его доля в Хэллоуин, потому что это дает прекрасный эффект свечения.
Это, наверное, самое дорогое мороженое я сделал потому, что Медузы люминесценции в четыре раза дороже, чем золото.
Поэтому каждый совок будет мне стоить около 140 фунтов).
На вкус он очень хорош, хотя.
Чарли экспериментальных компания, основанная в Бристоле, славится своими необычными вкусами, в том числе пива, сыра, говядины и сусальное золото.
Но его следующее творение будет еще более амбициозны.
Он сказал: "я очень хочу развивать невидимый мороженое".
Это, по сути, невозможно из-за рефракции, вызванные кристаллы льда, которые составляют мороженое, но я думаю, мы найдем способ, как это сделать.
Мороженое обуздывает флуоресцентные свойства Медузы, синтезированных китайских ученых
