"Зенит", болельщиков на официальном сайте клуба заявил бывший капитан Сборной России, как лучший игрок прошлого месяца.
В октябре, Аршавин принял участие в двух матчах группового этапа Лиги чемпионов УЕФА, три отвечает на чемпионате России и в Кубке.
Он забил 2 голевые передачи.
Второе место по итогам месяца отправился вратарь Юрий Лодыгин, который стал лучшим игроком августа и сентября.
Вперед Халк третье место.
Бразилец забил два гола и три голевые передачи.
Напомним, что Аршавин вернулся в "Зенит" летом этого года.
