Коулсон использовать взлом телефонов, чтобы убедиться, Совет
Бывший News of the World редактор Энди Коулсон, якобы использованная "взлом телефона, видеонаблюдения и конфронтации", в попытке подтвердить фиктивный Совет о том, дела с участием затем-министр внутренних дел Чарльз Кларк.
Прокурор Эндрю Эдис КК сказал Олд-Бейли, что " News of the World услышал ложных слухов в Мае 2005 года, что Кларк был видя его "привлекательным специальный советник," Ханна Pawlby.
Газета поставлена задача частный детектив Гленн Mulcaire с взлом Pawlby s голосовой почты по принципу "от двери-ступенчатый" ее, но Коулсон также позвонил и оставил ее и голосовой почты, суд заслушал.
"Обвинение предполагает, что г-н Коулсон, кто сейчас является редактором NotW, он не тот человек, который стоит вне дома, надеясь поймать их, он тот человек, который любит, чтобы поставить сюжет, чтобы люди увидели, что они скажут", - сказала Эдис.
Он сказал NotW используются три способа исследовать рассказы: взлом телефона, видеонаблюдения и конфронтации.
Редактор лично принимает участие в третьем.
Очевидно, он знает о втором, наблюдения, он должен делать.
Как насчет первого?
Знает ли он об взлом телефонов?
Он говорит, что не, мы говорим : "Ах, да, он это сделал".
Слухи о любовной связи с участием Кларка впервые были подхвачены NotW особенности регистрации, когда источник, который был сексуально заинтересованы в Ms Pawlby было сказано: "не стоит тратить свое время, она с Чарльзом."
Запись голосовой почты взяли у нее телефон, по крайней мере, три раза, было изъято из Mulcaire дома в августе 2006 года.
Следователи также нашли записи на частный детектив компьютер, который имел Ms Pawlby и ее сестра, как "Проекты".
В течение периода, когда она была расследуется, Ms Pawlby бабушки и дедушки получили анонимные телефонные звонки с просьбой предоставить информацию о ней, мистер сказала Эдис.
Между тем, бывший главный докладчик Невилл Thurlbeck и бывший репортер Джеймс Weatherup курировал наблюдения Ms Pawlby движений.
Оставив ее голосовой почты на 18 июня 2005 г., Коулсон сказал ей: "у меня есть история, которую мы планируем запустить завтра, что я действительно хотел бы поговорить с Чарльзом.
Г-н Эдис, - сказал Коулсон участие в историю следуют одной и той же схеме, как и с другими важными мужчины, такие как бывший министр внутренних дел David Blunkett.
Жюри услышал в четверг, что Коулсон сталкивается мистер Blunkett за интрижку с замужней женщиной, в то время как он сам был видя соответчика Ревекка Brooks), который был женат на время.
Коулсон и Брукс отрицать сговоре с другими взломать телефонов между 3 октября 2000 г., 9 августа 2006 года.
Mulcaire, Thurlbeck и Weatherup признались, взлом телефонов.
