Диана Арбенина отмечали Хэллоуин со своими детьми
Диана Арбенина и не скрывает, что она получает огромное удовольствие от воспитания своих детей.
Несмотря на то, что сейчас Арбенина расходует очень большое количество времени на творчество и общественную деятельность, тем не менее, она находит возможность заняты себя с Мартой и Артем, и не только тратит время на их обучение, а также развлекает их, однако, возможно.
За прошедшую неделю Диана два раза при условии, отчет ее педагогические таланты перед ее почитателей.
Сначала она положила на Facebook фотографию, на которой видно, как она учит своих детей читать.
И вчера она портила ее поклонников с показывая, как она одевалась до Артем и марта для Хэллоуина.
Готов для веника гонок! наш первый Хэллоуин" - так назвал Диана картину ее дети, одетые в праздничные костюмы.
Что и неудивительно, ведь они, как никто другой Российской маленькие мальчики и девочки, имеют отношение к этому празднику, так как они родились в Америке.
