GM вспоминает о некоторых новых пикапов в США, чтобы исправить спинки
Компания General Motors отзывает около 19 000 свой новый 2014 Chevrolet Silverado и GMC Sierra пикапы, чтобы исправить проблему с руководством откидывающиеся спинки сиденья, согласно уведомления от США автоматического регулирования безопасности в пятницу.
На некоторые из грузовиков, передние сиденья могут иметь дефект в лежащего механизм.
Как следствие, спинки, не соответствуют федеральному авто стандартов безопасности подголовники.
"Если автомобиль ударил его сзади, подголовники, не могут должным образом защитить водителя и пассажиров, увеличивая риск получения травмы," в соответствии с извещением, размещенном на National Highway Traffic Safety Administration сайте.
Отозванных моделей были построены в период с 1 августа по 10 сентября.
GM грузовик roll-out начались в июне, и представляет собой наиболее важный инструмент для запуска № 1 в США автопроизводителя, начиная с 2009 года, банкротства, реструктуризации.
GM говорил владельцев грузовиков об дефект в первой половине октября.
NHTSA не мог рассмотреть владелец письмо-уведомление из-за 16 дней работы правительства, которое закаленное авто рост продаж в октябре.
Продажи Silverado и Сьерра-самосвалов, которые были изменены для 2014 модельного года, выросли примерно на 20 процентов в течение первых 10 месяцев года GM заявил в пятницу.
В октябре GM продал 42,660 Silverado и 16,503 Сьерра-пикапы.
GM акций выросли на 1,4% на $37.47 на Нью-Йоркской Фондовой Бирже в пятницу после обеда.
