ООН приветствует новую целей по борьбе с нищетой
ООН немедленно начать работу на новых целей, чтобы заменить целей развития тысячелетия, которые были введены место 12 лет назад для борьбы с глобальной бедностью.
Австралийские дипломаты играли ключевую роль в продвижении "целей в области устойчивого развития" заменить ЦРТ, срок действия которых истекает в 2015 году, в преддверии ООН саммит по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет подписан мировые лидеры, включая Ms гиллард в ходе саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите в одночасье, что сейчас настало время, чтобы "подняться над национальными интересами".
"Я рад, что государства-члены согласились открыть и брать на себя ответственность процесс установления всеобщего устойчивого развития тысячелетия - РПУ", - сказал он.
Эти ЦУР будет основываться на наших достижений в рамках целей развития тысячелетия, и они будут являться неотъемлемой частью развития после 2015 года.
Я приложу максимум усилий для реализации мандата, данного мне государствами-членами для реализации своего видения устойчивого развития тысячелетия, которые базируются на успех достижения ЦРТ.
