Дмитрий Медведев: РФ темпы роста ВВП, являются недостаточными для роста нации
Премьер-министр России Дмитрий Медведев считает недостаточными для РФ темпы роста ее ВВП, и уверена в том, что положение может быть Улучшено путем упрощения условий кредитования бизнеса и изменения структуры Российской экономики, ориентируясь на инновации, сообщает Reuters.
Мы планировали в этом году рост ВВП около 3%, возможно, даже немного больше.
В действительности это будет чуть менее 2%.
На фоне спада в целом ряде стран Европы, казалось бы, не так уж плохо, но для нас это мало, потому что экономическая база также не столь мощный, как в целом ряде стран, и в целом, для того, чтобы развиваться, в ней должна быть выше цены.
Теперь очень важно, чтобы российские компании, российского бизнеса получают хорошие кредиты по хорошей цене - это первое, что, безусловно, должно быть сделано", - подчеркнул глава правительства.
