Sony ожидает, снижать ежегодную прибыль
Японский производитель электроники Sony corporation, завершив предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн., сокращено прогноза по прибыли на текущий финансовый год.
Sony по итогам работы за период с июля по сентябрь 2013 года оказался еще более угрюмым, чем ожидалось, что обусловлено снижением спроса на телевизоры, видео камер и персональных компьютеров производства японской корпорации.
Sony телевизионного бизнеса, который во 2-м квартале компании принесла его первая операционная прибыль в течение трех лет в размере 5,2 млрд. иен, в отчетный период вновь снизился до 9,3 млрд иен операционного убытка.
Японский рынок электроники и бытовой техники переживает не лучшие времена, особенно из-за снижения спроса на телевизоры.
И в то время как конкуренты стремятся найти выход из сложной ситуации, Sony по-прежнему ориентирована на потребительский сегмент.
Например, один из Sony основных конкурентов, корпорация Panasonic, недавно меняет свое внимание на промышленных компонентов: здесь продажи компании растет высокими темпами, особенно в связи с автомобильными системами и экологически чистых технологий.
В результате, к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получения 179 миллиардов иен операционной прибыли по сравнению с ранее ожидаемым 230 млрд. иен.
Однако, по данным агентства Thomson Reuters, аналитики предположили, что данный показатель будет существенно выше и составит 221 млрд. иен.
Пытаясь оправиться от кризиса, Sony расширяет свою продуктовую линейку.
В середине этого месяца было объявлено о начале продаж "умных" часов от японской корпорации, которые имеют ряд популярных функций, которые помогут устранить необходимость получения смартфон из своего кармана 100 раз в день.
После того, как Sony снизили годовой прогноз прибыли и выручки компании акций утром в начале торгов в Токио упали в цене более чем на 11%, опускаясь до уровня 1,668 иен за акцию.
