Германия, как и первый в Европе создаст "неопределенного пола" при регистрации детей
Германия станет первой страной в Европе, где она будет позволено указывать "не определено", вместо мужского или женского пола при регистрации детей, рожденных, как гермафродита.
Родители ребенка имеют право временно покинуть "секс" поле незаполненным о рождении.
Вместо "F" (женского пола) или "M" (мужского пола) родители могут временно писать в "X" (неопределенный).
Это решение было принято с целью не подталкивают родителей к поспешность, с операцию, чтобы "прояснить" секс.
Согласно статистике, на одну из 2 тысяч новорожденных в мире родился гермафродитом.
