CDC вопросам аллергии у детей рекомендации для школ
В среду, Centers for Disease Control and Prevention выпустила набор руководящих принципов для управления детей пищевой аллергии в школе.
Это первый набор таких руководящих принципов правительство США вкладывает, как количество детей школьного возраста, страдающих от пищевой аллергии лезет.
Один из 20 детей в Соединенных Штатах в настоящее время имеет пищевой аллергии.
CDC найти распространенность пищевой аллергии среди детей увеличилось с 18 процентов в период между 1997 и 2007 годах.
Справочник содержит информацию для школ о том, как сделать преподавателей и сотрудников в курсе детей пищевой аллергии, и как работать с ними должно возникнуть аллергическая реакция.
Он также рекомендует школ адреналина укомплектованный-EpiPen марки auto-инжектор, наиболее часто используемых -- реагировать на потенциально смертельным анафилаксии.
Законодательные органы Штатов недавно было обновление правил, позволяющих школ в запас адреналина легче.
В докладе также приводится список типичных симптомов общались с детьми, которые имеют аллергическую реакцию.
Дети могут сказать : "Он чувствует, как что-то тыкать мой язык", "язык Мой чувствует, как волосы на его", или "Мой язык пощипывает."
