Сноуден-это выразил готовность пообщаться с немецкими властями для прослушки
Бывшего сотрудника ЦРУ Эдварда Сноуден выражает готовность ехать в Германию, как только легальную возможность возникает для него, чтобы сделать это, и встретиться с представителями немецких властей, сообщает РИА " Новости".
Письмо от бывшего сотрудника ЦРУ для немецких властей на встрече с журналистами в пятницу в Берлине представил депутат Бундестага Ханс-Кристиан Stroebele, через которого Сноуден направил послание немецких властей.
Stroebele встретился с Сноуден в Москве накануне.
