RBS приостанавливает двух трейдеров forex
Royal Bank of Scotland отложил двух трейдеров валютного отдела по словам двух источников, знакомых с ситуацией, в другой-знак того, что глобальный зонд регулирующих органов, подозреваемых в манипуляций на валютном рынке стремительно набирает обороты.
Некоторые из крупнейших банков мира, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они ведут сотрудничество с регулирующими органами в расследовании, как крупнейшего в мире финансового рынка, где $5.3tn переходит из рук в руки каждый день.
Два трейдеров будет первым RBS сотрудников может быть приостановлена в расширение зонд, который перекликается с межбанковского кредитования Libor манипуляции скандал.
Банк, который отказался Комментировать суспензий, подтвердил, что в нынешнем месяце она получила запросы информации со стороны регулирующих органов.
"Наши продолжающимся расследованием этого вопроса продолжается, и мы сотрудничаем полностью с терминами FCA и других наших регуляторов", - заявил Банк две недели назад.
В прошлом месяце, люди, близкие к ситуации, сказал, что RBS перевернули записей электронной почты и мгновенных сообщений британского регулирующего органа, Финансового надзора, отправляемые и бывший трейдер.
Этот трейдер, Ричард Пристав, слева RBS в 2010 году, и понять, чтобы быть дано уйти от своей нынешней должности, как руководитель Европейского Форекс спот-торгов в понедельник.
Рохан Ramchandani, глава Европейского спот-торгов в Citi, ушел в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший валюты трейдер Barclays и UBS, было приостановлено Standard Chartered на этой неделе.
Ни один из этих трейдеров обвиняют в том, что какой-то проступок.
Мистер Ашер мгновенные сообщения группу вошли банкиры Barclays и Citigroup, люди, близкие к ситуации, сказал.
UBS заявил на этой неделе он принял меры против некоторых его сотрудников, после швейцарского регулятора, Finma, сказал, что это был расследования подозреваемых манипуляций на валютном рынке на ряд швейцарских банков.
По крайней мере, шесть власти глобально - Европейская комиссия, Finma, Швейцария антимонопольный орган Weko, FCA, департамента Юстиции США и Hong Kong Monetary Authority, - глядя на обвинения в том, что банкиры вступили в сговор, чтобы переместить валютный рынок.
HSBC, Citigroup, JP Morgan и Credit Suisse также приступили к осуществлению внутренних датчиков или получены запросы об информации от регуляторов, сказал человек, знакомый с ситуацией.
Банки рыщут через лет" стоит мгновенных сообщений и электронную почту для поиска по случаям нарушений.
Новости об зонды гремел трейдеров в области, который был одним из самых больших источников прибыли инвестиционных банков, торговых единиц и в прошлые годы, но которые были оспорены в этом году, как низкая волатильность валют сокращения возможностей для спекулянтов.
Некоторые банкиры попытались преуменьшить дело, сказав, подавляющее и высоко ликвидный валютный рынок практически невозможно манипулировать, но старший трейдеры говорят, что это не всегда верно.
Старший трейдер сказал, что, несмотря на огромный объем ежедневных валютных торгов, фрагментация ликвидности между различными торговыми платформами и банки" увеличение использования собственных внутренних платформ означало, что "вы можете начать, чтобы получить влияние на рынок в достаточно небольшой цене билетов."
Пришло известие в тот же день, как Credit Suisse сообщил, что им были уволены трейдером на Лондонской exchange traded funds регистрации на этой неделе после того, как он стал причиной почти $6 млн убытков в конце прошлого года.
Банк незамедлительно уведомляет соответствующие органы и сотрудничает с регулирующими органами.
"Мы уверены в том, что трейдер действовал в одиночку, и что этот вопрос уже содержал," Credit Suisse сказал.
