Исследования, направленные на увеличение выгод для Шотландии в HS2 железнодорожный проект объявлен правительством Великобритании.
Работы по HS2 Ltd предлагает высокоскоростные услуги в Шотландии и на севере Англии начнется, как только первый Этап открывает в 2026 году.
Министр транспорта баронесса, - заявил Крамер проекта "принесет Великобритании вместе".
Шотландский министр транспорта Кейт Браун сказал, что он был "взволнован" работать с правительством Великобритании по плану.
Первый этап будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендс.
Когда вторая Фаза завершена, линии будет работать в Манчестер и Лидс.
В июне правительство пересмотрело сметной стоимости строительства высокоскоростной связи между Лондоном и Северной Англии от фунтов стерлингов 32.7bn фунтов стерлингов 42.6bn.
Правительство Великобритании, который проводит переговоры с Транспортными Шотландии, поручил HS2 Ltd смотреть на дальнейшее пропускной способности железных дорог и время в пути усовершенствования для Северной Англии и Шотландии.
Это будет включать возможность потенциального время путешествия из Глазго и Эдинбург-Лондон, три часа или меньше.
Баронесса Дэвид Крамер заявил: "Наша цель HS2 является подлинно национальной сети, которая будет приносить Великобритания и ее городов ближе друг к другу."
Мы едем вперед HS2, поскольку выгоды, которые это принесет огромные.
Без него мы сталкиваемся с кризисом в емкость на нашей железнодорожной сети.
Но это также о связи, по всей Великобритании, 18 городов, в том числе в Глазго и Эдинбурге будет лучше связаны, потому что HS2.
Шотландский секретарь Алистер Кармайкл добавил: "сегодняшнее объявление является хорошей новостью для Шотландии."
Шотландского правительства, Кейт Браун призвал мистер Кармайкл "однозначно" назад в Шотландии включения в HS2 сети.
Мистер Браун сказал: "высокоскоростной железнодорожный транспорт обладает потенциалом принести огромные экономические выгоды в Шотландию, но также добавляет Шотландии экономический вес в общем случае для высокоскоростных железных дорог в Великобритании."
Поэтому мы будем рады работать в партнерстве с Правительством Великобритании с целью изучения вариантов привлечения высокоскоростных железных дорог в Шотландию, создавая благо для всех и дополняя Глазго-Эдинбург линии, которая шотландское Правительство уже планирования.
Я с нетерпением жду возможности рассмотрения доклад о расследовании министров Великобритании в следующем году и вместе решение о дальнейших действиях.
