Торий - новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как поставки энергетических потребностей.
Сжигание углеводородов (там, где они есть) негативно влияет на климатические условия.
Возобновляемые источники энергии требуют больших площадей для поколение.
Ядерная энергетика не обходится без них обоих, но оставляет за собой массы отходов дорогостоящей утилизации.
Недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Она применяется во всем мире, и, как утверждают специалисты, его деления не оставляет отходов, которые должны храниться веками.
