Подруга Семен Варламов заявил, что хоккеист страдает от алкоголизма
Подруга Семен Варламов Евгения Vavrinyuk заявил, что он страдает от алкоголизма, сообщает русская Служба Новостей.
"Он понятия не имеет о том, как бросить пить", - женщины, которая была объявлена в частности.
Напомним, что Vavrinyuk подал в суд для батареи вратарь Сборной России Семен Варламов, который также является членом "Колорадо" клуба.
По ее словам, хоккеист потянул ее за волосы и бить - после нападения ее рук, груди, живота и шеи были ранены.
Варламов сдался в Денвер полиции и признался, аккумулятор, описывая события в деталях.
Он был арестован, но затем освобожден под залог $5000.
Суд не ограничивают движений спортсмена в стране, но запрещенный приближается Vavrinyuk.
Он также грозит лишение свободы сроком до 6 лет за насилие в семье.
