Влияние тюремных начальников, будет расти в новых структур, общественных наблюдательных комиссий
Сегодня Совет Общественной Палаты (ПК) может подтвердить новых структур, общественных наблюдательных комиссий (ОАО) в 43 регионах России.
Если версия, поставленные на голосование, считается принятым, лоббисты силовых ведомств должны усилить свое влияние.
ОАО являются общественные структуры, которые осуществляют мониторинг условий содержания в местах лишения свободы.
В случаях Сергея Магнитского и Леонид Развозжаева, беспорядки в копейске колонии, большинство резонансных событий за решеткой получают огласку, особенно через ЦОН.
Там идет бой между правозащитниками и лоббисты безопасности, органов по контролю за PSC.
На заседании ПК рабочей группы по формированию ОАО, я предложил, что опыт правозащитной деятельности устанавливаться в качестве критерия.
"Они не приняли ее, и они генерируются списки без разработке критериев", - рассказывает Валерий Борщев.
Борщев является действующим председателем Московского Наблюдательного комитета и ассоциации Независимых Наблюдателей - Общероссийская организация по правам человека активистов, участвующих в тюрьме вопросы.
А депутат Государственной Думы от "яблока", он разработан закон, регулирующий деятельность ЦОНов.
ПК Совет должен проголосовать за структуры КСП в 43 регионах страны.
Менее тысячи кандидатов искать 1800 вакантных мест, и в Ингушетии, и в Кабардино-Балкарии они не могли организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор на вакантные места.
Московская компьютер является одним из нескольких комитетов конкуренции, несмотря на то, что вместо 20, там будет около 40 участников, в новой структуре.
Согласно Борщев, в текущей структуре столичного комитета 11 правозащитников и 9 силовиков, и в версии, которая является для голосования в ПК, отношение меняется с 17 до 23.
Кроме того, 30 правозащитников и хотел попасть на столичного комитета.
С другой стороны, представитель "Brothers in Arms" Вячеслав Калинин может снова войти в новую структуру.
Он был членом КСП в течение трех лет, но не один раз посетить заключенных.
Борщев считает, что органы безопасности, назначая их представитель ОАО, сможете сделать работу правозащитников невыносимой, поэтому правозащитники не исключают, что коллективный выход из состава комитета.
По их мнению, развитие органов безопасности координируется член КСП Антон цветков, который возглавляет "Офицеры России" - организации, защищающей интересы силовых структур.
- Я не ем младенцев на Завтрак", - заявил Антон цветков РБК daily.
Он отрицает, что он лоббирует продвижение любого рода списков и говорит, что он не намерен препятствовать правозащитников от посещения арестованных оппозиционеров.
По словам Цветкова, он даже не был заинтересован в список они голосуют сейчас на PC.
Он считает информации, размещенной на Борщев как форма давления.
Возможный успех правозащитников плановой замене руководства Челябинской КСП.
Его бывшие руководители будут уволены в связи с прошлого года в копейске беспорядки.
В Общественной Палате, они пришли к выводу, что руководство комитета не уделяла внимания проблемам заключенных.
Однако, Ростов-на-Дону ОАО могли бы перейти от правозащитников органов безопасности.
Правозащитник, председатель комитета "исчез" из нового списка, но один из его оппонентов повернулся, несмотря на то, что в Мае 2013 года Общественной Палатой выгнали его за неэтичное поведение.
Борщев считает списки в Москве и Ростове комитетов "месть за копейске".
Денонсация надежда Толоконникова не влияют на Мордовия ОАО, которые они считают "безопасность": только один правозащитник хотел превратить его в новую структуру, и они даже не принимать ее документы для участия в конкурсе.
ПК член Совета Николай Сванидзе сказал РБК Daily, что он проголосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону ему неприятности.
Он распространил свое мнение других членов Совета.
Его ПК коллега Павел Гусев говорит, что он голосовал в пользу потому, что ему нравится предложенный Московский список.
Заместитель секретаря ПК Владислав гриб, который также является членом Научно-Исследовательский институт Федерального Исправлений Service, скоординированных составлении списков КСП.
Гриб рассказал РБК Daily, что он не считает правильным, чтобы разделить кандидатов на правозащитников и охранные агентства, и не согласны с тем, что председатели комитетов имеют достаточных полномочий, чтобы помешать работе его участников.
Grib отказывается прогнозировать результаты голосования на ПК Совета.
Если в предложенном списке, сегодня будут отклонены, в ближайшие дни измененный вариант будет вынесен на голосование.
