Британская полиция служить, - Заявил выдачи уведомления
Btitish полиции служил в выдаче уведомления сегодня на основатель WikiLeaks, кто принял прибежище в Эквадоре посольство в Лондоне и попросил убежища.
Скотланд-Ярд заявил, которой они служили в "капитуляции уведомления" на 40-летний австралийский требуя от него, чтобы появиться в полиции, добавив, что неспособность сделать это может сделать его дальнейшего аресту.
,- Заявил лица экстрадиции в Швеции за обвинения в сексуальных преступлений, исчерпав свои возможности в соответствии с британским законом, когда Верховный Суд отклонил его апелляцию против экстрадиции в начале этого месяца.
Опасаясь, Стокгольм бы передать его к НАМ, он искал убежища в посольство Эквадора в Лондоне 19 июня, прося южноамериканской стране политического убежища.
Скотланд-Ярд "служил сдачи уведомления по 40-летний мужчина, который требует от него, чтобы присутствовать на полицейский участок на дату и время, на наш выбор", - сказал собеседник агентства.
Он по-прежнему в нарушение его условий временного освобождения под залог.
В посольстве отказались Комментировать, выступающей в уведомлении полиции.
,- Заявил опасается, что он будет экстрадирован из Швеции в Соединенных Штатах сталкиваются возможных обвинений в шпионаже, выпустив более чем 250 000 американских дипломатических депеш на WikiLeaks анти-тайна сайте.
