НСА Обвиняет "Внутренняя Ошибка", а Не Хакеры, На Сайте Crash
Теневой агентства Национальной Безопасности, сказал в пятницу вечером, что это был глюк, который обрушил свой общедоступный веб-сайт в течение нескольких часов, не хакеров, а кто-то утверждал онлайн.
"NSA.gov была недоступна в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время обновления по расписанию," шпион агентства говорится в отправленном по электронной почте.
Вопрос будет решен в этот вечер.
Утверждает, что отключение было вызвано distributed denial of service [DDoS] атаки не являются истинными.
Ранее в этот вечер online server трекеров отметил, АНБ сайт был вниз в течение не менее шести часов, а сайт продолжает быть недоступны для некоторых пользователей.
Ранее представитель NSA в интервью ABC News агентства внутренней, чувствительной сети была "нарушена.
Никакой секретной информации в опасности, - сказал пресс-секретарь.
По крайней мере, один " хактивистов " группа онлайн заявили, что они были ответственны за низведение NSA сайта с DDoS-атаке.
DDoS-атаки предназначены для заполнения целевой веб-сайт трафик до серверы перегружены, и сайт развалится.
Кибер-тактика-это относительно несложных один и нападения, но и не предназначены для проникновения во внутреннюю сеть целевой системе.
Ранее супер скрытным NSA, некогда прозванный Нет Такого агентства, оказалась в очень общественных свет, и на фоне жестокой критике, в последние месяцы поток откровений об обширные зарубежные и отечественные программы наблюдения за общим продуктом секрет NSA файлов, украденных из агентства и утечка разочарованные бывший NSA исполнитель Эдуард Сноуден.
Таких растущих разногласий вокруг агентство запрос ранние предположения, что нынешний инцидент стал результатом целенаправленной cyber операции.
