В Беларуси, начиная в ноябре пенсии будут повышены
В Беларуси, начиная с ноября этого года пенсии будут повышены, сообщили корреспонденту БЕЛТА в главном управлении пенсионного обеспечения Министерства Труда и Социальной защиты.
Начиная с 1 ноября этого года, будет корректировки минимальной заработной платы работников в Республике, примененной при предыдущем перерасчете пенсий, с повышением ее размера на 5,4%, а соответствующий перерасчет трудовых пенсий будет осуществляться в соответствии с постановлением № 478 от 21 октября 2013 г., "О повышении пенсий".
В результате пересчета, начиная с ноября назначение трудовой пенсии пенсии будут повышены, основанная на оценке составлял в среднем на 5,3%.
Средний размер трудовой пенсии будет равен Br 2 млн. 295 тыс.
Повышение пенсий коснется 2,4 млн. жителей Республики.
Расходы фонда Социальной защиты населения Министерства Труда и Социальной защиты Беларуси к выплате пенсий в повышенном количестве, начиная с ноября этого года возрастут на Br 274.3 млрд. в месяц.
В то же время, что и перерасчет трудовых пенсий в ноябре этого года, также будет перерасчет минимальных и социальных пенсий, премий, поднимает и доплаты к пенсии в связи с увеличением минимального прожиточного бюджета в среднем на душу населения.
Минимального прожиточного бюджета за период с 1 ноября 2013 года по 31 января 2014 года была утверждена правительством в размере Br 1 млн 47 тыс. 530 - на 2,1% выше, чем та, которая была в силе в течение периода с 1 августа по 31 октября.
Соответственно, размеры минимальных трудовых пенсий, социальных пенсий и премий, поднимает и доплаты к пенсии будет увеличена на 2,1%, начиная с 1 ноября.
В Беларуси более чем на Br 53 трлн были закреплены за выплату пенсии с учетом повышений в 2013 году.
