Два YMCA сотрудников обвинен в сексуальных преступлений перед обвинениями в адрес Джонатан Господа, королевская комиссия слышит
Два YMCA NSW сотрудников была снята с детским секс-преступлений перед были выдвинуты обвинения против Caringbah сотрудник по уходу за детьми Джонатан Господь в 2011 году, сексуальное насилие над детьми в королевской комиссии слышал.
Но в своем вступительном заявлении комиссии, она заявила, что "никогда не имели дела с инцидентом, сексуальное нападение в рамках его организации" комиссия сказали.
Главный исполнительный директор Филипп Зайца спросили об одном случае, когда YMCA сотрудников обвинили в детской порнографии, что является преступлением, а другое, когда инструктор тренажерного зала в YMCA Caringbah Зал был признан виновным в сексуальных преступлениях в отношении детей на его попечение в 1991 году.
Г-н Заяц сказал Гейл Фернесс, советник оказание помощи комиссии, он знал, что о первом случае, но не знаю, как насчет второго.
Он признал, YMCA вступительном заявлении комиссии также была неточной, утверждая, что "имеются внешних аудитов YMCA, что признали YMCA, как быть в авангарде безопасность вашего ребенка."
Доказательства перед комиссией, - что YMCA был извещен о том, что он получил второй низкой из четырех возможных рейтингов в Департамент Образования и Общин качества аудита в августе этого года.
Г-н Заяц, который начал с YMCA, когда ему был 21 год, пропустили управления "от себя" не по подбору Господь и не убедитесь, что персонал, четкое представление о своих обязательств сообщать ребенку безопасное нарушения политики.
Ранее в этом году Господь был осужден за преступления сексуального характера в отношении 12 мальчиков в течение двух лет он работал в YMCA.
Он был заключен в тюрьму в течение как минимум шести лет.
Но г-н Заяц отклонил предложение YMCA был культурные проблемы, которые предотвратили сотрудники отчетности Господа нарушения безопасности ребенка.
Сотрудники дал показания, они наблюдали нарушения, в том числе лорд наедине с детьми, за них в частном порядке, заключив с ними посидеть у него на коленях, сказав, что он любил одного и давая им играть с его мобильного телефона.
Даниэль Ockwell, кто руководил Господь и спросил обучение по вопросам защиты детей, потому что она беспокоилась о его поведении, свидетельствовал, она нашла в YMCA Caringbah children's services manager Jacqui Barnat, который курировал Господа "очень страшно и трудно подойти много времени".
Генеральный директор говорит, что не принимает персонал доказательства того, что они чувствовали себя неуютно отчетности вверх на их руководителей.
Вернее, он сказал, что их дружба с лордом заволокло их суждений об отчетности по ним.
Г-н Заяц сказал, что он уже изложил свое мнение о УМСА NSW Совета, что урок для организации от "Джонатан Господь инцидент" был", а не об отчетности" персонал и Совет согласился с ним.
Г-н Заяц заявил, что решение, чтобы сотрудники подписывать соглашение о конфиденциальности вскоре после утверждения появились выступил YMCA генеральный менеджер с детьми Лайам Уитли.
Он сказал, что это было предназначено, чтобы избежать загрязнения доказательства, но был "перестараться" и плохо выполняется.
YMCA NSW был не ребенок, безопасной организации в данный момент лорд Джонатан работал в период между 2009 и 2011 года, сексуальное насилие эксперт, профессор Стивен Смолбоун из университета Гриффит сообщил комиссии.
Он сказал, что существуют "серьезные проблемы" в найма, скрининг, адаптация, обучение и контроль работы персонала.
Слушания отложены до 20 декабря.
