VII Межрегиональная "Медицина и Здоровье" состоялось открытие выставки в иваново.
Межрегиональная выставка "Медицина и Здоровье - 2013" открылась в "Олимпии", спортивно-развлекательный комплекс.
Первый заместитель председателя Правительства Ивановской Области Ольга Хасбулатова принял участие в торжественной церемонии открытия мероприятия.
Работы областных бюджетных учреждений здравоохранения по Ивановской области, а также коммерческого здравоохранения очистных сооружений регионах Центральной России, представлен на выставке.
В рамках выставки, семинары, круглые столы и презентации, которые будут проводиться.
Во время работы выставки, эксплуатации мобильного комплекса (полная диагностика), передвижной флюорограф, станция переливания крови и устроено.
Все желающие смогут получить бесплатные диагностические процедуры, консультации специалистов, принять участие в мастер-классе по лечебная физкультура, ознакомиться с ассортиментом предлагаемых услуг в санаторно-лечебные учреждения Ивановской области.
Кроме того, День Донора пройдет в рамках выставки.
Общая концепция "Медицина и Здоровье - 2013" выставка-это внимание в профилактической медицины, пропаганде здорового образа жизни.
Медицинских товаров и услуг, оборудования, фармацевтических и медицинских принадлежностей, которые повышают качество жизни, представлены на выставке.
Основными темами выставки являются: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России, демонстрации товаров медицинского назначения и услуг, оборудования, фармацевтических и медицинских принадлежностей, которые повышают качество жизни, а также установление деловых контактов между медицинскими учреждениями Ивановской области.
