Суд правящих блоков на NYPD остановить и обыскать политики
Федеральный апелляционный суд в четверг заблокировала судьи, порядок внесения изменений в Нью-йоркском департаменте Полиции остановить и обыскать программы и судья удалил из дела.
2-й США окружной Апелляционный Суд сказал решения Судья Шира Scheindlin будет приостановлено в ожидании решения по жалобе города.
Судья принял решение в августе города нарушил Конституцию, в которых она осуществляет свою программу остановки и анкетирования населения.
Город обратился свои выводы и ее исправлению положения, приказы, в том числе решение назначить монитор, чтобы помочь полиции департамента изменяет политику и учебные программы, связанные с ним.
Апелляционный суд выслушал аргументы вторник на просил остаться.
Апелляционный суд сказал судья необходимо убрать из дела, потому что она побежала вразрез с кодексом поведения для судей США, ставя под угрозу необходимости судья, чтобы избежать появления пристрастности, отчасти из-за серию интервью со средствами массовой информации и публичных заявлениях отвечать публично на критику в адрес суда.
Судья постановил, что сотрудники милиции нарушили гражданские права десятков тысяч людей ошибочно таргетинга черного и латиноамериканского происхождения мужчины с его остановить и обыскать программы.
Она назначен внешний монитор, чтобы контролировать крупные изменения, в том числе реформы в политике, обучение и наблюдение, и она заказала пилотной программы для тестирования при ношении на теле камер в некоторых участков, где большинство перестает возникать.
В августе в Нью-Йорке договорились положить конец практике хранения имен и адресов людей, чьи дела были уволены после полиция не останавливает.
Устный аргумент на привлекательность города планируется где-то после 14 марта 2014 года.
Остановка и Фриск тактика подверглась критике со стороны ряда гражданских прав адвокатов.
Остановить и обыскать была вокруг в течение многих десятилетий в какой-то форме, но записанные останавливается, резко увеличилось, при администрации независимый Мэр Майкл Блумберг все время высоко в 2011 году 684,330, в основном черного и латиноамериканского мужчин.
Иск был подан в 2004 году четверо мужчин, все меньшинства, и стал класса действий случае.
Сторонники изменения NYPD " стоп-и-Фриск программе говорят изменений закончится недобросовестной практики, будет формировать более надежных и эффективных полицейских сил и может повлиять на то, как другие полицейские отделы пользуются политики.
Оппоненты говорят, что изменения не ниже полиции моральный дух, но не преступление, тратить деньги и не решить проблему шире полиции под давлением после сжатия тысячи должностных лиц в течение последнего десятилетия.
Судья отметил, что она не то, чтобы положить конец остановить и обыскать практика, которая является конституционным, но был реформу NYPD реализовала его останавливает.
