Обама Здравоохранения Ходьбы Назад
На фоне бурю критики, президент Обама вчера пошел назад, его часто повторяемые, недвусмысленное обещание, что "если вам нравится ваш план медицинского страхования, вы можете сохранить его".
Сотни тысяч получения уведомления об отмене от своих поставщиков, республиканцы хлопнув президент в последние дни за вводящую в заблуждение американскую общественность.
Вчера Обама tweaked его первоначального залога.
"Для подавляющего большинства людей, имеющих медицинскую страховку, которая работает, вы можете его поддерживать", - сказал он в своем выступлении в Бостоне.
Обращаясь того, что он называл "шквал новостей" об отмене брони, Обама призвал американцев, получающих эти извещения цеха для нового покрытия на рынке.
Большинство людей собираются, чтобы быть в состоянии получить лучшее, комплексное медицинское обслуживание планов по той же цене или даже дешевле, чем прогнозировалось.
"Вы собираетесь получить более выгодную сделку", - сказал он.
Администрация заявила, что она не должна вызывать удивления, что 5% населения, которые покупают страховку самостоятельно, вы можете быть вынуждены перейти планов, потому что их покрытия не соответствует новым стандартам, требуемые в соответствии Доступных медицинских Закона.
"Позвольте мне сказать прямо к этим американцам: " вы заслуживаете лучше", - сказала Себелиус на слушаниях в Дом Энергию и коммерции комитета в Вашингтоне.
Кэтлин Себелиус, который контролирует реализацию Закона о доступном здравоохранении, заявил, что запуск Интернет-рынок пошел "ужасающим", начиная с октября.
"Я расстроен и сердит, как никому, - сказала она.
Я очень хочу, чтобы заслужить ваше доверие обратно.
Раздраженный Себелиус произнес эту фразу, поймали по горячим mic, помощник сидит позади нее вчера Дома слух после спорным валюты Республика с Билли Долго, R-Mo., по поводу того, она должна быть в необходимых для зачисления в Obamacare.
Более трех часов в слух, Долго, несколько раз нажать Себелиус, почему "архитектор" Закона о доступном здравоохранении не добровольно отказаться от спонсируемых правительством страхования для приобретения через плана HealthCare.gov, который она теперь питчинг для миллионов американцев.
