Tripodi отрицает влияние Обейде
Бывший NSW министр Труда Джо Tripodi будут рассмотрены государственной коррупции.
Бывший NSW министр Джо Tripodi опроверг меняющихся аренды политику по просьбе его политическим наставником Эдди обеид, которые спрятали интересов в трех свойств контролируемых правительством земли.
Независимая комиссия по Борьбе с Коррупцией (НКБК), в пятницу расширился расследовании ли мистер обеид лоббировал ряд государственных министров, чтобы аренды at Circular Quay, где Obeids владел двумя ресторанами и кафе, изменена без обращения в конкурсе, после истечения срока их действия в августе 2005 года.
Сейчас расследование по заявлениям г-н Tripodi знал, что г-Обейде s secret интерес в " свойства", после того, как показания г-н Tripodi бывший заместитель начальника штаба, Линн Ashpole, в четверг.
В течение многих лет дискуссий, начиная с 2005 года правительство подталкивал для аренды пойти на публичных торгах.
Арендаторы были против этого и хотели также более длительные сроки.
В 2009 аренды Circular Quay предприятий, которая принесла Obeids около $2,5 млн в год, были возобновлены и, не выходя на открытый тендер.
Г-н Tripodi, кто был порты министра с февраля 2006 до ноября 2009 года, изначально в пользу государственных тендерах.
Но он отрицал эти изменения были внесены по просьбе г-Обейде, которые г-н Tripodi признал, настаивая на смещение правительства аренды политики.
Телефон стенограмма на рассмотрение в МКАС показал звонки в августе и сентябре 2007 года между г-Обейде, мистер Tripodi и Стив Dunn, высокопоставленный чиновник, который должен был войти в порты Министерства поработав под мистер обеид в Департамент по рыболовству.
"Было дело, обсуждаемых в ходе этих телефонных разговоров развития коммерческой аренды политики," Помощник комиссара Энтони Whealy спросил мистер Tripodi.
"Нет," господин Tripodi ответил.
Я не могу вспомнить, о чем шла речь, но она определенно была не в этом.
Определенно не между мной и г-Обейде.
