Азаров пообещал украинцам обвал цен на товары после подписания договора об ассоциации с Европейским Союзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране будут существенно снижаться после того, как страна подписывает соглашение об ассоциации с Европейским Союзом.
Об этом он заявил во время общения с читателями своей странице в Facebook.
Я могу определенно сказать, что цены определяются большим числом факторов, среди которых, среди прочего, таможенные платежи.
Так, после подписания соглашения и принятие положения о зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС существенно уменьшится.
И это будет означать, что цены должны также уменьшается.
"Это в отношении товаров, которые поставляются из стран ЕС", - писал Николай Азаров.
В отношении иных товаров, влияние соглашения о ценах, не будет такой прямой, это будет опосредовано.
Но, тем не менее, не должно быть повышение цен.
Таким образом, сообщения на рекламных щитах, которые недавно появились в нашей стране довольно много, говорят в ассоциации с ЕС является рост цен, но это не совсем так, или, если говорить более точно - не совсем верно", - резюмировал Азаров.
