Сирия уничтожено оборудование для химического оружия
Сирия уничтожили всех заявленных мощностей по производству химического оружия, признал, Организации по Запрещению Химического Оружия.
Это был первый этап разоружения Дамаске завершила день до установленного срока.
До 1 ноября Сирия была вынуждена уничтожить производство и другие вспомогательные помещения, предназначенные для подготовки боевых отравляющих веществ для использования, сообщает би-би-Си.
Уничтожения запасов отравляющих веществ сами или их химические компоненты должны быть завершены к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитых веществ находятся в опечатанных складов.
Международные инспекторы отправились в Сирию после того, как, по мнению США, более чем 1400 человек погибли во время химической атаки на подступах к Дамаску 21 августа.
Основная задача инспекторов было, чтобы не терять времени, - чтобы не позволить сирийских властей производить более химического оружия и уничтожение инфраструктуры для смешивания химических веществ и заряжания.
Теперь они будут внимательно наблюдать за этими производственных мощностей, чтобы не допустить их ремонт.
Следующая веха - середина ноября: к тому времени ОЗХО и сирийцы должны принять подробный план уничтожения уже существующих запасов отравляющих веществ.
Здесь есть много вопросов.
Где они будут уничтожены?
ВОЗ будет предоставлять оборудование для этого?
Все сирийские объявления будут тщательно проверены с помощью западных спецслужб.
Они с готовностью рекомендовать инспекторов новых объектов для проверки, если там будет причин подозревать, что Дамаск не полностью предстоящего.
США считает, что этот обстрел был проведен регулярных войск.
Сирия и Россия настаивают на том, что это работа перстень.
Мирового сообщества требует от руководства Сирии - в соответствии с договоренностью, которая была достигнута при посредничестве России, - уничтожить или отключить все мощности по производству боеприпасов, ядовитых газов и жидкостей, а также для погрузки раундов с этими веществами.
Теперь, когда этот этап закончится, следующий шаг должен заключаться в уничтожении химического оружия, уже существующих в Сирийской армии.
Предполагается, что в этот Арсенал может быть более 1000 тонн с наполнением нервно-паралитического ядовитых веществ, кожных волдырей, горчичного газа и других запрещенных химических веществ, хранящихся в несколько десятков различных мест.
Для его уничтожения необходимо, чтобы ОЗХО и сирийским властям для начала согласовать график действий - и двух недель, отведенных для этого.
Супервайзер поле деятельности ОЗХО Джерри Смит рассказал би-би-Си, что его инспекторов "лично наблюдал за удаление оборудования".
"Они теперь не имеют возможности для проведения дальнейшего производства или смешивания химического оружия", - сказал он.
Заявление на Министерство иностранных дел говорит, что инспекторы посетили 21 из 23 объектов в Сирии, и убедились, что заводы по производству патронов и ядовитыми веществами, либо были уничтожены, либо отключена.
Оставшиеся два принадлежности слишком опасным для проведения инспекции туда, говорится в документе, но оборудование там было перевезено и инспектируются ОЗХО специалистов.
По словам Смита, процесс разрушения инфраструктуры для производства химического оружия, был "особенно тяжело," поскольку это было необходимо для работы в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую Премию Мира, однако, по словам Смита, пока инспекторы не нашел времени, чтобы отпраздновать это - они были слишком заняты.
