Очередное заседание ассоциации машиностроителей Тюменской Области, состоялся в Ялуторовск автомобильного завода.
В рамках мероприятия состоялась презентация новой линии производства электросварных стальных труб.
В качестве коммерческого директора предприятия Денис Грибанов, связанных, в 2011 году с появлением нового собственника, маркетинговые исследования проводилось изучение рынка для продажи стальных конструкций в Тюменской области.
Оказалось, что область потребляет более 50 тыс. тонн электросварных труб в месяц.
Затем было принято решение изменить профиль завода и установить в ней оборудования для их производства.
Уже в этом году более 7 тыс. тонн выпускаемой продукции были погружены.
Инвестиции в завод составили более 120 миллионов рублей, - рассказал Денис Грибанов.
В октябре новый завод был запущен, которая помогает расширить сортамент продукции.
Завод производит небольшие участки труб, которые используются для тепличного хозяйства, малые масштабы строительства и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем выйти на уровень добычи в 50 тысяч тонн продукции в год, что составит около 10% его потребления в Тюменской области.
Несмотря на переход к другому виду деятельности, количество сотрудников на завод не снижены - теперь он составляет 157 человек, когда закупается новое оборудование существуют планы увеличения персонала более чем на 50 сотрудников.
Переподготовка кадров ведется на заводе, и необходимые специалисты отбираются от уже имеющихся.
В следующем году планируется ввести в эксплуатацию новый агрегат для резки стали толщиной до пяти миллиметров, что позволит снизить себестоимость продукции, а также другой мельницы для производства труб скорость до 47 метров в минуту.
К концу 2014 года на заводе они намерены освоить производство труб, которые используются в жилищно-коммунальной инфраструктуры.
Руководство завода стремится покрыть до 70 процентов Тюменской области спроса на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь к организаторам производства, рекомендовал больше внимания модернизации машиностроительных заводов.
Также, направленных на этой формы государственной поддержки промышленности, которые включают в себя возмещение части процентной ставки по кредитам на приобретение нового оборудования и затраты на его аренде.
В этом году 150 миллионов рублей было выделено для этих целей, две трети из этой суммы уже освоены.
Последний Комитет, который будет рассматривать субсидий соглашений прием документов от растений до 15 ноября.
Кроме того, расходы, связанные с участием местных производителей в международных выставках-ярмарках возмещаются за счет бюджетных средств.
На следующий год, бюджет предусматривает выделение средств в размере 150 млн рублей, который может быть использован для компенсации лизинговых платежей и кредитов для приобретения нового оборудования.
5 млн. будут выделены для участия в ярмарках, 3 миллиона долларов на программы энергосбережения.
Средства для оплаты заказанного и оплаченного оборудования, которое производится на юге Тюменской области для нефтегазового комплекса будет снижена до 72 млн. рублей.
По словам Леонида Остроумова, в конечном счете, эта форма поддержки будет конца, так как мотив его введение возмещения налога на добычу полезных ископаемых, что нефтяные компании, зачисляемых в областной бюджет.
В настоящее время они не делают этого, и субсидии становятся прямые расходных обязательств региона.
Соответственно, региональное правительство рассматривает возможность прямой поддержки промышленных предприятий, чтобы быть приоритетом, а не финансирования нефтяной отрасли через них.
Помощь из бюджета будут связаны с инвестиционными проектами, которые будут внедрены в производство.
Многие руководители предприятий выразили озабоченность в связи с развитием ситуации в отношениях с нефтяными компаниями.
Субсидии на оборудование, приобретенное им конкурентные преимущества промышленности юга Тюменской области, и если она будет отменена, то будет трудно конкурировать в цене с умеренной зоны России, где Рабочая сила дешевле.
Кроме того, в вопросе нет ясности в отношении преемственности новый владелец-ТНК-ВР - компания "Роснефть", которая до сих пор не размещая заказы на Тюменской растений.
Соглашение о реализации Уватского проекта истекает в 2013 году, и просьбы о его продлении не были получены.
В настоящее время, растений юга региона, которые специализируются на оборудовании для нефтегазовой отрасли не может сформировать портфель заказов на следующий год.
Открытого состава остается вопрос, будут налоги от продажи нефти, добытой в Уватского региона поступают в бюджет региона или будут ли они выплачиваться по месту регистрации нового владельца поля?
