Отчисления на капитальный ремонт здания появится в оплате жилищно-коммунальных документов Воронежской жителей новую строку расходов.
По самым приблизительным подсчетам, от 100 до 400 рублей в месяц, должны быть дополнительно оплачены стандартный двухкомнатный номер, начинающийся после Нового Года.
Региональное правительство определит точные ставки.
С другой стороны, жители сами будут решать, на картине вход, уборка лестничных колодцев, или даже замена лифта.
Депутаты областной Думы утвердили этот закон.
Владимир Ключников, председатель Воронежской областной Думы, отметил: "Порядок должен быть наложены в этом вопросе, а также расставить приоритеты капитальный ремонт зданий, не накапливать средства в управляющие компании, которые здесь часто зарегистрированы в Москве, или в Оренбурге, или где-то еще, это будет установление государственного контроля за расходованием средств, которые жители собирают на ремонт многоквартирных домов."
Долевое строительство сейчас также находится под контролем правительства.
Закон защита от мошенников была утверждена областной Думой в окончательном чтении.
В документе не возникают из воздуха.
4,5 тыс. человек, пострадавших от недобросовестных застройщиков в нашем регионе.
Проблемы большинства могли быть решены.
По сути, новый закон определяет права и обязанности всех участников долевого строительства.
Владимир Ключников, председатель Воронежской областной Думы, заявил: "не секрет, что в этой области злоупотребления начали связано с тем, что в 98-м же акционерами попала, и одними и теми же акционерами в 2000-х."
Люди начали зарабатывать на этом деньги, эти два закона были приняты для того, чтобы закрыть лазейку, среди других вещей.
Было решено создать центр временного проживания вблизи Воронежа для иностранных граждан, которые подлежат депортации.
Областная Дума приняла такой закон не только из-за давления со стороны Федерации.
Регион имеет более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году чуть более 100 тысяч иностранцев завершена постановка на миграционный учет.
Но только один из пяти зарегистрированных официальное разрешение на работу.
Где остальные работают и платят ли они налоги, весьма сомнительна.
Владимир Ключников, председатель Воронежской областной Думы, вспоминал: "Они нарушили законодательство, но не являются преступниками.
Нет и суда, но депортация является необходимой - они должны храниться где-то.
Федерация приняла такое решение для организации подобных местах, с использованием региональных фондов.
В Воронежской области, такое место было определено - это Старая Ольшанка Семилукский район.
Хорошо, но, наконец, в региональном парламенте отведено новых преимуществ для родителей с несколькими детьми.
Во-первых, семьи, воспитывающие 5 и более детей, будут полностью освобождены от транспортного налога.
В этом случае, бюджет теряет 3,5 млн. - но родители с нескольких детей, сохранить столько же.
Во-вторых, и это главное, те, кто принимает 3 и более детей, будут предоставляться жилищные субсидии в начале нового года.
Для каждого члена семьи, новый закон предусматривает 18 кв.м по цене 30 тысяч рублей за метр.
Например, семья из 6 человек - папа, мама, биологического ребенка и 3 приняты.
Для них, согласно регламенту, правительство будет приобретать жилье площадью 108 кв. м для 3 млн. 300 тыс. рублей.
Это вполне приемлемый вариант для левом берегу или в Юго-западном микрорайоне.
Ну, а в областном центре можно купить весь коттедж на эту сумму.
