Черный ящик в вашем автомобиле?
Как в Америке дороги планировщики пытаются найти деньги, чтобы починить разваливающейся системе шоссейных дорог, многие начинают видеть решение в маленький черный ящик, который хорошо подходит для установки на приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю автомобилист диски и передают эту информацию, чтобы чиновники в центре спорный попытка в Вашингтоне и государственного планирования офисов капитальный ремонт устаревшей системы финансирования Америки главных дорог.
Обычно тусклые арене шоссе планирования вдруг породил напряженных дебатов и красочные альянсов.
Либертарианцы присоединились экологические группы по лоббированию, чтобы позволить правительству использовать маленькие коробочки для отслеживания миль езды, и, возможно, по которой вы едете - то, использовать информацию для составления налоговой накладной.
Чаепитие в ужасе.
Американский Союз Гражданских Свобод глубоко беспокоит, повышение разнообразные к вопросам конфиденциальности.
И хотя конгресс может, не договорятся о том, чтобы продолжить то, что некоторые государства не ждут.
Они изучают, как в течение следующего десятилетия, они могут перейти к системе, в которой водители платят за милю дороги они переворачиваются.
Тысячи автолюбителей уже нашли " черные ящики", некоторые из которых имеют GPS мониторинга, на тест-драйв.
Это действительно необходимо для нашего народа.
"Это не дело, то мы могли бы выбрать делать", - сказал Хасан Ikhrata, исполнительный директор Южной Калифорнии Assn. Правительств, которые планируют для государства, чтобы начать отслеживать пробег (миль) каждый штат Калифорния автомобилиста к 2025 году.
Там будет изменение в том, как мы платим эти налоги.
Технологии должны сделать это.
Push поставляется как в страны Highway Trust Fund, финансируется из налогов, американцы предпочитают заплатить на заправке, сломался.
Американцы не покупают столько же газа, как это было раньше.
Автомобили получить много больше миль на галлон.
Федеральная налоговая себя, на 18,4 цента за галлон, и ни разу не поднялся в 20 лет.
Политики не горят желанием повысить налог даже один Пенни, когда цены на газ остаются высокими.
"Газ налог просто не может быть устойчивым", - сказал ли Миниха, транспортная политика, эксперт в университете Миннесоты.
Его недавно положили устройства слежения на 500 автомобилей, тест pay-by-майл системы.
"Это работает как наиболее логичным альтернатива более долгосрочной перспективе", - сказал он.
Wonks называть его пробег на основе абонентской платы.
Неудивительно, что идея обращается к городской либералы, как налоги могли быть сфальсифицированы, чтобы изменить вождения структуры в целях, которые могут помочь уменьшить заторы и парниковых газов, например.
Калифорния проектировщики надеются, что система как они разрабатывают стратегии для достижения целей, изложенных в государственной амбициозное глобальное потепление законов.
Но Республика Билл Шустер (R-Pa.), председатель палаты транспортного комитета, сказал, что он тоже видит его как наиболее жизнеспособной в долгосрочной перспективе альтернативы.
Бесплатный рыночников почему-фонд тоже любят имея водители платят за милю.
"Это не просто налог идет в черную дыру, - сказал Адриан Мур, вице-президент по вопросам политики в Причине.
Люди платят больше, прямо в то, что они получают.
Движение также подкрепляется два бывших американских Перевозки секретарей, которые в 2011 году доклад призвал конгресс двигаться в pay-per-майл направлении.
Сенат США одобрил $90 млн. пилотного проекта в прошлом году, что бы приняли участие около 10 000 автомобилей.
Но Дом лидерство убил предложение, действуя от проблем сельских депутатов-представителей трехсторонних участников, чья повседневная жизнь часто включать ведение журнала много миль, чтобы добраться до работы или в город.
Несколько государств и городов, тем не менее, двигаться вперед самостоятельно.
Самые нетерпеливые-Орегон, который является привлечение 5,000 драйверы крупнейшей в стране эксперимент.
Те водители скоро платить платы за километраж вместо газа налоги государству.
Невада уже завершен пилотный.
Нью-Йорк Город устремлен в одну.
Иллинойс пытается на ограниченной основе грузовики.
И я-95 Коалиции, которая включает в себя 17 государственных транспортных ведомств вдоль Восточного Побережья США (в том числе Мэриленд, Пенсильвания, Вирджиния, Флорида), изучает, каким образом они могли бы об осуществлении изменений.
Концепция не является универсальной хит.
В штате Невада, где около 50 волонтеров автомобили были оборудованы устройствами не давно, водители нервничали, правительство, будучи в состоянии контролировать каждый их шаг.
"Беспокойство по поводу Большого Брата и такого рода вещи были серьезной проблемой", - сказал алаудинским Хана, который руководит стратегическое управление и контроль производительности у дяди Вани.
Это было не то, что люди хотели.
Поскольку судебный процесс начался, ACLU Невады предупредил о своем сайте: "было бы довольно легко превратить эти устройства в полноценные устройства слежения."
Нет необходимости в том, чтобы построить огромные, громоздкие технологической инфраструктуры, которая неминуемо будет расширена вести учет физических лиц повседневной приходы и уходы.
Невада входит в число нескольких государств, сейчас пытаются найти недорогие технологии, что позволит государству следить за тем, сколько миль машину везут, но не точно, где и в какое время.
Если вы можете сделать это, Хан сказал, общественность получит более комфортные.
Охота за что технологии привело некоторых государственных органов малого Калифорнии запуска, называется Истинный Пробег.
Фирма изначально не было в деле оказания государствам помощи налоговых водителей.
Он пытается прорваться в развивающихся рынков, в авто-страховании, в которых водители будут платить на основе их пробег.
Но приборами это тестирование обращение к шоссе планировщики потому что они не используют GPS и доставить ограниченное количество информации, периодически загружаются с помощью модема.
"Люди с большей готовностью будет делать это, если не следить за их ходом, и вы не отслеживать их местонахождение", - сказал Райан Моррисон, глава исполнительной власти Истинный Пробег.
Там были некоторые крупные ошибки в некоторых из этих пилотных государственных программ.
Есть намного дешевле и менее навязчивым способов сделать это.
В штате Орегон, планировщики экспериментировать с предоставлением драйверов различных вариантов.
Они могут выбрать устройство, с или без GPS.
Или они могут и не иметь устройство, выбрав вместо фиксированной платы на основе среднего количества миль обеспечен за счет всех жителей штата.
В других местах в надежде продать концепции опасаться общественного имея устройств, не больше, не меньше.
В Нью-Йорке, транспортные чиновники стремятся разработать сложный прибор, который также будет оборудован на платные стоянки сборов, предоставление "pay-as-you drive" страхование и создание пула в режиме реального времени скорость передачи данных от других водителей, что автомобилисты могли бы использовать, чтобы избежать заторов.
"Автомобилисты будут привлечены к участию из-за выгоды, которые она предлагает им", - говорится в градостроительном документе.
Некоторые транспортные планеры, хотя, интересно, если все разговоры об оплате миля-просто гигантский отвлечение.
В ГУ " столичный Транспорт комиссия в Сан-Франциско, Bay Area, чиновники говорят, что конгресс может очень просто разобраться с банкротом Highway Trust Fund газа путем повышения налогов.
Дополнительную один раз или годовой сбор может быть, наложенных на водителей, гибридов и других, чьи транспортные средства не использовать много газа, поэтому они платить свою справедливую долю.
"Нет необходимости радикальной хирургической операции, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди футбольный стадион rentschler комиссии, директор законодательства и государственных дел.
Если мы это сделаем, сотни миллионов водителей будете беспокоиться за свою приватность и множество других вещей.
