Государственный секретарь США: спецслужбы в разы "зашел слишком далеко", когда сбор данных
Государственный секретарь США Джон Керри признал, что при сборе данных и прослушки, американские разведывательные агентства на раз "зашел слишком далеко", тем не менее, политик отметил, что информация об прослушки 70 миллионов человек, которая появилась в СМИ, не соответствует действительности.
Уверяю вас, что невинные люди не страдали во время этого процесса, но попытка сбора информации не существует.
Да, в некоторых случаях она зашла слишком далеко и был юридически неуместно.
Я признаю, что он, как президент также признает... и мы позаботимся, чтобы этого не произошло в будущем, AFP цитирует госсекретаря.
