Сноуден готов "сотрудничать" с Германией за НАМИ слежка
Эдвард Сноуден, осведомителем американской разведки, заявил, что он готов поехать в Берлин, чтобы дать показания, чтобы немецкого парламента, если агентством Национальной Безопасности США и ее директор Кит Александер не дают ответы о своей деятельности.
Депутат парламента Германии Ханс-Кристиан Ströbele в четверг встретился г-н Сноуден в России, где ему было предоставлено убежище, чтобы обсудить его показания в Германии.
Письмо от мистера Сноуден, представили СМИ в пятницу в Берлине Народный депутат Украины, сказал: "Хотя результат моих усилий было явно положительное, мое правительство продолжает относиться к инакомыслию, как дезертирство, и стремится к криминализации политической речи обвинения в совершении уголовного преступления, которые не дают никакой защиты."
Однако, если говорить правду-это не преступление.
В письме, г-н Сноуден сказал он полагал, что поддержка международного сообщества могут убедить правительство США отказаться от уголовных обвинений против него.
Обвинения подана Департаментом юстиции США включают в шпионаже и краже государственного имущества.
Ханс-Петер Фридрих, немецкий министр внутренних дел, рассказал Zeit Online: "Если г-н Сноуден готов говорить немецким властям, мы найдем способы, чтобы сделать это возможным."
Отношения между США и Германии пришли в условиях деформированного следующие утверждает, что АНБ прослушивается канцлер Ангела Меркель по телефону.
Thomas Oppermann, который возглавляет депутат Парламентской панель, которая курирует разведки, сказал, что, если есть возможность услышать г-н Сноуден в качестве свидетеля", без приведения его в опасности и окончательно испортить отношения с США," это должны быть приняты.
Г-н Ströbele, член парламента от партии Зеленых Германии, опубликовал фотографию себя с г-ном Сноуден в своем Твиттере.
Он сопровождал его в поездке в Россию двух немецких журналистов.
Г-н Ströbele сказал, что, по словам экс-НСА исполнителя адвокат, мистер Сноуден бы не смог вернуться в Россию, если бы он оставил.
Если г-н Сноуден свидетельствовал в Германии, он бы нужны гарантии, что он будет "безопасный" там, - сказал депутат.
Г-н Сноуден, - сказал в своем письме, что он столкнулся с "тяжелого и продолжительного" кампания преследований, что заставило его из своего дома.
Однако он сказал, что ему приятно видеть отклик во всем мире "мой акт политического выражения".
Граждане по всему миру, а также высоких должностных лиц, в том числе в Соединенных Штатах, - рассудил откровение странного системы тотального надзора, для государственной службы.
Письмо расширяет предложение сотрудничать с немецкими властями "когда трудности этой гуманитарной ситуации были решены".
