Первый бутик Игорь Гуляев открыл в Москве
23 октября открытия первого флагманского бутика Игорь Гуляев прошел в Москве.
Дизайнер Игорь Гуляев, известная широкой аудитории по его великолепные изделия из элитного меха.
И теперь даже больше поклонников моды смогут значение них - в Москве, наконец, открыл свой первый бутик, по случаю которой дизайнер устроил вечеринку в стиле dolce vita.
Я уверен, что самые красивые женщины живут в России.
Поэтому я особенно рад, что мой магазин открылся в Москве.
Это не только офис, но и место, где на самом деле есть часть меня.
Именно с этими словами Игорь перерезали красную ленточку, и предложил всем желающим попробовать... по привлекательной модели!
