Виталий Мутко: водометы?
Мне кажется, что мы вернулись около 15 лет в прошлое.
Министр спорта Виталий Мутко высказал свое мнение относительно беспорядков на трибунах во время Кубка России матч "Шинник" - "Спартак".
Я сторонник того, что клубы, Лиги, РФС в качестве организаторов спортивных мероприятий, несет ответственность за все, что.
Однако, как мы видим, они заняли разные позиции.
Они ждут, что кто-то со стороны придет и наведет порядок.
Это очень хорошая позиция, но не совсем правильно.
Необходимо организовать болельщиков, клубов должны пригласить их стюардов и не пускайте все на самотек.
Мы только что разработал специальные распоряжения правительства относительно правил поведения на стадионах.
После того, как она будет принята, мы будем внимательно изучать эту проблему.
Но я также, конечно, приглашаем всех организаторов футбольного процесса.
Я читал интервью Леонида Федуна.
Правительство, говорит он, дал нам закон, pronto.
Он чувствует, как будто болельщиков "Баварии" приехал в Ярославль и послужило причиной всего этого.
И мы сторонние наблюдатели.
Но это действительно ужасно видеть, как они Душ стенды из водяной пушки.
И это происходит в стране, которая готовится к чемпионату мира.
"У меня есть ощущение, что мы пошли на 10-15 лет назад", - сказал Мутко.
