Полиция задержала шутер в аэропорту Лос-Анджелеса
Полиция задержала съемки подозреваемый в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта были произведены выстрелы из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, нет никаких сведений о его личности.
Полиция ищет его возможных сообщников.
Предположительно, несколько человек получили ранения в ходе перестрелки.
Он отметил, что Барак Обама был проинформирован о происшествии.
