Билеты в Хэйхэ обойдется туристу от 2200 рублей
Начиная с завтрашнего дня, суда на воздушной подушке, начнет возить туристов из Благовещенска в Хэйхэ.
Это означает дополнительные расходы для тех, кто желает приехать в Китай
Билет на пантера традиционно стоит значительно больше, чем теплохода.
Как сообщили в справочной службе компании "AmurASSO", стоимости обычного билета будет равна 2200 рублей.
Поездки через роскошный лаундж обойдется в 2800 рублей.
Кстати, в этом сезоне билеты не подорожают: пантеры туристов осуществляется по той же цене, весной прошлого года и год назад, осенью.
