Нет "Братский Круг" группа В Министерстве Внутренних дел баз данных, к которым США связаны Лепс
"Братский Круг" группы, к которым Вашингтон связал певец Григорий Лепс, не появляются в базах данных российских силовых ведомств.
Как отметили " Интерфаксу " в правоохранительных органах РФ, после выступления Григорий Лепс быть введены Министерство финансов США в черные списки по подозрению в участии Евразийского преступный синдикат "Братский Круг" появилась в СМИ, все базы данных были проверены, но такие группы не найден.
Органы безопасности считают, что распространение такой информации помогает поддерживать миф о так называемой "русской мафии", которая якобы работает за рубежом.
"Даже само название - " Братскую Круг", есть определенный элемент таинственности, содержащих тайным намеком lodge.
"Все это очень похоже на пиар-ходом", - сказал источник агентства.
На 31 октября, Министерство финансов США объявили о вводе Артур Бадалян, Григорий Lepsveridze, Вадим Лялин Сергей Москаленко, Яков Ribalskiy и Игорь Shlikov в его черных списков", по подозрению в участии Евразийского преступный синдикат "Братский Круг".
Лиц, внесенных в этот список подозреваемых в связях с определенной Владислав Леонтьев и Гафур Рахимов, которые считаются влиятельными членами преступных группировок и на санкции США, списки, начиная с февраля 2012 года.
По мнению американских властей, Григорий Лепс "выступает в качестве курьера для доставки денег на имени Владислав Леонтьев".
На Григорий Лепс' - производственный центр, они отказались Комментировать США обвинений в адрес певицы, назвав его "глупости".
В 2011 году, президент США Барак Обама добавил, синдикат "Братский Круг" в список "существенных транснациональных организованных преступных групп" и обязал управление казначейства "нарушают и ограничивают их глобальной преступной деятельности".
Человек вступления в черные списки американского казначейства влечет за собой блокировку его активы в США и запрет на деловые контакты с ним лиц, живущих в Соединенных Штатах.
