31 октября в Барнауле полиция обнаружила два игорных залов.
Первый эксплуатируется в Промышленном районе на Vzletnaya улице.
Игра ведется в учреждении во время инспекции.
Там были 24 машины в клубе.
Еще один игорный клуб был обнаружен в Ленинском районе на Антон Петров-стрит.
Здесь они использовали 20 игровых автоматов.
В администрации Барнаула РФ, Министерства Внутренних дел сообщает, что административные материалы были составлены по статье "Незаконно организации и проведению азартных игр".
Оборудование конфисковано.
Скоро материалы по этим фактам будут направлены в суды Промышленного и Ленинского районов города.
