Нет смысла быть вегетарианцем в Сибири: тепличный помидор не заменит суп
Корреспондент РИА " Новости " объяснил, почему вегетарианство не устраивает жизнь в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения не должны жить в Сибири.
Здесь они не могли пережить зиму без ущерба для здоровья, и не тепличные томаты будет их компенсировать, считают, Новосибирск диетологи и врачи, опрошенные накануне Вегетарианский День.
Пить литров нефти
Строгое вегетарианство, когда они воздерживались не только от мяса и рыбы, но также из молока, меда, яиц, становится популярным способом жизни.
Тем не менее, врачи-диетологи уверены, что выполните такие строгие нормы питания в Новосибирске и других городах Сибири-это как минимум вредно для здоровья.
Полный отказ от продуктов животного происхождения-это вредно.
В животных белков есть незаменимые аминокислоты, которые очень трудно компенсировать с овощами.
Это не является абсолютно необходимым включать в себя, по крайней мере, молоко или яйца в рацион", - заверяет диетолог Марина Bogai.
Она приводит в качестве примера рыбы, содержащей жирные кислоты Омега-3.
Растительное масло самый богатый в ней выполнены из льна.
"Для того, чтобы потреблять его в объемах, необходимых для человека, надо пить литрами!" - говорит диетолог.
Медицинские специалисты уверены, что жители Сибири, необходимо уделять особое внимание рациону питания в зимний период.
В этом сезоне, вегетарианство особенно сомнительной.
В наших реальных условий жизни, высокие требования предъявляются к еде.
Повышенная калорийность необходимо, чтобы не замерзнуть.
"Если человек ограничивает свои продукты животного происхождения, он будет отставать что калорийность соответственно", - говорит специалист.
Врач-диетолог Ольга Позняк, соглашается с этим.
Она добавляет, что импортные овощи и фрукты-это не решение.
Лучше для человека, чтобы питаться преимущественно продукты, которые были подняты в регионе проживания или там, где он родился.
Генетический код настроен для лучшего переваривания и усвоения этих продуктов.
И зимой люди не хотят грызть огурец, но горячий суп или что-то еще более питательным, - сказал доктор, - объясняет свой вид.
По ее словам, из того, что веганы могут съесть, действительно здоровыми являются различные крупы, croups, бобовые, местные овощи, яблоки, оставшиеся в зимний период, замороженные ягоды.
Но это однозначно недостаточно для хорошего питания.
По словам врача-гастроэнтеролога Клаудия Арифулина, в органах сибиряков уровень витаминов хватает только с середины августа до середины сентября.
Полный переход к вегетарианству в наших суровых природных условий, когда температура может изменяться на 30 градусов в день и снег лежит в Мае, не подходит.
Телу нужна энергия для жизни, и что это, прежде всего, сало," Штаты медицинского работника.
Врачи отмечают, что вегетарианство-это особенно вредно для детей и беременных женщин.
Дети растут, они должны строительных материалов, в том числе в форме аминокислот.
Но придерживаться вегетарианства, мы обеспечиваем их недостаточно.
Беременным женщинам также необходимо высокое содержание белка в пище, витаминов и минералов в меню.
"Веганы не получить их достаточно", - заверяет Bogai.
Арифулина говорит, что взрослый человек волен выбирать все, что ему заблагорассудится, "играть с игрушками, которые он хочет".
Он уже сформированного тела, скелет, органы.
Но дети, тем не менее, необходимо питать адекватно.
Если родители лишают его отдельных видов минералов и аминокислот, выбирая для него то, что он съест, это просто нарушение прав ребенка.
"Вы не сможете восстановить завтра недостатки тех или иных веществ для развития мозга, зрение, костей", - говорит она.
У всех обследованных медицинских экспертов, специалистов сходятся во мнении о низком качестве зимнего выращенных в теплице и импортных овощей и фруктов.
То, что они импортируют к нам и то, что выращивается в теплицах содержит меньше минералов, необходимых для нас, чем (выращенных) на открытом грунте.
"Качество продукции-это не правильно", - говорит Bogai.
Арифулина также отмечает, что импортные и тепличных овощей и фруктов далеки от идеальных стандартов.
Иногда стремление производителей собрать большой урожай вредит качеству.
"Яблоки не станут коричневыми, когда нарезать, огурцы быстро желтеют и плесневеют, помидоры без вкуса и неароматизированные," медицинский профессиональный приводит примеры, добавив, что они, скорее всего, заставленный чрезмерное количество удобрений.
И они не стали поставщиками витаминов, но целлюлозы.
Заведующий лабораторией Сибирского физико-технологического института сельского хозяйства, кандидат сельскохозяйственных наук вера Петрук не согласен с этим.
Она говорит, что при правильном подходе и соблюдении всех норм и требований, можно выращивать полезные овощи в теплицах.
Если они попытаются вытеснить из квадратный метр, тогда, конечно, они также начинают поливать чаще, и перекармливать растений минеральными удобрениями.
Например, когда есть слишком много азотных удобрений, помидоры растут быстро, они большие, но водянистые и не сладко, - поясняет она, добавляя, что вопрос качества, в первую очередь, зависит от совести производителя.
