Пономарев покинул "справедливая Россия"
Депутат государственной Думы от партии "справедливая Россия", член ее филиал в Новосибирске Илья Пономарев подал заявление об уходе с политической организации.
Как парламентарий сообщил, что он подал уведомление Новосибирского регионального отделения партии.
Согласно Уставу, это автоматически означает, что Пономарев покинул ряды "Только для русских".
Мы сидим, пьем чай...
"Почему-то многие хотят увидеть картину "Илья Пономарев местах свой партбилет на стол", но нет ничего эпохального в этом", - подчеркнул вице-прокомментировал свое решение.
Пономарев отметил, что он поддерживает хорошие отношения с районным делением "Только для русских".
Между тем Илья Пономарев не намерен отказываться от мандата депутата Государственной Думы.
Он пояснил, что несмотря на выход партии, он останется членом фракции и по закону не может оставить его.
Отчеты о намерении Илья Пономарев выходить из партии "справедливая Россия" появилось на 30 октября.
Сообщалось, что Дмитрий Гудков и Валерия Зубова бы оставить "JR" вместе с ним, однако он быстро опроверг эту информацию.
