Стадион в Ярославле не готова к проведению 22 тысяч зрителей, заметил сотрудники милиции, которые присутствовали на заседании контрольно-Дисциплинарного комитета российского Футбольного Союза.
Билетной программе был переоценен, по их мнению, примерно в два раза.
В ходе 1/16 финала Кубка России матч против "Спартака", только в тысячу стюарды были развернуты в то время как нормативно-норма-девять тысяч.
Болельщики " Спартака " были выделены 2,200 мест, что составляет 10 процентов от вместимости стадиона, однако, на основе соглашения с Московским клубом, они были проданы 5 тысяч билетов.
Глава контрольно-Дисциплинарного комитета Артур Григорян огласку эти данные.
