Голкипер "Нефтехимик" Мэтт Далтон отказались Комментировать отъезд Владимир Крикунов с работы как тренер Nizhnekamtsi.
Голкипер считает, что исполняющий обязанности главного тренера Дмитрий Balmin проводит много полномочий с игроками и будет справиться со своими обязанностями.
Напомним, что сегодня " Нефтехимик " уволен Крикунов.
Честно говоря, я бы не хотел Комментировать увольнение Владимир Крикунов, цитирует РИА " Новости " Далтон.
Я могу только сказать, что Дмитрий Balmin будет обрабатывать обязанности были возложены на него, - я не сомневаюсь в этом.
Он имеет большое влияние на команду, большое будущее, безусловно, ждет молодого специалиста.
