Из-за озорства злых духов несколько школы и больницы должны быть закрыты
Четыре школы в Зимбабве, Южной провинции матабелеланде должно было быть закрыто, потому что студенты были атакованы... гоблинов.
Как местный старейшина рассказывал, детей впал в панику, и это оказалось невозможным продолжать учебу.
История гоблины может звучать как изготовление ребенка для Европы, однако в Африке это достаточно серьезный аргумент для закрытия школы.
Взрослые боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали медицинского персонала.
