Футбол - это повод для разногласий?
В Государственной Думе в рамках "Открытой Трибуны", политики и эксперты говорили о том, как поддержание межнационального мира в России.
Среди предложений, следующих послышалось: запрет футбол на Северном Кавказе, поскольку от этой игры ничего не приходит, но скандалы и раздоры.
Спикер Сергей Нарышкин напомнил о недавних событиях в Бирюлево и сказал, что для того, чтобы снизить "градус напряжения в обществе" политиков и масс-медиа должны быть надлежащим в отчетности.
Вероятно, он имел в виду недавний скандал с Владимира Жириновского, который в одной телепередаче угрожает подложить Кавказа с колючей проволокой, если они не хотели, чтобы ограничить рождаемость там...
Все выступавшие также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющими Россию, которые добавлены в заблуждение обсуждения.
Максим Григорьев заявил, что события в Бирюлево "модель конфликта, который можно было предсказать", но "здесь слишком много народа и власти, отвечающим за эти вопросы", и с семи нянек ребенок теряет глаз.
Концепция мультикультурализма, которая в Европе практикуется давно и в отношении мигрантов, по словам общественного активиста, сломался, и надо найти собственный путь.
Историк Юрий Петров доверены большие надежды на нового единого учебника по истории.
"Также необходимо создание справочника по истории культуры народов страны, так что в школах Татарстана знать, какие люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "призывы к расчленить Россию": "Если в США вы сказали по радио, что необходимо дать Аляску обратно России, то они арестуют вас и дать вам 20 лет в тюрьме!"
Владимир Жириновский очень старались "не подстрекать".
Как обычно, он во всем обвинил журналистов, которые приносят болезненные и непопулярные национальных проблем на общественное обсуждение: "В пылу полемики, можно сказать, ничего!"
Лидер фракции "Единая Россия" Владимир Васильев мгновенно рекомендуется журналистов заключить "Хартии", и согласны вести разговоры на эту тему внимательно, а затем политики могут также предпринять те же обязанности.
Мы уже принято около 30 законов, которые регулируют миграцию, а процедура в целом была создана, - заявил г-н Васильев.
В качестве примера он привел закон, который делает региональных и муниципальных органов власти, ответственных за межнациональный мир на своей территории.
Но Людмила Andrichenko не разделяют энтузиазма по поводу этого закона: он не содержит "четкого представления о том, что адаптация мигрантов, о его механизмов и ограничений.
Это означает, что субъекты будут толкования сферы охвата этих органов по-разному.
Кроме того, муниципалитеты не имеют персонал, необходимый для решения столь сложных проблем, никаких ресурсов, и центр будет не дать им методических рекомендаций, которые они могли бы использовать...
Глава думского комитета по Этническим Вопросам, Gadjimet Сафаралиев предложил создать специальный отдел с грозным названием "Министерство Национальной Безопасности", которая будет участвовать в решении вопросов национальной политики.
Но Валерий Тишков, который в 90-х годах возглавлял аналогичный отдел, который впоследствии был отменен, противоположность.
Достаточно иметь специального человека на федеральном уровне, "министр без портфеля", которые вы можете вызывать в случае необходимости.
"Мы ходим по краю, снаряды взрываются рядом, это очень важно для представителей самых разных национальностей и вероисповеданий, чтобы противостоять провокациям вместе, и эта работа должна получать адекватную информационную поддержку", - сказал представитель русской Православной церкви по связям с общественностью Всеволод Чаплин.
По его словам, не должно быть никакого нейтралитета государства в отношении опасных идеологий, в том числе и религиозных.
Здесь Олег Нилов отвлекли обсуждения на неожиданный ход: "трудно найти более талантливые люди, чем в Чечне или Дагестане, но они были отброшены на неверный путь, вниз по неверному пути", - сказал он.
"Неверный путь" является развитие футбола: "Здесь целая толпа избивает футболист, там они сжигают флаги, там товарищей бросать камни друг в друга...
Может быть, нам не нужен такой футбол?
Существует еще один вид спорта - это называется регби...
"Они не будут иметь равных в этом виде спорта!", член партии " справедливая Россия", - сказал по этому поводу.
Никто не будет играть в регби на Кавказе! - немедленно вмешался г-н Жириновский.
Вы предлагаете им керлинг тоже!
Нужно знать, национальных особенностей, это то же самое, как предлагает "Запорожец" грузин"...
В Ярославле представители Московского клуба отличились с диким поведением на трибунах во время игры с местным клубом.
Мы должны запретить футбол по всей стране...
