"Югра" генеральный менеджер Андрей Belmach отметил, что пока трудно сказать, сколько времени потребуется на поиск нового главного тренера.
Этот пост стал вакантным после отставки Сергей Шепелев.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется для поиска нового тренера, сообщает ИТАР-ТАСС цитирует Belmach.
Может, день.
Может быть, через месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдаваться российским специалистом.
Желательно, чтобы не только найти некоторые тренер, но такой человек, который будет работать в нашем клубе уже несколько лет и достичь определенных результатов внутри него.
