Сколько мертвых знаменитостей заработать - МК в США МК
Рейтинг жизни знаменитостей с самыми высокими доходами в 2013 году возглавил Мадонна, зарабатывая 125 миллионов долларов.
Но покойный Майкл Джексон, чей патологоанатомическом доходы от октября 2012 года по октябрь 2013 года составил 160 млн., "переплюнул" ее.
Заметно позади него и других покойных знаменитостей, который в прошлом году "заработал" в несколько раз меньше.
Второе место в списке самых "процветающей" усопших знаменитостей, составленный Forbes magazine, в конце года был Элвис Пресли - 55 млн в год, а в строке ниже автор Арахис комиксов Чарльз Шульц с 37 млн.
Кроме них, в первую пятерку пошел Элизабет Тейлор, который был лидером в прошлом году (25 миллионов долларов), и музыкант Боб Марли (18 млн.).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также попал в список.
