"Динамо" организует для своих поклонников бесплатный пригородный поезд " Химки " на матч с "Томь"
"Динамо" болельщики смогут достичь Химки для RPL 15-го тура против "томи" на бесплатный пригородный поезд.
Как сообщает официальный сайт клуба, Московский клуб организует для своих поклонников бесплатный пригородный поезд матча "Динамо" - "Томь", который состоится 2 октября в отеле "Родина" стадион в Химках.
Отправление с Ленинградского вокзала в 14:38.
После матча электричка доставит болельщиков назад в Москву - она отправится от станции " Химки " в 18:53.
Напомним, что матч "Динамо" - "Томь", начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru будет работать его текста, Тикер".
