Законодательные запреты имеют заставили россиян пить меньше пива
Российские пивовары в плохом настроении.
По их оценкам, потребление пива в стране в будущем году останутся на прежнем уровне, и это в лучшем случае.
Хотя предприниматели изначально ожидаемый рост.
Ведь нынешний год в развивающихся неудачно для них: продажи упали на 7 процентов.
Все об этом рассказал руководитель одной из крупнейшей пивоваренной компании в стране, председатель Совета российского Пивоварения Союза Исаак МГЭС на организованный институтом Адама Смита 3-я ежегодная конференция "День-в-день Товаров в России", который только что завершился в Москве.
На ней они обсудили вопросы государственного регулирования рынка.
В период с 2008 по 2012 пивном рынке России уже сократился на 18 процентов, поскольку в последние годы в стране мы наблюдаем значительное усиление регулирования пивоваренной отрасли по объемам производства и оборота пиво - напиток с небольшим содержанием алкоголя, Шепс поведала слушателям.
Нет другой страны в мире нет такого жесткого ограничения рынка пива, непредсказуемых введение все новых и новых иррациональных запретов, которые, якобы, основанная на борьбе против злоупотребления алкоголем.
Пиво пивовар жаловались на то, что многие законодательные запреты, предназначенные для снижения уровня алкоголизма не оказывает какого-либо реального влияния, тем не менее, все больше и больше новых инициатив, появляются постоянно.
Запрет на продажу алкоголя в киосках, которая была введена в этом году хит производителей пива сложнее всего.
"Мы сразу же потерял 35 тысяч потребителей", - сказал Исаак Шепс.
Пива пивовары два прогнозы на предстоящий год.
Оптимистично - один МГЭС говорил об этом: продажи пенистого напитка останется на прежнем уровне.
Пессимистический - они упадут еще на 2-3%.
Для того, чтобы сохранить свои прибыли, бизнесмены вынуждены перейти от сорта, адаптированные для массового потребителя "премиум" класса: там будет меньше пива, но это будет стоить дороже.
Между тем, радикальные последствия от падения продаж с небольшого количества алкоголя, так далеко не очевидным.
"По моим наблюдениям, уровень расстройств, алкоголизма остается примерно на том же уровне", - говорит врач-нарколог Алексей Сотников.
Конечно, есть повышенный процент пациентов, которые употребляли суррогатами крепких алкогольных напитков, а также тех, кто "подсел" на алкоголь-содержащих тонизирующие средства, такие, как "Ягуар", в то время как десять лет назад, в частности, "пивной" алкоголизм стал доминирующим.
