В настоящее время Роман Senchin находится в Париже, на презентации своего романа "Yeltishevi", переведенные на французский язык.
Напомним, что именно этот Роман его стал финалистом конкурса по четырем номинациям: "ясная Поляна", "русский Букер", "Национальный бестселлер" и "Большая книга".
А в прошлом году за эту книгу автор был удостоен премий правительства Российской Федерации в области культуры.
Роман Senchin является несомненным лидером в поколение современных тридцать лет, и сорок лет, и прозаиков.
Практически каждая публикация его жесткие рассказы и сказки, основанные на современных жизненного материала подстрекает бурные дискуссии среди критиков из самых разных областей.
Было бы справедливо сказать, что, в сочетании друг с другом, статей о прозе и политические очерки Senchin отзывы его книг и журнальных публикаций создать интересный и неожиданный пейзаж русской литературы с конца 1990-х и начале 2010 годов.
В дискуссиях о творчестве "одной из самых скандальных современных писателей", согласно критик Сергей Chuprinin, диалог, по большей части, руководствуясь, как участники понимают слово "литература", как они считают, настоящее и будущее не только нашей литературы, но и для нашей жизни.
К сожалению, объем книги не позволил его включение большинства статей и рецензий из региональных СМИ и блогосфере.
Аналитические и обзорные статьи, предоставляются, как правило, с сокращениями в разделах "Пункты..."
