Скандальное видео, сделал свой путь в полицию
Глава Торонто, Роб Форд, известный своей скандалы и открыто безрассудные выходки, был пойман для трещина.
Полиция Канадского города объявила, что она обладает соответствующей записи видео и готова начать расследование по поводу мэр города.
CNN сообщает, что последний заявил, что он не собирается уходить в отставку со своего поста .
Информация, что власти были доказательства потребления наркотиков Роб Форд " появился в полиции Торонто сайте.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен доля в частности видео клипы с общественностью, однако он обеспечивает их существование.
По словам Блэра, компрометирующая видеозапись Роб Форд был обнаружен в ходе антинаркотической рейда, проведенного сотрудниками правоохранительных органов во время проведения Универсиады 2013 года.
В Канадской прессе ранее написал о существовании этого видео, однако до недавних пор не было никаких подтверждений.
Сам градоначальник не предоставляет какие-либо комментарии по этому вопросу.
Он только говорит, что он ни в чем не виновата и не намерен уходить в отставку.
Видеозапись обнаружен полицией является одним доказательством в случае с 35-летняя подруга Ford, Александр лисы, которая обвиняется в мягких наркотиков дело, вымогательство, illegall получения дохода, а также в преступном сговоре.
Временами ЛИСИ служил водителем Роб Ford.
Жители города уже давно требовала отставки мэра.
Последний раз воевали с журналистами, появилась в общественном месте в состоянии алкогольного опьянения, взял на себя смелость расистские и сексистские высказывания.
