Китай мольба бумаги 'капитальный ремонт'
Китайские газеты, что сделал первой странице обращение за освобождение журналиста обвиняют в клевете, это будет пересмотрена, нажмите регулятор говорит.
В Гуанчжоу на основе Новых Express сделал редкое публичное заявление по поводу освобождения журналиста Чэнь Yongzhou.
Но г-н Чэнь впоследствии по телевидению признался, что он взял взятку, чтобы изготовить рассказы о частью государственной компании.
Теперь Новый Экспресс-пройти "полное исправление", - регулятора сказал.
"Исправление" пришел приказ из Guangdong Администрации Прессы и Публикаций, Радио, Кино и Телевидения.
Предварительное расследование показало, что Yangcheng Evening News Group Новые Express опубликовал несколько ложные отчеты о листинговой компании Zoomlion в период с сентября 2012 по август 2013 года.
"Нью-Экспресс редакционный менеджмент был неупорядоченных", - говорится в сообщении регулятора.
Она сказала, что решила "наложении административного штрафа на Чэнь Yongzhou отзывая его репортер лицензия".
Он также поручил Yangcheng Evening News Группе провести полное устранение Новых Express, и предложил им исследовать соответствующие ответственные лица на Новый Экспресс-и немедленно пересмотреть Новые Экспресс-руководство команды".
Г-н Чэнь написал несколько статей для Нового Express, утверждая, финансовые нарушения на строительных машин компании под названием Zoomlion.
После того, как он был задержан, его газета опубликовала два на передней странице призывы о его освобождении, заявив, что не поддержали его журналистики.
Но г-н Чэнь затем появился на государственном телевидении, признав, что он опубликовал ложный истории за деньги.
"В этом случае я причинила ущерб Zoomlion, а также все Новости медиа-индустрии и ее способность зарабатывать доверие, - сказал он" государственной телекомпании CCTV.
Я сделал это главным образом потому, что я hankered после того, как деньги и слава.
Я понял, мои прегрешения.
Следующие г-н Чэнь извинения, Новый Экспресс выдается на первой полосе извинения, заявив, что оно не было должным образом контролировать свои доклады.
Несколько громких подозревает, что уже сделано по телевидению конфессий недавно.
Эксперты говорят, религиозных конфессий по-прежнему регулярно принуждению, несмотря на изменения в закон, в начале этого года, запрещающего власти от необходимости для кого-либо против самого себя.
