Открытое акционерное общество Rostovaeroinvest заявил немецкая компания Assmann Beraten + Planen как победитель конкурса на отбор Генерального проектировщика объекта.
В Rostovaeroinvest они не раскрывают сумму контракта.
На основе информации пресс-службы открытого акционерного общества девять российских и иностранных компаний приняли участие в конкурсе, согласно условиям тендера, проект должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победитель будет дизайн нового пассажирского терминала аэропорта, а также инфраструктурных объектов, внутренних дорог и благоустройству территории аэровокзального комплекса.
В ходе первого этапа строительства, интерьера площадь терминала составит 50 тыс. кв. метров с возможностью расширения в будущем.
На основе данных Rostovaeroinvest, перспективы развития аэропортового комплекса будут учтены в проекте: к 2025 году терминал сможет обслуживать до 5 млн. пассажиров, а к 2035 году - 6 млн пассажиров.
К моменту итоги тендера были подсчитаны, архитектурная концепция "Южный" аэровокзального комплекса, который был разработан британской компанией Двенадцать Архитекторов была определена.
Конструкция здания главного терминала воплощает концепцию " воздушный мост " между Ростовской-на-Дону и других городах мира.
Assmann Beraten + Planen имеет опыт реализации крупных проектов, компания разработала терминалов C и E Международного Аэропорта Шереметьево и новый аэровокзальный комплекс в аэропорту "Кневичи" международного аэропорта Владивосток.
"Южный " Международный аэропорт будет построен комплекс в Aksaysky района Ростовской области и замены существующего аэропорта Ростова, которые будут закрыты, и, в конечном счете, интегрирован в городскую развития.
Начало строительства аэровокзального комплекса планируется на 2014 год, ввод в эксплуатацию всех сооружений - на 2017 год.
