Баумгертнер был выдвинут для избрания в Совет директоров ОАО " Уралкалий"
Действующий состав Совета директоров открытого акционерного общества " Уралкалий " предложил кандидатуру арестованных в Минске генеральный директор Владислав Баумгертнер для нового состава Совета директоров, как сообщается на сайте Российской компании.
Баумгертнер, была занесена в список из 11 кандидатов в новый состав Совета директоров.
Этот список был составлен на внеочередном собрании акционеров 29 ноября, в котором новый состав Совета директоров будет определяться путем голосования.
В настоящее время, Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года, он был предан за злоупотребление должностными полномочиями.
Однако, позже президент Беларуси Александр Лукашенко объявил на пресс-конференции, что обвинения против Баумгертнер было переквалифицировано как "хищение".
