Футбольный Болельщик, кто разбил окно в зал ожидания вокзала был задержан в Воронежской области
В девять часов вечера 29 октября по грязи-воронежские станции, а также представители транспортной полиции удалены из пассажирского поезда двух футбольных фанатов - выходцы из Московского региона.
После того, отправляющимся на матч любимой команды, по пути ребята вызвали пьяной ссоры на поезд.
Молодые люди были доставлены в помещение дежурного линейного отдела милиции на станции грязи в файл административном правонарушении в докладе.
Там болельщики жалел их асоциального поведения.
Полицейские направили административные материалы о них и отпустить их.
Молодые люди купили билеты на следующий поезд, и стал дожидаться его прибытия на станцию.
В половине первого, в ночь, болельщики покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и использовать его ногу, чтобы разбить окно входной двери в зал ожидания станции.
Офицер полиции на транспорте и охранник из частного охранного предприятия "российские железные дороги" бросились на звук бьющегося стекла.
Им удалось задержать преступника, пытаясь скрыться с места происшествия.
Расследование проводят сотрудники Юго-Восточной Линии Органа МВД России.
Вопрос о возбуждении уголовного дела решается, сообщил старший советник по информации и связям с общественностью Юго-Восточной Линии Органа МВД России для транспортировки Сергей Olkhovik.
