Хэллоуин 2013 года: в Цифрах
Когда я была маленькой, Хэллоуин был волшебный.
Моя сестра и я были допущены есть конфеты, остаться до конца игры одевалки и макияж для города.
В настоящее время, я стал больше Скрудж.
Я не зарегистрированы в течение последних двух лет, чтобы раздавать конфеты в моей квартире, и, вероятно, не будет в этом году.
Но статистика показывает, что я паршивая овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 млн. долларов США, из них на самом деле - будет празднования Хэллоуина в этом году, потратив в общей сложности $6,9 млрд на конфеты, костюмы и декорации, по данным Национальной Федерации Розничной торговли.
Одна вещь, я действительно с нетерпением жду каждый Хэллоуин тенденции.
Костюмы составят $1,2 млрд долларов из $6,9 млрд потратили, по данным ФНС.
В этом году, сексуальная неодушевленные предметы писком.
Женщины не должны быть сексуальные больше профессионалов; они также могут быть сексуальные продукты, такие как пицца, гамбургеры и морковь.
Что касается мужчин, то я ожидаю, что мы будем видеть много зомби, благодаря ходячих мертвецов и я буду держать пари, что Daft Punk пространство мужчины сделают это в наши Instagram кормов в этом году.
По данным Google, в высшей искали костюмы зомби, Бэтмен, пираты и ведьм.
Я думаю, в этом нет ничего плохого будет традиционным.
Мы одеты наши собаки в прошлом году и, к моему удивлению, мы были не одиноки.
В самом деле, американцы будут тратить $330 млн ПЭТ-костюмы в этом году, по данным ФНС.
Это много ироничных hotdog собак.
Когда дело доходит до конфеты, мы не хожу вокруг да около.
Американцы потратят $1,9 млрд уже в этом году, по данным Nielsen Company.
Это около 600 миллионов фунтов стерлингов Hershey баров, леденцы на палочке, Milk Duds, Twizzlers и Кларк Баров.
Это хорошая новость для 41 млн. трюк-или-treaters установить, чтобы захватить нашу кварталы, по данным департамента торговли США.
В самом деле, мы будем покупать и кого мы обманываем, потребляют на 90 миллионов фунтов шоколада во время Хэллоуина.
Единственное, что мы не хочет потреблять, конфеты кукурузы; и еще около 35 миллионов фунтов продаются по всему Хэллоуин, по данным Национальной ассоциации Кондитеров.
Это примерно 9 млрд. индивидуальных зерна кукурузы.
Это тайна, мне еще предстоит решить.
Нет ничего более типично Хэллоуин, чем дома с привидениями.
Они имеют лучшие имена, как "Террор " За Стенами" (который, кстати, является в настоящей тюрьме), "Вой-O-Крик" и "Дом Шок."
В самом деле, насчитывается 1200 официально санкционированных дома с привидениями в Соединенных Штатах вырабатывается порядка $500 млн. в виде доходов, согласно Америка Преследует, и что включает в себя тех, удивительные фотографии вы середине мочиться в штаны, что ваш друг ставит на Facebook, и вы не можете записать и потом, тот парень, ты как бы видит фото и оставляет комментарий как "хорошее лицо."
Наконец, давайте поговорим тыквы.
Чарли Браун представил нас огромные Тыквы, когда мы были детьми, и резьба jack-o-lantern, как украшать елку - это то, что мы сделали, так как мы были маленькие.
К счастью для нас, "ребенок в тыкву тренд" начался только в прошлом году благодаря Играй, поэтому большинство из нас выросли резьба этих кувшинах не сидит в них.
В этом году американцы потратят около $106 млн. на тыквы, согласно данным бюро Переписи населения США.
Jack-o-lantern медленно гаснущей на веранде, вероятно, пришли из Иллинойса, который вырос на 542 млн. фунтов тыквы в этом году.
Если вы ищете дополнительный кредит, звоните Тим и Сьюзен Mathisdon в Напа, Калифорния, и постарайтесь, чтобы поделить их 2,032 фунт тыквы.
