Злость на Бали бомба плоттера приговор
Выживших и родственников 202 человек, погибших в результате взрывов на Бали в 2002 отреагировали с негодование по поводу приговора дан последний из заговорщиков, чтобы предстать перед судом, заявив, Умар Patek должны признать расстрел.
Patek, который провел почти 10 лет на бегу, как одна из юго-Восточной Азии-most wanted, вчера был приговорен к 20 годам тюрьмы за его роль в создании взрывных устройств используются во время бомбежки.
Он может быть выпущен в течение 15 лет, если разрешение на условно-досрочное освобождение.
45-летний был признан виновным в массовых убийствах за нападение на двух ночных клубах, в популярном туристическом районе Кута, который оставил 202 человек, в том числе 88 австралийцев, и пострадавших намного больше.
Он был также признан виновным в ряде других обвинениям, связанным с терроризмом, в том числе волна взрывов церквей по всей Индонезии в Канун Рождества в 2000 году.
Прокуроры потребовали пожизненного заключения, хотя они могли подтолкнуть, что человек, который окрестили "Demolition Man" за свою репутацию в качестве мастер-бомба-мейкера быть приговорен к смертной казни.
Решение усилил болезненные воспоминания Перт мать июня Corteen, кто потерял ее 39-летний две дочери Джейн и Дженни в уничтожении развязанной Patek и его сообщников почти десять лет назад.
Сдерживая слезы, она сказала : Patek должны были приговорены к смерти.
Я действительно чувствую, что он должен следовать по стопам других ребят.
"Он должен быть поставлен перед " Расстрельная команда"," Ms Corteen сказал AAP.
Я живу каждый день, не видя больше внуков, и мои дочери.
Сари Клуба была выровнена когда огромная бомба загрузили в фургон, припаркованный был взорван только после 11 вечера 12 октября 2002 года.
Питер Хьюз был в Падди Бар, где террорист-смертник взорвал рюкзак нагруженных взрывчаткой, всего в 20 секунд раньше.
Он впал в течение месяца в коме после бомбардировки, и "умер" в три раза, а на поддержание жизни.
Г-н Хьюз заявил, Patek должны иметь общий же участь, как и трех других членов " Джемаа Исламия " террористической ячейки, ответственных за резню - Amrozi, Mukhlas и имам Самудра - которые были казнены четыре года назад.
Действительно, этот парень должен получить смертной казни, чем кто-либо.
Оставить его в живых, хорошо, нет никаких причин, чтобы оставить его в живых.
Чтобы получить 20 лет, после убийства 202 человек, многие получили ранения сотни, это не много.
Patek последний из Бали бомбардировщиков, чтобы предстать перед судом.
Он избегал в течение почти десяти лет, но был в конце концов арестован в январе 2011 года в пакистанском городе районах абботабад, где войска США убит бывший " Аль-Каиды " главный Osama bin Laden менее чем через четыре месяца.
В ходе судебного разбирательства, агент ФБР свидетельствовал о том, что отчеты аналитики выявили Patek был в Пакистан, чтобы встретиться с Бен Ладеном в целях восстановления связей между юго-Восточной Азии террористических групп и Аль-Каиды.
"Он не сдаться," Ms Corteen сказал.
"До недавнего времени, он действительно ничего не жалко, сколько горя он причинил другим людям.
Приговор приходит в преддверии 10-й годовщины со дня нападения позже в этом году, который будет отмечено церемониями, на Бали и в Австралии.
"Там будет много слез в этом году," Ms Corteen сказал.
Patek еще может обжаловать свой приговор.
