Тренер "авангарда" Владимир Chebaturkin, говоря о подготовке своей команды к очередной матч чемпионата КХЛ против "Салавата", отметил, что Омская члены провели тщательный анализ поражения от Магнитогорского "Металлурга".
Эксперт подчеркнул, что "Авангард" должен обращать больше внимания на игру в обороне.
Мы просмотрели видеозаписи матче с Магнитогорским "Металлургом", сообщает официальный сайт "авангарда", - цитирует Chebaturkin.
- Мы пропустили много шайб, не очень приятное время.
Мы пропустили из-за наших ошибок, из-за невыполнения плана игры.
Мы знали, что конкурент исполнителей.
Согласно статистике, у них было пять атак прямо-off - они ехали в три шайбы на нас.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Меня и ребят тщательно анализировать каждый матч, поговорим после игры, подготовиться к будущему конкуренту.
Выше всех - так, что план будет выполнен.
Все видели, в первом периоде матча против "Металлурга".
План на игру был выполнен, и счет стал 2:0.
Они пропустили гол "в раздевалку" - и в третий период начался ошибаться.
Учитывая, как тяжело давалась игра оформилась, я не вижу никакого смысла в активизации защитников.
Вся команда должна защищать себя.
Сейчас "Авангард" уже давно и домашней серии, матчи проходят каждый день - команда накопившейся усталости?
Все команды находятся в одинаковых условиях.
Главное сейчас-реализации своего моменты, выполнив план на игру.
Хоккей-это эмоциональная игра, если вы выполняете план - все решается не так уж и сложно.
