Президент Красноярского суда было его ID кражи после удара по голове
Неизвестные напали на председателя Красноярского краевого суда Владимир Dvoekonko, что я украл его ID.
Как передает " Интерфакс", поздним вечером в среду преступников судья ударил по голове, от чего он потерял сознание.
Когда 63-летний президент суд не пришел в сознание, он обнаружил, что они украли его работа ID.
Виновных не брать деньги или другие ценности.
Dvoekonko уже дома сам, а связался с полицией только на следующий день.
Уголовное расследование и розыск лиц, совершивших ведется.
