В Томске житель будут отрабатывать 240 часов для экстремистской клип на социальные сети
Ленинский районный суд Томска приговорены к 240 часам обязательных работ городской житель, который сделал экстремистских видеоклипа на социальные сети, представитель пресс-службы окружного суда, сообщил РИА Новости в пятницу.
По мнению суда, в марте 2013 человека помещены на его страничку в популярной социальной сети видеоролик, который был внесен в федеральный список экстремистских материалов.
В отношении него возбуждено уголовное дело было возбуждено по статье УК РФ "Действия, направленные на разжигание ненависти либо вражды, а также антиреклама человека, совершенные публично".
"Ленинский районный суд рассмотрел это дело в особом порядке и найти мужчину виновным в совершении указанных преступлений, назначив наказание в виде 240 часов обязательных работ", - сказал источник агентства.
Она добавила, что человек полностью признал свою вину.
