Президент РФ создано отдельное Министерство по делам строительства и жилищно-коммунального хозяйства
Президент России Владимир Путин создал новое Министерство курирующий вопросы строительства и жилищно-коммунального хозяйства и рекомендовал бывший губернатор Ивановской области Михаил мень, чтобы голова его при личной встрече.
Президент встретился с Михаилом Мужчин в резиденции в Ново-Огарево, и Мужчины не отказываются руководитель нового агентства.
Пресс-секретаря российского президента Дмитрий песков пояснил, что все функции в сфере строительства и жилищно-коммунального хозяйства пройдет до нового Министерства-Министерства Регионального Развития.
Михаил мень-сын известного Восточной Православной министр протоиерей Александр мень, он окончил Московский институт Нефтехимии им. Губкина.
Его политическая карьера началась в 1995 году он был избран депутатом Московской Областной Думы от Сергиево-Посадский район, был депутат Государственной Думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 года Михаил мень был губернатором Ивановской области.
