Джон Керри говорит НАМ шпионаже "достиг слишком далеко неадекватно" в беспрецедентного приема
Джон Керри указал размягчения США оборонительную позицию по его программ эпиднадзора с беспрецедентным признанием того, что иногда шпионаже "достиг слишком далеко неадекватно."
Госсекретарь также признался, что он был виновен, наряду с США Барак Обама, находясь на "автопилоте", как зажигательные откровения от осведомителей Эдвард Сноуден об АНБ шпионской деятельности появились.
Утечки поставили правительство США в центре дипломатической бури с союзниками.
Выступая на открытой правительства на конференции в Лондоне в режиме видеоконференции, г-н Керри сказал: "нет сомнения, что президент и я, и другие в правительстве на самом деле узнал некоторые вещи, которые происходили на автопилоте, потому что способность уже есть, возвращаясь к второй Мировой Войне, и очень тяжелые годы " Холодной Войны", а затем, конечно, 9/11."
Затем он стал первым высокопоставленным членом правительства США признать, что НАМ шпионаже пересекли линию, но подчеркнул, что никто не прав, что подверглась насилию.
Он сказал: "В некоторых случаях, она достигла слишком далеко неадекватно."
И президент решил попробовать выяснить и донести до людей, а сейчас делает тщательного пересмотра в порядке, что никто не будет иметь смысла злоупотреблений.
Уверяю вас, невинные люди не злоупотребляют в этом процессе.
Г-н Керри настаивал на том, однако, что АНБ было силы добра и что его наблюдения операций было спасено много жизней.
Он добавил: "Мы работаем в новом мире, где люди готовы взорвать себя."
Существует радикального экстремизма в мире, то есть одержимый, и решил попробовать, чтобы убивать людей, и удар люди и ударить правительства.
Так что, если вы смогли перехватить и остановить его, прежде чем это произойдет?
Мы фактически помешали самолетам идти вниз, зданий из взрывают, и люди, будучи убит, потому что мы смогли узнать заранее планов.
Между тем, американские законодатели отправятся в Европу, чтобы помочь устранить озабоченность за рубежом о том, что якобы США в шпионаже и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США, председатель подкомитета Сената по делам Европы, заявил в четверг.
Сенатор Крис Мерфи Коннектикут сказал, что он разговаривал с Европейским парламентом и другие члены этой неделе, и заботиться об их угрозы прекратить участие в анти-террористической организации из-за разочарования по надзору агентством Национальной Безопасности.
"Это действительно очень важно для интересов национальной безопасности США для европейцев, чтобы остаться на борту с нами с уважением к нашей общей борьбе с терроризмом начинаниях," Мерфи, первый срок демократ и председатель сенатский Подкомитет по делам Европы, заявил в интервью из Вашингтона.
И я отправляюсь в Европу, чтобы дать понять им, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их недовольство эти программы NSA.
Новости сообщает, что NSA заметен миллионы телефонных записей в Европе заметно ослабла отношений с некоторых союзников США, хотя агентству главный этой неделе заявил, что они были неточными и свидетельствует о непонимании метаданных, что союзники по НАТО собираются и поделился с Соединенными Штатами.
Другие откровения цитируемых документов, утечка Сноуден, что NSA мониторинг канцлер Германии Ангела Меркель мобильный телефон и тех, кто до 34 другие мировые лидеры.
Директор национальной разведки, Джеймс Клэппер, защитил шпионаже на союзников по мере необходимости и сказал, что это обычное дело на обеих сторонах.
На фоне возмущения, Мерфи сказал, что его офис организации Конгресса поездки, как ожидается, состоится в этом году, и надеется, что делегация будет включать в себя представителей обеих сторон, и обе палаты.
Имена других участвующих законодатели должны были быть освобождены в ближайшие дни.
Он сказал маршрута еще прорабатываются.
Пока Мерфи сказал, что целью поездки является содействие улучшению отношений, он сказал, что некоторые "tough love" также будет обойтись.
Он сказал, что европейские лидеры должны быть честными по отношению к своим собственным народом об рода шпионские программы, которые они использовали годами сами.
"В то время как мы можем изменить наше наблюдение программ по улучшению защиты прав европейцев, они также должны смириться с тем, что мы не единственные, которые находятся там, подсматривать, - сказала Мерфи.
Между тем, г-н Керри запланировано голову в эти выходные на Ближнем Востоке и с Польшей на адрес злобы из-за американской стратегии в Сирию, Египет и Иран, а также США надзорной деятельности.
