Мик Джаггер говорит, что он ни разу не ударил по Katy Perry, когда ей было 18 лет.
В ходе интервью австралийскому радио-шоу на этой неделе поп-звезда сказала, что она пела бэк-вокальные партии для Джаггер в 2004 году песня "Старые Привычки Умирают с трудом."
Перри сказал, что она была ужин с ветераном рокер и что "он ударил меня, когда мне было 18 лет."
Она добавила, "Что было давным-давно, и он был очень добрый."
В четверг заявление, представитель Джаггер, 70, говорит, что он "категорически отрицает, что он когда-либо сделал пас на Кэти Перри."
Рэп добавляет: "Возможно, она путает его с кем-то еще."
Перри был одним из певцов, чтобы сделать вид гостя на Rolling Stones тур в этом году.
Ее новый альбом, "Призма"," дебютировал на № 1 на этой неделе.
