Нефть расширяет падение к $96 баррель
Цены на нефть продолжили падение в пятницу, что касается более высоких поставок смещение отчет, показывающий мощь Китая-голодные производственного сектора является укрепление.
Ориентир нефти в США с доставкой в декабре снизилась на 14 центов до $96.24 за баррель к концу утра в Европе в ходе электронных торгов на Нью-Йоркской товарной Бирже.
Контракт подешевел на 39 центов на четверг, оставив его вниз на 5,8% за октябрь месяц.
Крупные поставки нефти оказывало давление на цены в последние недели.
Министерство Энергетики США в среду заявил, что США поставки увеличились на 4,1 миллиона баррелей на прошлой неделе.
В течение пяти недель, поставки увеличились более чем на 25 миллионов баррелей.
Но предположение, что сильный спрос наблюдался в пятницу с двумя докладами : " китайского производства показал, что всплеск активности.
Что предполагает китайское экономическое восстановление может продолжить укрепление после того, выросла на 7,8% в третьем квартале с два десятилетия низким в предыдущем квартале.
Цены на нефть марки Brent, ориентиром для международных сырой также используется на НПЗ США, упал на 26 центов до $108.58 баррель на бирже ICE в Лондоне.
