Землетрясение магнитудой 6,6 произошло в четверг, 31 октября вблизи города Kokimbo в Центральной части Чили, сообщает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 километров и на расстоянии 54 км к юго-западу от города, как указано на сайте Геологической службы США (USGS).
Подземные толчки были зафиксированы в 20:03 по местному времени (3:03 на 1 ноября по московскому времени).
Пока что ничего не сообщается о пострадавших или разрушений, вызванных подземные толчки.
Напомним, что Чили находится на одном из самых сейсмоактивных районов Земли, поэтому землетрясений различной интенсивности там не редкость.
Один из самых серьезных произошло в 2010 году.
В то время, землетрясение с магнитудой 8,8 и вызванного им цунами погибло 550 человек в Чили и гибели 220 тыс. зданий и сооружений.
Кроме того, наиболее мощные землетрясения в современной истории произошло в Чили в 1960 году магнитудой 9,5 был зарегистрирован там.
Более пяти тысяч человек погибли в результате стихийного бедствия.
