Энергетиков Dnepropetrovschina начали уникальную программу, чтобы сохранить большее количество гнезд аистов... 
В прежние времена, в целях привлечения аистов во двор, сельчане установили тележка с приводом на высокий пост и тяжелый nest прошел хорошо.
Такие специальные поддерживает уже давно не настроен, поэтому аистов приняли вниз столбы линий электропередач - переплетенные ветви поддержке проводов, благодаря которому аист дома сидит надежно.
Бабушка Аня, возле дома которого аист семья проживает уже около двадцати лет в селе Ивановка в Петриковском районе, стал замечать, что гнездо не падает, несмотря на все усилия ее жители.
Птицы место новых филиалов на верхний, а нижний слой уже запала между проводами, рухнет в любую минуту.
Конечно, жаль семья аистов, которые каждый год вложенные рядом с гостиницей, они вылупились и кормила три-четыре птенцов в течение лета, но я также хочу, а не быть без света.
Как только птицы улетели в теплые территорий, Бабушка Аня называется Tsarichansky региональной энергетической сети, к которой Полюс принадлежит.
И даже не ожидали, что там они будут реагировать так быстро.
Когда наши специалисты приехали в Ивановке, они были удивлены, что " гнездо " по-прежнему висит на всех, - рассказал технический директор DFPC "Dneprooblenergo" Сергей Березовский.
Коррозия начались на провода, которые закончились, по сути, внутри гнезда массой 150-200 кг.
В любой момент птиц умерла бы от электрического разряда.
И действительно, местные жители рисковал остаться без света из-за повреждения проводов.
По этой причине электромонтеры началась операция, чтобы сохранить гнездо, и это уже не первый раз в нашем практическом опыте.
Мы помогали ученым-орнитологи из Днепропетровского Национального университета, которые разработали схему перемещения гнездо.
Они даже провели тренинг для сотрудников региональной сети.
Известный Днепропетровский орнитолог Александр Пономаренко посоветовал энергетикам на всех этапах гнездо реконструкции.
Для начала, они поняли, что в регионе более чем 50 аист "apartments" находятся в аварийном состоянии.
На их реконструкцию, специальные металлические площадки, напоминающее воронку были сварены.
Они плетеный каркас с ивовой ветки, а затем переехал в старое гнездо.
По мнению экспертов, этого достаточно, чтобы заложить старые ветви как база для того, чтобы распознавать птиц гнезда и вернуться к нему.
Позже аистов закончит строительство своего дома сами.
Месяц назад в селе Песчанка в Новомосковского района гнезда был реконструирован.
Рядом с силовой поддержке они разместили новый железобетонный столб и организовать на его платформой со старой, уже обжитого гнезда.
Вся операция обошлась энергетикам девять тысяч гривен.
И на другой день тот же рода новоселье состоялось в селе Ивановка в Петриковском районе в отеле inn of Бабушка Аня.
Здесь они обеспечили платформу в своем прежнем месте, только они слегка приподнял его над проводами.
Орнитологи уверены, что осторожный, консервативный птиц даже не заметят, что весной, что их "квартира" капитальный ремонт.
До конца года эта же реконструкция ожидает еще четыре гнезда в Покровский и Tsarichansky районов Dnepropetrovschina.
Кстати, в то время как некоторые являются сохранение редких птиц, другие безжалостно убивая их.
На днях печальную новость распространилась по всей области - в поселке Усть-Каменка в Apostolovsky района, в день открытия фазана охота, браконьеры просто для удовольствия расстреляли семью лебедей жилья в местном пруду.
Благородные птицы не боятся людей - местные жители накормили их и не обижать.
Когда крестьяне, услышав выстрелы, побежали к пруду, четыре прекрасных лебедей уже лежала мертвой на воде.
В настоящее время сотрудники Apostolovsky райотдела милиции являются выяснения, кто стрелял в птиц, занесенных в Красную Книгу.
