"Спартак": За информацию о лицах, которые висели фашистские символы
На официальном сайте "Спартака" появилось объявление Московского клуба о внешности фашистский флаг на трибунах в Ярославле.
"В кубковом матче "Шинник" - "Спартак" на 30 октября, неизвестные провокаторы на стадионе в Ярославле др фашистской символикой.
Мы обращаемся ко всем, кто обладает достоверной информацией о лицах, которые совершили это уголовное преступление с просьбой сообщить его <security department of the Football Club "Spartak-Moscow" at the email address fcsmsec@spartak.com.
"Вознаграждение гарантируется", - говорится в объявлении.
Мы стремимся к болельщикам, которые висели фашистский флаг в Ярославле
Напомним, что в 1/16 финала Кубка России матч "Шинник" - "Спартак" было прервано несколько раз из-за беспорядков на трибунах.
Также фашистский символ отображается в "Спартак" фан-секции.
В качестве наказания " Спартак " может потратить около трех матчей без зрителей.
Заседание комитета состоится в пятницу.
Если у вас есть информация о том, кто носил и висел этот символ, пожалуйста, свяжитесь с нами.
