В сентябре, 600 человек были уволены из автомобильный завод Ford во Всеволожске.
Как говорят в профсоюзы, все уволены и получили соответствующую компенсацию.
Однако, вопрос о сокращении промышленного производства в регионе становится гораздо более острый, чем проблемы работников.
Депутат областного законодательного собрания Алексей Etmanov на встрече сказал, что они срезали около 600 человек на заводе компании Ford во Всеволожске.
По его словам, это произошло в начале сентября, так как в то время в соответствии с программой добровольного увольнения, который был разработан совместно с профсоюзной организацией, около 600 человек уволился с завода.
Работников, которые решили добровольно уйти в отставку, были предложены "золотые парашюты" в размере нескольких окладов.
В связи с этим, подавляющее большинство покинули свои рабочие места.
Однако, по словам Etmanov, такого количества людей всю ночную смену.
Я думаю, что дело не ограничится.
Тем не менее, в ближайшие два года власти не планируют осуществление любых программ поддержки региональных предприятий, которые находятся в сложной ситуации", - пояснил он, добавив, что при принятии бюджета, правительство не учитывает стагнация производства в регионе и большое сокращение рабочих мест.
На " Форде", они не отрицая и не подтверждая эту информацию.
Мы ждем ответа от компании, и, как только она возникает, мы, безусловно, пропагандировать ее.
Ток резки работников завода " Форд " во Всеволожске уже давно.
Например, компания планирует уволить 600 человек, стало известно в начале сентября.
Ранее завод объявил о приостановке производства автомобилей.
Почему они дали на фабрике стало падение спроса на автомобили Ford в России.
По данным Петростата, по итогам девяти месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области снизился на 5,4%.
Производство транспортных средств и оборудования сократился на 11,5%.
