Новый анти-никотин вакцины может занять удовольствие от курения
Ученые разработали анти-никотин вакцины, которую можно взять удовольствие закурить сигарету.
Одна доза вакцины был в состоянии защитить мышей от никотиновой зависимости для жизни.
Необходимо проведение дальнейших испытаний перед началом испытания на человеке, который займет несколько лет, но профессор Рональд Кристалл Weill Cornell Medical College в Нью-Йорке сказал ранние признаки хорошего.
"Мы очень надеемся, что этот вид вакцины стратегии, наконец, может помочь миллионам курильщиков, которые пытались остановить, исчерпав все методы на рынке сегодня, но найти их никотиновой зависимости, чтобы быть достаточно сильным, чтобы преодолеть эти современные подходы," Проф сказал Корнелл.
Новая вакцина содержит безвредный вирус, который был спроектирован, чтобы переносить генетическую информацию, чтобы сделать анти-никотин антител.
Вирус избирательно поражает клетки печени, которые в таком случае начинаются постоянный поток антител.
Антитела выследить любой молекулы никотина в крови, нейтрализуя их, прежде чем они достигли мозга, предотвращая курильщик получать никотин ударил.
В тестах, вакцинированных мышей, которые были затем переданы никотина продолжение его нормальной деятельности.
Но мышей, которые не получили вакцину "охлажденный", - говорят исследователи, - знак того, что никотин достиг их мозги.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табака вакцины не так как содержащийся в них антител.
ОАС должны быть заданы так часто, чтобы держать уровень антитела доливал, что они доказали, дорого и непрактично.
Но стоимость новой вакцины, по всей вероятности, будет значительно ниже, поскольку она превращает клетки печени в антител заводов.
Проф Кристалл сказал, что если в будущем вакцины для человека был абсолютно безопасным он может уделять детям до того, как они были соблазн попробовать сигарету, профилактика никотиновой зависимости.
Но, скорее всего, он будет использоваться курильщикам бросить курить.
"Они будут знать, что если они начинают курить снова, они будут получать никакого удовольствия от него из-за никотиновой вакцины, которая может помочь им избавиться от этой дурной привычки, - сказал он.
Британские ученые сообщили результаты были интересны, но предупредил, далеко необходимы дополнительные исследования.
