Египет клянется в первый свободно избранный президент
Мурси принимает присягу, но день его триумфа маловероятно, чтобы пометить конец политического противостояния в Египте.
ИСЛАМИСТСКИЕ мурси обещал "новой страны", как он принял присягу, чтобы стать страной первого свободно избранного президента, сменив на этом посту Хосни Мубарак, который был отстранен от власти 16 месяцев назад.
На своей инаугурации перед Верховного Конституционного Суда, Морси также стал арабском мире, первого свободно избранного исламистских президент и Египта пятой главы государства после свержения монархии около 60 лет назад.
Он принял присягу перед судом 18 черных одеждах судей " Нил-боковое сиденье, построенный по подобию древнего египетского храма.
"Мы стремимся к лучшей завтра, новый Египет и второй Республики", - сказал мурси ходе торжественной церемонии в прямом эфире государственного телевидения.
"Сегодня, Египетский народ заложил фундамент новой жизни, абсолютной свободы, подлинной демократии и стабильности", - сказал мурси, 60-летний американский-инженера из " мусульманского Братства", фундаментальная группа, которая провела большую часть 84 лет с момента своего основания в качестве запрещенной организации жестко мишенью сменявшие друг друга правительства.
Сотни военнослужащих и полицейских охраняли здание, как Morsi прибыл вскоре после 11 утра по местному времени в небольшой кортеж.
Только несколько сотен сторонников, собравшихся у здания суда, чтобы встретить новый президент и, в отличие от президентских пышность Мубарак лет движение было лишь ненадолго остановились, чтобы разрешить его кортеж на обычно оживленной дороге, соединяющей центр города с его южными окраинами.
Высмеиваются как Братства uncharismatic "запаски", его личный авторитет резко увеличилось после его победы и его поставкой в пятничном выступлении, что пытался представить его в качестве кандидата не только исламисты, но и всех тех, кто хочет завершить работу 2011 восстание против авторитарного Мубарак.
"В Египте, гражданских, национальных, конституционных и современным государством", - мурси, одетый в синий деловой костюм и красный галстук, сказал судьям в обшитой деревянными панелями комнате, где он принимал присягу.
Мурси позже отправился в Каирском университете, где он должен был сделать инаугурации.
Он получил официальное приветствие от армии группы, которые играют Национальный гимн, как он стоял смирно".
Военный правитель фельдмаршал Хусейном Тантауи был в посещаемости.
Его прибытие было встречено песнопения, "армия и народ, с одной стороны," из сотни людей собрались в университете главный лекционный зал.
Основана в 1908 как оплот светское образование, Каирский университет, позже стал оплотом исламистов, студент группы в 1970-х годах.
Мурси принял символическую клятву в пятницу на Площади Тахрир, Родина восстание, которое закончилось Мубарак авторитарное правление в прошлом году, и пообещал вернуть полномочия президента вырезаны из его офиса военного Совета, который взял от свергнутого лидера.
Но, согласившись взять официальную присягу перед судом, а не перед парламентом, как это принято, он кланяется военных будет в указания о том, что борьба за власть продолжится.
Морси речи в Тахрир была наполнена драматическими популистские жесты.
