"Справедливая Россия " предлагает приравнять диффамации патриотических чувств с экстремизмом
Для законодательной защиты патриотические чувства граждан от провокаций и оскорблений, направленных против России, "справедливая Россия" предлагает приравнять диффамации патриотических чувств к экстремистской деятельности и наказать его с пяти лет лишения свободы.
Как пишет газета "Известия", такие поправки в законодательство, подготовленные заместителем председателя думского комитета по энергетике Олег Михеев уже переданы в Верховный Суд и администрацию для принятия решения.
Автор поправок предполагает, что патриотические настроения может быть понято как эмоциональная связь человека со страной, в которой он является гражданин, характеризуется любовь к этой стране, ответственное отношение к своей судьбе, уважение к ее истории и культуре.
Как Михеев указывает, во внутреннем законодательстве существуют санкции против осквернения формальных символов государственной власти - флаг и герб.
Однако, по словам члена парламента, защиты россиян, чьи чувства также могут быть обижены шельмование государственных символов и других проявлений неуважения к нашей стране, был недостаточно проработаны в российском законодательстве.
В качестве примера он приводит дискуссии расширяется каждый год накануне Дня Победы, когда некоторые люди в СМИ предприятие, чтобы подвергнуть сомнению подвиг народов СССР в борьбе против фашистов.
Накануне всенародного праздника - Дня Победы 9 Мая - настоящая вакханалия разворачивается.
Осуществление своего остроумия и "альтернативной точки зрения" истории, некоторые публицисты прийти к рассуждений по этому поводу, мол, какая жалость, что культивируемые немцы не покорить диких Советского Союза!
Я считаю, что такое быть абсолютно недопустимо в стране, где гордость в истории остается основным "духовным подколоть" нации", - возмущается Олег Михеев.
Кроме того, по мнению Михеева, есть много более патриотичным духом, чем религиозные люди в России, более того, закон предусматривает наказание за оскорбления чувств верующих, но это можно оскорбление патриотических чувств практически без наказания.
По словам народного избранника, необходимо уравнять в клевете патриотических чувств к экстремистской деятельности и назначить соответствующее наказание по статье 282 Уголовного Кодекса РФ.
Законопроект предусматривает наказание за оскорбление патриотических чувств: от штрафа в размере от 100 тыс. до 5 лет лишения свободы.
