Для российских силовых ведомств ничего не знаю о группе "Братский Круг" - Новые Известия
INTERFAX.RU об этом пишет со ссылкой на информацию источника в РФ правоохранительных органов.
"После выступления Лепс быть введены Министерство финансов США в черные списки по подозрению в участии Евразийского crime syndicate " Братский Круг", появившуюся в СМИ, мы просмотрели все базы данных, но мы не обнаружили такой группы", - заявил агентству источник.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафией, которая якобы работает за рубежом.
"NI" ранее написал, вчера Министерство финансов США опубликовало на своем сайте список предполагаемых членов организованной преступной группы "Братский Круг".
Среди них российский певец Григорий Лепс и был назван.
Он отображается в списке как "Гриша", они выставили день раньше.
Они совпадают с данными популярный российский исполнитель.
Точное имя - Григорий Lepsevridze, сценическое имя, место и Дата рождения указываются.
Кроме того Лепс, еще пять лиц, указанных там.
Два россиянина, гражданина Израиля, гражданина Узбекистана и один выходец из бывшего СССР, чье гражданство не уточняется.
В США они уверены, что Григорий Лепс, кто проживает на острове Пхукет, перевозили деньги для бандитов по их заказам.
На это сообщение была прикреплена фотография певца и был указан все его данные, которые соответствуют фактам.
Кроме того, Лепс самом деле недавно купил дом на острове Пхукет.
В агентстве отметили, что они намерены ввести санкции в отношении Лепс.
Человек вступления в черные списки американского казначейства влечет за собой блокировку его активы в США и запрет на деловые контакты с ним лиц, живущих в Соединенных Штатах.
Помощник Лепс Майя Серикова отметила, что никаких уведомлений пришел к певице: "сложно ответить на вопрос, Григорий тот, о ком все говорят сейчас в связи со скандалом в США"
Все, что Лепс знает массовой информации.
Он лично получил никаких официальных уведомлений, хотя я не знаю, если они случаются в таких случаях.
"И, конечно, все это, с одной стороны, это смешно, но с другой - удивительно и неожиданно, - сказала она РИА Новости.
По ее словам, Григорий Лепс, не жить на острове, но, как Министерство финансов США утверждает, что он действительно имеет дом на тайском острове.
Она заявила, что теперь Лепс находится в длительное турне по Дальнему востоку и Сибири, и что эта новость дошла до него во время полета в Благовещенске.
