В результате пожара на Тверской Улице, четыре человека получили ранения
В результате пожара в кабель-канале в центре Москвы, на Тверской Улице, четверо прохожих получили ранения.
Как сообщает " Интерфакс " со ссылкой на источник в службах неотложной помощи, один из пострадавших был госпитализирован.
По словам источника, пострадавших прохожих, которые оказались в задымленном подземном переходе, во время пожара.
Как пишет РИА Новости со ссылкой на главу столичного департамента топливно-энергетических установок Павел Livinsky, в это время власть была полностью восстановлена во всех зданий на Тверской Улице.
Пожар в тепловых conduit возле дома 15 на Тверской Улице произошел вечером 31 октября.
Сильного дыма вышла из люки из системы ливневой канализации, и одеяло дым образуется в подземном переходе, расположенном рядом с "Армения" магазина.
В результате пожара, 11 зданий на Тверской Улице были отключения питания.
В 21:45 по московскому времени пожар был ликвидирован.
