Серия " премьера "Арт-мейнстрим" показы фильмов пройдет в Москве
Серия "Арт-мейнстрим" фильмов, где зрители смогут увидеть один российский и четыре иностранных фильмов за несколько дней до их выпуска, состоится в "Ролан" кинотеатр с 1-го по 5 ноября, сообщает РИА "Новости" со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Reem Kherici "Париж любой ценой" состоится открытие "Арт-мейнстрим" программы.
Это история модель Майя (Kherici себя), работающих во французской столице, кто депортируют домой, в Марокко из-за проблем с визой.
Кроме фильм Kherici, зрителям будет показан новый фильм от знаменитого Южно-Корейского режиссера Ким ки-Дук "Мебиуса", мелодраматические байопик Оливер Hirschbiegel "Диана: История Любви" (Диана), Наоми Уоттс (Naomi Watts) в главной роли и главного фильма на Каннском Фестивале, состоявшемся в Мае прошлого года, Абделлатиф Kechiche "Жизни Адели".
Единственный российский участник "Арт-мейнстрим" станет победитель фестиваля " Кинотавр", фильм Александр Велединский "Географ Выпил Его От Глобуса" по мотивам романа с тем же именем Алексей Иванов.
Ведущую роль очаровательной неудачной учитель Виктор Sluzhkin сыграл в фильме Константина Хабенского, чей труд был отмечен "Кинотавр" приз.
