Глава тренер "Милана" Массимилиано Аллегри выразил сожаление по поводу ничья в матче 10-го тура в чемпионате Италии против "Лацио".
Эксперт также отметил, что неудачи на старте были вызваны череда травм ведущих игроков.
Я действительно сожалею, что мы не смогли выиграть, Tmw котировок Аллегри.
Команда сыграла хороший матч, создание 3-4 хорошие возможности.
В первом тайме мы не позволили "Лацио" все, что угодно.
Во второй римляне получили, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам победа нужна.
В прошлом сезоне мы встречались с целью сделать его Лиги чемпионов.
Сейчас мы отстаем от графика, но это было вызвано целой серии травм ключевых футболистов.
Рами и Honda?
Это очень хорошие игроки, с характером.
Однако, наш список также хорошо сейчас.
Посмотрите на Кака, который играл встреча на высоком уровне.
