В Венесуэле будет установить обменный курс для туристов
Венесуэла будет введен специальный курс своей национальной валюты - Боливара - против доллара для туристов.
Об этом сообщили 1 ноября агентство Bloomberg со ссылкой на постановление правительства.
Иностранным туристам разрешено валюты суммы, эквивалентной десяти тысяч американских долларов в год.
Венесуэла также позволит туристов продать до 25 процентов bolivars они приобрели в стране при вылете.
Точная ставка bolivars по отношению к доллару будет установлен позже.
В феврале Каракасе была вынуждена провести девальвацию местной валюты до 6,3 bolivars за доллар.
Однако на черном рынке за один доллар оценивается в 57 bolivars.
С начала года Боливар потерял почти 70 процентов своей стоимости.
Инфляция в сентябре в Венесуэле составил почти 50 процентов.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес на 18 октября объявил, что Венесуэла не планирует девальвацию Боливара.
По неофициальным данным, которые агентство привел в Каракасе, тем не менее, могут принять решение о снижении курса национальной валюты после муниципальных выборов в декабре.
Политику сдерживания цен на продукты и товары массового потребления, а также высокий уровень зарегулированности венесуэльской экономики привели к дефициту ряда товаров и функционирования черном валютном рынке.
Весной этого года в СМИ появилась информация о том, что дефицит туалетной бумаги было отмечено в Венесуэле.
