Сноубордист был специально сфотографировал на олимпийскую банкнот
Банк России в среду, выпущенные в обращение памятная банкнота, посвященная город Сочи, где уже в этом зимние Олимпийские игры пройдут.
Номинал банкноты достоинством 100 рублей.
Но блогеров уже активно насмешливо памятные банкноты.
После презентации олимпийской банкноты на 30 октября они обратили внимание на тот факт, что образ сноубордист от банкноты можно найти в банках изображения.
Конкретно - в бесплатные фото архив StockExchange, где фото в вопрос от 2005 года.
Что же фото используется в Photoshop урок опубликован на российском сайте "Megaobzor" от 18 января 2011 года.
Кроме того, она уже была использована в рекламе RugGear смартфонов.
Олимпийский банкноты был выдержан в темно-голубой-светло-голубой цветовой гамме.
С одной стороны-сноубордист пролетая над Сочи отображается, на другой - вид на Олимпийский стадион и Firebird.
Автор дизайн банкноты Павел Бушуев, победителем в конкурсе среди студентов Санкт-Петербургской академии Художеств им. Репин.
На презентации было отмечено, что несколько спортивных были обследованы - горные лыжи, Фристайл, прыжки с трамплина, но в конце сноуборде был выбран, так как это относительно молодой вид спорта.
Согласно "Известиям" источник, близкий к ЦБ, регулятор не безразличен к общественному мнению относительно широкое распространение образа сноубордист олимпийской банкноты и сейчас изучают ситуацию.
Однако в Госзнак они не слишком беспокоятся по шумиха вокруг Олимпийских банкноты.
Руководитель пресс-службы Гознак " Наталья Никифорова рассказал "Известиям", что все дискуссии по поводу плагиата, просто смешны.
Сноубордист на банкноты свернул направо, на онлайн-фотографии - слева, указанный Никифорова.
Лицо в фото сессии для создания банкноты сфотографировали с разных точек, затем окончательный образ был выбран, с типичной позе сноубордист.
Она также отметила, что законы об авторском праве, не применяются к Олимпийским банкнот, поскольку художник не получил оплату за работу.
По мнению экспертов, дискуссии вокруг изображения на Олимпийских банкноты-сплошь положительные.
Узнаваемость изображение на банкноте-это плюс для его продвижения, - считает исполнительный директор НП "РусБренд" Алексей Поповичев.
Это довольно трудно доказать на сто процентов сходство изображений на банкноте и фото в банках, поэтому претензий к споров в области интеллектуальной собственности за этот образ, вряд ли возникнет.
Первый в истории Олимпийских банкноты появились в Китае - памятные банкноты по 10 юаней было выдано для Олимпийских Игр в Пекине в 2008 году.
Россия решила поддержать эту традицию.
