Самолет электронное устройство правила проживания в силу в Австралии сейчас
Австралийской авиакомпании пассажирам необходимо продолжить отключение свои планшетные ПК и умных телефонов во время взлета и посадки, несмотря на шаги США, чтобы ослабить правила, касающиеся устройств.
Федеральная Авиационная Администрация США оставил открытым путь для американские авианосцы, чтобы изменить свои процедуры, так что пассажиры смогут читать электронные книги, смотреть видео или играть в игры на своих мобильных устройствах во время критических этапах полета при условии, что они остаются в "самолете" режим.
Пассажиры уже могут сделать это в период массового вылета, но многие люди считают, что это раздражает, чтобы быть в состоянии получить доступ к своей электронной книги во время взлетов и посадок.
Австралийские операторы наблюдают за решение, которое требует от НАС перевозчиков провести огромную работу, чтобы удовлетворять требованиям, но указали, что они имеют не планирует изменить свои процедуры.
Безопасности полетов Гражданской Авиации также сказал, что он смотрел на объявление, но подчеркнул, что ограничения на использование электронных устройств в критических этапах полета еще были на месте в Австралии.
"CASA настоящее время нет конкретных положений, регулирующих использование электронных устройств в самолет, - сказал он.
Этот вопрос охватывают правила, которые требуют, чтобы эксплуатанты воздушных судов обеспечения безопасности поддерживается все время пассажиры не соответствуют требованиям безопасности, инструкции членов экипажа.
Богородицы, который уже разговаривал с CASA о расширении использования ее в-полет wi-fi развлекательная система была поддается изменениям, но сказал, что это займет свой отрыв от регулятора.
"Мы приветствуем рассмотрение в CASA, позволяющий использование электронных устройств, потому что мы действительно думаю, что это позволит улучшить впечатления клиента-вот, что мы имеем (wireless in-flight entertainment) на наших самолетов", - сказал собеседник агентства.
Qantas сказал, что она будет придерживаться существующих правил.
"Наша политика заключается в том, что электронные устройства не могут быть использованы во время взлета и посадки, а у нас нет немедленных планов изменить это, - сказал он.
FAA постановление касается American airlines.
Тем не менее, мы всегда заинтересованы в нормативных разработок, которыми могут воспользоваться пассажиры, и мы, конечно, вглядеться в FAA решение и причины его возникновения.
Для НАС, перевозчиков, влияние правящей будет варьироваться в зависимости от авиакомпании авиакомпанией, и зависит от возраста их флота.
Перевозчики должны доказать, что их самолеты могут терпеть радио помех от мобильных устройств, а также пересмотреть руководства, учебные материалы, ручной клади программ и пассажирских брифинги.
"Как только авиакомпания проверяет толерантности своего флота, он может разрешить пассажирам пользоваться ручной, легкий электронных устройств, таких как таблетки, e-читатели, и смартфонов-на всех высотах," ФАУ сказал.
В редких случаях, с плохой видимостью, экипаж должен проинструктировать пассажиров, чтобы выключить их устройств во время посадки.
Группа также рекомендовала, чтобы тяжелее устройства должны быть надежно спрятаны под сиденьями или в верхних полок, во время взлета и посадки.
