Агентство "Росбалт" был лишен статуса носителя за непристойное поведение
31 октября Московский городской Суд принял решение об аннулировании лицензии регистрации агентства "Росбалт", пишет "лента".
Роскомнадзор настаивает на лишении агентство медиа-статус за систематические и грубые нарушения закона о СМИ.
Неприятный прецедент был создан в ходе судебного разбирательства: суд счел возможным закрыть СМИ, практически лишая агентство право выдвинуть контраргументы.
Что такое "Росбалт"
Закрытое акционерное общество "информационное агентство " Росбалт" была основана в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыл второй офис в Москве и ряде региональных подразделений.
Также с агентством работают представительства в странах бывшего СССР.
С 2001 года "Росбалт" была разработана и действовала в качестве Федеральное информационно-аналитическое агентство.
К середине 2000-х агентства была занесена в список самых узнаваемых частных Интернет-медиа-ресурсы в России.
Кроме того, "Росбалт" всегда занимала довольно специфической ниши: ядро эксклюзивные издания агентства состоит (и сочинять по сей день) Новости со ссылкой на источники в правоохранительных органах.
Разговоры о близости публикации силовых структур продолжалась на протяжении существования агентства.
В то время как "Росбалт" обладает обширной базой источников в различные учреждения, в том, что Наталья Chaplina - жена Виктора Черкесова - стоял во главе проекта также говорило в пользу такого предположения.
Более того, роль Chaplina в управлении "Росбалта" не вполне ясен: наиболее часто они называют ее "менеджер проекта".
Генеральный директор агентства " Лариса Афонина, главный редактор - Николай Ульянов.
Недавно "Росбалт" не фигурируют в рейтингах федеральных медиа-ресурсов - не цитата, а не зрители.
В октябре агентство заняли 25-е место в видимость рейтинг сайтов российских СМИ, в зависимости от версии LiveInternet.
На основе этого же LiveInternet, средняя суточная аудитория сайта rosbalt.ru составляет около 150 тысяч уникальных посетителей (и до 500 тыс. просмотров), ежемесячно - около трех миллионов уникальных посетителей.
В список из самых популярных материалов в течение последних пяти месяцев - Новости на бессилие Кремля в отношении Украины, смерти солиста группы "Король и шут", погромов в столице, в Бирюлево.
Конфликт "Росбалт" со Роскомнадзор начал в июле 2013 года, когда поправки к закону о СМИ, запрещающего журналистам матом вступило в силу.
Агентство обнаружены запрещенные словарный запас в два видеоклипа, опубликованные на сайте агентства ("всадник из Краснодара" и "Киска Бунт осквернены нефтяные вышки").
Что произошло дальше сторон описывают по-разному.
На основе обнаруженных видео-материалы, Роскомнадзор обвинил "Росбалт" грубого и систематического нарушения закона " о СМИ " вступил в действие с требованием отобрать агентства лицензии.
На "Росбалт" заявили о том, что требования агентства, необоснованны: во-первых, клипы были не редакционные материалы, во-вторых, гадить в них были в масках, и, в-третьих, клипы были удалены с сайта сразу же после предупреждения.
Представители агентства обратился претензии Роскомнадзор в Магистратский суд - и когда на 22 октября 2013 года Московский городской Суд принял иск Роскомнадзора, в рассмотрении этих жалоб по-прежнему продолжались.
Однако уже на 25-й судьи приняли решение не в пользу "Росбалт": главный редактор Николай Ульянов был признан виновным в нарушении кодекса об административных правонарушениях и был оштрафован на 20 тысяч рублей - 10 тысяч для каждого клипа.
Видимо, это то, что во многом предопределило исход слушаний в Московской городской Суд - если мы отвергаем идею, что результат был предопределен еще раньше.
31 октября суд принял решение об аннулировании свидетельства о регистрации "Росбалт", по сути, лишая агентство статуса средства массовой информации.
Нельзя сказать, что "Росбалт", в течение этого противостояния был совсем один.
Депутаты Государственной Думы поддерживают агентство (заявление на имя руководителя Роскомнадзора Александр Жаров на 10 октября был подписан 26 депутатов; сам документ был внесен по инициативе Коммунистической Партии Российской Федерации).
Незаконности закрытия издания заявил глава Союза Журналистов России Всеволод Богданов, председатель Союза Журналистов Москвы Павел Гусев и глава президентского Совета по правам Человека Михаил Федотов.
Кроме того, по мнению Богданова, руководство Роскомнадзор даже предоставила ему определенные гарантии, что речь не будет идти так далеко, как до отзыва лицензии.
Суд над "Росбалт" показали: под чьей юрисдикцией безопаснее будет для СМИ в России сегодня-это огромный вопрос.
