Международного Аэропорта Лос-Анджелеса был эвакуирован из-за стрельбы в одном из своих терминалов.
Неизвестный мужчина открыл огонь в третий терминал в 09:30 по местному времени в пятницу, 1 ноября, в 20:30 по московскому времени).
Безопасности эвакуировали сотрудников и пассажиров второго и третьего терминалы.
По предварительным данным, мужчина, направленных огонь из мощной винтовки.
Несколько человек, в том числе сотрудника США-transportation security administration, были ранены.
Полицейские открыли ответный огонь и задержали преступника.
Он слегка ранен.
