Водитель превышение скорости на 130mph с горячим напитком между ног оштрафован на 1000 фунтов стерлингов
Автомобилист был оштрафован на 1000 фунтов за рулем до 130mph (210km/ч) с горячим напитком сбалансированной между его ног.
Андрей Хоуи, 35, Tiptree, Эссекс, была замечена за рулем своего Mercedes Benz на A120 в Брейнтри на 27 Мая.
Когда полиция остановила его, они обнаружили на вынос напиток между его ног.
В Колчестер Magistrates' Court Хоуи признал ответственность за вождение без должного внимания и заботы.
Семь очков добавил к своему лицензии в результате его получения шесть месяцев, лишение водительских прав.
Хоуи был также обязал выплатить стоимость 90 фунтов стерлингов, и жертву за дополнительную плату в размере 100 фунтов стерлингов.
