Как толпы лошадь, показывая, эксперты, собравшиеся в Кардифф, чтобы сразиться за Лошадью Года, они знали, что конкуренция будет очень тяжело.
Но никто не был готов для трехлетнего Фентон Kirkland.
Не в школе и даже месяцев от принятия его первым шагам малыша и его питомец Шетландские пони Тоффи потрусил через три раунда с легкостью взять главный приз - оставляя их 30 взрослых соперников отстает.
Неразлучные пары - кто же высоты, получили высокую оценку за внешний вид, поведение и стиль " в ежегодном конкурсе в ведении Sunnybank Конно-спортивный Центр, в Rudry вблизи Cardiff.
Принимая на сцену в отношении мужчины и женщины в нарядных шляпы-котелки, он наклонил плоская крышка на веселенькой угол и шествовали два-год-старый Тоффи вокруг кольца.
Фентон был похвален судьи природных навыками обращения за рамки своих лет.
И Ирис получил высшую оценку за его внешности и личности.
Фентон был дан Toffee в качестве третьего подарок на день рождения в марте прошлого года и практиковал с шетлендских пони с тех пор каждый день.
Его мать Донна, 30, сказал: "Фентон и Тоффи большой двуспальной действовать."
Они были против всех желающих, но две из них ушли с золотой Кубок и розетка.
Это был только второй раз соревновался с Ириской и мы все могли, когда он выиграл.
Совершенно незнакомые люди в арене все думали, что он был настолько феноменальным, что они хотели фотографии, сделанные с ним.
Мальчик из деревни Nantyglo, возле Ebbw Vale, Южный Уэльс, следуя по стопам своей тети Шарон Howells, кто был показ лошадей для более чем 10 лет.
Миссис Howells сказал: "все это место было Электрический и всем было весело и хлопая в ладоши."
Он бежал по песку вниз на всю длину арене и хотя он выглядел таким крошечным, он проделал изумительную работу.
Фентон-это животное с ума - он любит лошадей, тракторов и фермерских хозяйств и имеет двух кур, которые он выглядит после.
Как он начался, он будет на Коне Года показывают, задолго до этого, и я уверен, что он сделает хорошо.
Пресс-секретарь годовой конное шоу сказал: "Фентон только три, но он знает, как обращаться с его пони".
Они отличная команда вместе.
Судьи отмечены Фентон и Тоффи, насколько хорошо они были вывернуты и так, как они представлены в шоу-ринге.
Они ищут хорошую сыгранность между пони и хендлера - Фентон и Конфеты были лучшими в кольцо.
Я уверен, что Фентон помогла его мило одежду, он действительно посмотрел часть.
