Сирия уничтожил ее химического оружия решений способности, группа наблюдения, - говорит
Сирия уничтожено критического оборудования для производства химического оружия и ядовитого газа боеприпасов, глобального химического оружия сторожевой заявил в четверг ожесточенные столкновения бушевали на севере страны, неподалеку от одного из сайтов, где ядовитые вещества, как полагают, будут сохранены.
Также в четверг, Сирийский активист группы заявил, что более 120 000 человек были убиты с начала в стране гражданской войны почти три года назад.
Заявление Организации по Запрещению Химического Оружия и пришел один день раньше ноября.
1 сроки, установленные Гааге организация по Дамаск для того, чтобы уничтожить или "render строя" всех объектов по производству химического оружия и техники для смешивания химических веществ, отравляющих газов и наполнения боеприпасов.
В завершение, по сути, являются начальной стадией разрушения, является важной вехой в амбициозный график, который стремится уничтожить все Дамаск' химического оружия к середине 2014 года.
Разрушение оборудования означает, что Сирия уже не может производить новые химического оружия.
Однако Дамаск по-прежнему должен начать уничтожение существующего оружия и запасов.
Страна, как считается, около 1000 тонн химических веществ и оружия, включая горчичный газ и ов нервно-паралитического действия зарин.
Это заявление прозвучало как боевой бушевала в четверг в городе Safira, который мнению экспертов, является домом для объекта по производству химического оружия, а также мест хранения, сообщили в Великобритании на основе Сирийского наблюдательный Совет по правам Человека.
Инициативная группа, которая отслеживает число погибших через сеть активистов в Сирии, заявил в четверг, что 120,296 человек погибли.
Тех, кто это сказал 61,067 являются гражданскими лицами, в том числе 6,365 детей.
На стороне правительства, он сказал 29,954 являются членами президента Башара Асада вооруженных сил, 18,678 являются проправительственными бойцов и 187 являются боевиками ливанской группировки " Хезболла".
Также среди мертвых его словам, были 2,202 перебежчиков армии и некоторые 5,375 боевиков оппозиции, среди них много иностранцев.
25 июля, по оценкам ООН 100 000 человек погибли в ходе конфликта с марта 2011 года.
Она не обновлялась, что показатель с начала.
Конфликт вынудил часть 2 млн. человек были вынуждены покинуть страну.
Асад войска сражались повстанцы, многие из них связаны с " Аль-Каидой " групп, в Safira на несколько недель.
Обсерватория сказал, что там были жертвы с обеих сторон четверг, но был без особенностей.
Боевые действия подчеркнул опасность химического оружия " инспекторы лице, как они гонка против сжатые сроки выполнять свою миссию, чтобы избавиться от Сирии токсичных " Арсенал " в условиях продолжающейся гражданской войны.
Выписка из ОЗХО, которая работает в тесном сотрудничестве с организацией Объединенных Наций, заявил, что его команда была "теперь уверен, что он проверил и увидел, уничтожено - все Сирии заявил, критическое производство и смешивание/фасовочное оборудование."
Он добавил, что "никаких дополнительных инспекционных мероприятий, запланированных в настоящее время."
Ранее на этой неделе, инспекторы заявили, что завершили первый раунд контрольная работа, посещение 21 23 зон, объявленных Дамаск.
Они не смогли побывать сразу на двух сайтах, так как из соображений безопасности, инспекторы сказал.
В четверг, ОЗХО сказал, в двух местах были, по мнению Сирии, "брошенных и ... химического оружия они содержали элементы программы были перенесены на другие объявленных мест, которые были проверены."
Это было не сразу понятно, если бы объект в Safira был одним из двух сайтов, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения ее химического оружия, который должен быть утвержден в следующем месяце по ОЗХО Исполнительного комитета.
"Я приветствую мужество и отвагу, вы все показали, выполняя самые сложные миссии, когда-либо проводимых этой организацией", сторожевой таймер, генеральный директор, Ахмет Uzumcu, - сказал в комментарии выпущен ОЗХО.
Вот уже третий год, гражданская война ямы, в основном суннитских повстанцев против Асада правительства и его сил безопасности, которые укладываются с членами своей секты алавитов, ответвление шиитского ислама.
В числе других событий, обсерватории, главный рами Абдурахман сказал, что был сильный взрыв, в результате среду внутри ПВО объекта в Сирии прибрежные провинции Латакия.
Причины взрыва не известны, - сказал он.
