Джордж Kerevan: Европа break-up дает шотландцы выбор
Еще один день, еще один независимости страшного " рассказа.
На этот раз мы предупреждены о том, что независимая Шотландия будет необходимо присоединиться к общеевропейской свободных зонах как условие членства в ЕС.
Cue рассказы о паспортного контроля в Бервик и колючей проволокой границы вдоль Стены Адриана.
Правда, Strathclyde бумаги указал на возможные экономические выгоды от более свободное передвижение с остальной Европой, хотя и предсказуемо, что не упоминалось в заголовках.
И не кто-нибудь указать, что государства-члены ЕС проводят много времени гнуть их формальных правил, если это их устраивает.
С Шотландии не в Шенгенскую зону, и теперь, продолжал несоблюдения могла бы быть дешевый концессии для Брюсселя предложить в обмен на все, что она действительно хотела выйти из шотландцев.
Так, не сюжет, а затем.
И один, что так долго зуба стало окаменевших: я впервые услышал "независимость означает паспортного контроля" утка по крайней мере 40 лет назад.
Еще есть такой интересный момент потерял в этой пересказ whiskery старую сказку.
Зачем независимой Шотландии ожидать в Европе торги, в конце концов?
Почему торговли Лондоне ига, для Брюсселя, особенно сейчас?
Вот настоящие европейские Новости: великий пост-война план объединения Европы, наконец, заглох.
С кризисом евро, Проект " Европа официально мертв.
По всему ЕС, стороны, которые предназначены для противоположных ЕС или слом евро в качестве общей валюты, получают более широ кую поддержку.
Даже в Германии, Eurosceptic Альтернатива для Германии Партия - основана только на этот год пришел из ниоткуда, чтобы захватить почти пять миллионов голосов в сентябре федеральных выборов, таким образом, эффективно разгонять Свободных демократов (эквивалент нашей собственной либерал-демократы) " из Бундестага.
Там всегда была внутренняя оппозиция план создания Федеральной Европы.
Однако нынешний экономический кризис показал, водораздел.
Строгость, налагаемых Берлине и Европейского центрального банка, в сочетании с смирительной рубашки, налагаемые на национальных экономик через присоединение к единой валюте, привела многие люди думают, что Проект Европа зашла слишком далеко.
Кризис евро имеет мало общего с национальными правительствами управлением чрезмерного бюджетного дефицита, - это была правда, только в Греции.
Скорее, евро системы заперли в ее членов на биржевых цены благоприятные для немецких экспортеров - то немецкие политики хотите сохранить.
Без возможности девальвация национальной валюты, Южная Европа оказалась со встроенным производительности невыгодное положение по отношению к Германии.
Единственный выход-сократить заработную плату и государственные расходы, подстрекаемый Берлине.
За текущий бюджет и обмен проблемы лежит глубже производительности труда в Европе недомогание.
В результате "зеленой" энергетики, политики, налагаемые Брюссель - код для субсидирования французских и немецких энергетических компаний за счет потребителя - Европейская промышленность платит в два раза больше электроэнергии, и в четыре раза больше газа, чем в Соединенных Штатах.
Это сокрушительный экономически невыгодное положение, как мы уже видели на грейнджмут.
Все заработной платы замерзает в мире не может остановить Европейской нефтехимической промышленности будучи забивается дешевые НАС сланцевого газа.
Как результат, назревает бунт, особенно во Франции, после того, как ЕС главный заводила.
После войны французская политическая элита увидела ЕС как средство, чтобы держать Германию под контролем, чтобы дать Париже одинаковое значение в мире с Вашингтоном.
Но Берлин не нуждается больше в Париже, как паспорт для политической легитимности и ввел свою экономическую политику на Европу, оставив избитого французской экономики, борьба.
Результат: Марин ле Пен правых, анти-ЕС " Национальный Фронт", только что выиграл решающую выборы, стуча правящие Социалисты-на третьем месте.
Фронт теперь самая популярная партия во Франции с 24% голосов - своевременное предупреждение британского Труда, что они не могут предположить, раскол справа, автоматически пользу левой.
То, что ле Пен делают с ее вновь обретенной популярности среди французских белый, Рабочий класс?
Она хочет использовать в следующем году в ЕС выборов создать анти-ЕС, анти-общий обмен блока в Европейском парламенте.
Если, как очень возможно, анти-ЕС стороны не хорошо в этих выборах, такой блок может доминировать в Европейском парламенте впервые.
Вот моя точка зрения: в ближайшее время усиление анти-ЕС и анти-общий обмен чувство в Европе будут объединяться, чтобы убить евро.
ЕС не исчезнет, но оно вернется, чтобы чем-то вроде рыхлой "Европы (Суверенных народов", одобренный генерала де Голля.
Германия и некоторые спутниковые экономикой, может держать в евро, но во Франции и Южной Европе оживит их собственных валютах.
Я ожидаю, что Великобритания будет дистанцироваться от этого проекта, надеясь уютном до НАС.
Тем не менее, Вашингтон растущий интерес в Тихоокеанском предполагает Великобритании останется в Атлантическом океане холодная.
Итак, к чему Шотландии?
Мы можем выбрать регион (по сути) Маленькая Англия".
Или мы можем защитить наши экономические интересы, в который входят рассказывать Берлин и Брюссель, где сойти.
Я подозреваю, что в Шотландии можно преуспеть внутри неудачника европейские договоренности мы сохранили нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками, будет легче, не в федеральную Европу Наций.
В противном случае мы должны рассмотреть, имитирующая Норвегии и сохранения экономической независимости.
SNP правительства в Шотландии - на редкость-- наиболее успешных против мер жесткой экономии политическое движение в Европе, завоевав впечатляющим большинством в 2011 году на базе противопоставления предлагаемых сокращений (и реализованы) Трудовым канцлер Алистер Дарлинг и последующие Тори-Lib-либеральной коалиции.
Было бы смешно теперь для Шотландии голосовать за независимость только принять жесткой экономии, налагаемых Берлине и Брюсселе.
