Автошколы смогут проведения экзаменов для получения водительских удостоверений
Частных компаний, имеющих свои компьютеризированных автодром сможет проводить экзамены для водителей лицензии.
Об этом сообщает "Коммерсант" со ссылкой на проект постановления правительства "о выдаче разрешения На вождение транспортных средств".
Как пишет газета, в настоящее время в России насчитывается лишь около 30 таких автодрома:.
Предполагается, что результаты внутреннего тестирования будут засчитываться для студентов таких "льготных" автошкол.
Кроме того, каждые шесть месяцев Государственная Автомобильная инспекция будет контролировать сдачи экзаменов.
Если окажется, что студенты не проходят более 30% экзамены по теории и более чем на 20% в первом экзамены с первой попытки, такие школы будут лишены привилегий в течение шести месяцев.
Технические требования автодрома : содержащиеся в проекте постановления правительства Российской Федерации вступили в силу, начиная с 5 ноября 2014 года.
Проект также содержит требования для обучения вождению на двухколесных машин.
Начиная с 1 января 2015 года владельцы мотоциклов придется сдать экзамен в условиях городского движения для получения категории лицензии.
Кроме того, начиная с 5 Мая 2014 года компании будут иметь возможность нанимать иностранных водителей с иностранной лицензии.
Такие сотрудники будут получать российскую лицензий после сдачи экзамена.
