Детей следует учить, мифы и легенды, как "моделей образа жизни", - пишет автор.
Tales of Thor мог показать "грубой силы, не годится для тонкой хитрости", а артуровских легенд, показывают важность иметь мечту.
Говорят многие мифы бы быть "слишком дикий, слишком скандальным и в некоторых случаях слишком грязные, чтобы преподавание в школах", - Кроссли-Голландия отстаивала "тщательного отбора" возрастных работ.
"Я считаю, это замечательно, что в Америке, миф и фольклор уже имеет часть в образовании", - сказал он.
Я пропагандировал его в качестве плана в течение двадцати лет.
Он добавил, авторы и преподаватели "откровенно ДИДАКТИК" - это "общее отключение" для детей, с сообщений "subliminated", в приятных историй.
Кроссли-Голландия, кто перевел вобще с Англо-саксонской, а также написание Книги Penguin из древнескандинавских Мифов и английских Народных Сказок, сказал: "Вы можете иметь намерения, но вы лучше держать их подальше от глаз."
Возможно, большой разницы между взрослым автор, пишущий для взрослых и для взрослых автор, пишущий для ребенка есть необходимость в каком-то смысле надежды.
Не в том, что все должно быть упрощена или прийти к счастливому концу, но что есть врожденное чувство добра и зла.
И что должно быть subliminated; раскрывается через рассказ, нежели заявлено.
Старый основе показывая, что не рассказывают.
