В США новое имя, наконец, завладел "русскую мафию" - "Братский Круг"
На этой неделе "русской мафии" черный список в Америке пополнился новыми именами, и четыре компании.
The U.S. Department of The Treasury вошли три представителя России, двое граждан Узбекистана и Израиля в "Братский Круг".
Один из россиян оказался известный певец Григорий Лепс, которого США подозревает о транспортировке денег для членов группы.
В общей сложности в США в " черный список", 22 лиц, связанных с "Братский Круг", и шести организаций, аффилированных с ней.
Тем не менее, многие эксперты выражали сомнения в том, что такая организация действительно существует.
"Объявление о " Братский Круг " выглядит скорее как попытка объединить отключен преступных групп", - ранее заявил эксперт по борьбе с организованной преступностью и профессор Нью-йоркского университета Марк Галеотти.
По его словам, "Братский Круг" отражает распространенное представление о "русской мафии".
"Я не встречался ни с кем в правоохранительные органы России или где-либо еще, кто бы подтверждают существование такой преступной организации" американский Центр по изучению Коррупции и Организованной Преступности цитирует г-н Галеотти.
George Mason University профессор Луиз Шелли также согласен с г-ном Галеотти.
"Даже если они действуют совместно, то это больше похоже на преступную сеть, но не организация," она цитирует Центра по изучению Коррупции и Организованной Преступности.
В середине прошлого года Марк Галеотти предположение о том, что "Братский Круг" в значительной степени объединяет тех, кто рядом российский "вор в законе" Аслан Усоян, известный как Дед Хасан.
Преступления босс был убит в январе этого года.
Например, деятельность Lashi Shushanashvili и Захария Калашова, который дополнен список в 2012 году, была неразрывно связана с " Дед Хасан", и еще одну запись в списке, Temuri Мирзоев, был племянником " Дед Хасан".
Тем не менее, г-н Галеотти отмечает, что несколько лиц имеют никакого отношения к Усоян.
По его словам, общие финансовые и криминальные интересы, например, поставок наркотиков из Афганистана, более вероятно, что объединяет их всех.
Между тем, скандал вокруг включения в "Братский Круг" Григорий Лепс - любимого певца президент России Владимир Путин привлек внимание Кремля.
Естественно, мы рассчитываем получить от наших американских коллег-партнеров более подробная информация, на основании которых было принято такое решение, почему они добавили в него такие списки, - сказал пресс-секретарь главы государства Дмитрий песков.
В любом случае, он (Лепс) - гражданина РФ.
Его интересы будут защищены так же, как и интересы всех граждан РФ.
