Опытных итальянских рабочих дайте дорогу молодым
Итальянский безработица бьет рекорды.
Данные, опубликованные в среду, показали, что теперь 12,5% жителей страны являются безработными.
Ситуация не была такой плохой времен Второй Мировой Войны.
Этот показатель в несколько раз выше среди молодежи.
- 40,4% жителей в возрасте от 15 до 24 лет, не имеющие работы.
По данным итальянских властей, одним из путей решения этой проблемы является ранний выход на пенсию пожилых работников.
Такой эксперимент уже проводится на самой крупной энергетической компанией в стране, и приняты законы, позволяющие региональным органам обеспечивать часть досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, общие европейские решения проблемы старения населения ждет Италии.
И экономисты не уверены, что план с преждевременной ротация персонала приносит свои плоды.
