Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением " Талибан".
Об этом сообщили в посольстве этой страны в Великобритании, где премьер-министр Пакистана Navaz Шариф в гостях.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами в ходе встречи с британским заместитель премьер-министра Ник Клегг, с которым обсудил вопросы отношений между Пакистаном и Индией, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр сообщил, что диалог с " Талибаном " началось движение, говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что он надеется и молится о том, что диалог начинает работать в соответствии с Конституцией Пакистана," дипломаты добавили.
Пакистанский " Талибан " (пакистанской группы ТЕРИК-i-Taliban Pakistan) являются союзниками афганского движения с тем же именем, однако они работают независимо от него в Северо-западных районах страны, граничащих с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада были предприняты попытки начать переговоры с местными талибами, однако движение отвергло диалог.
Он заявил, что он согласится на переговоры только при условии, что власти выводе войск, развернутых в регионах, где талибы действуют обратно на свои постоянные базы, а также бесплатный задержанных исламистов из тюрьмы.
Navaz Шариф прибыл в Лондон для Всемирного исламского Экономического Форума.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Камерон, глава пакистанского правительства и президента Афганистана Хамида Карзая в Лондоне состоялась трехсторонняя встреча, на которой обсуждались перспективы мирного процесса в Афганистане.
