Они могут допросить Сноуден в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не оставит Россию для дачи показаний по вопросам прослушки телефонных переговоров канцлера Германии ангелы Меркель.
А источник, знакомый с ситуацией, заявил " Интерфаксу", американский могут ответить на вопросы представителей немецкой прокуратуры в письменной форме или лицом к лицу в России.
Отъезд Эдвард Сноуден за пределами России практически исключены.
"В таком случае он потеряет статус беженца и могут быть переданы в Вашингтоне стран-союзников США", - сказал источник агентства.
"Вместо того, чтобы, по сути, прокуратура Германии могла послать своих представителей в состав РФ или письменные вопросы Сноуден", - добавил источник, добавив, что этот вопрос необходимо решать на международном уровне.
Ранее, депутат Бундестага Ханс-Кристиан Stroebele сообщил, что Эдвард Сноуден готов дать показания по делу о прослушивании разговоров канцлера Германии американские разведслужбы.
Сноуден готов предоставить свидетельство немецких правоохранительных органов либо в Москве, либо на территории Германии.
Бывшего сотрудника ЦРУ заявил, что он знает довольно много.
Несмотря на то, что АНБ США нарушило все его движения, Сноуден готов приехать в Германию.
Однако, для этого необходимо четко определить все условия его приезда", - сообщили Stroebele к телеканалу " Евроньюс".
Сноуден адвокат Анатолий Кучерена, комментируя заявление собеседник " Интерфакса", заявил, что его клиент может сотрудничать с немецкими следователями, но когда и как он будет решать сам.
Гражданин США Эдвард Сноуден, который работал в агентстве Национальной Безопасности США (NSA) и ЦРУ, бежал в Гонконг в Мае 2013 года, после чего он раскрывается информация о тайных операций американских спецслужб относительно слежки в Интернете.
Сноуден летел транзитом через Москву, но не мог покинуть аэропорт, потому что американские власти аннулировали его паспорт, заочно, утверждая, серьезных обвинений, выдвинутых против него, и до начала августа он остался в транзитной зоне аэропорта Шереметьево.
На первое августа Сноуден получил документ с присвоением ему временного убежища на территории России сроком на один год и в тот же день он уехал из Шереметьево.
Вчера американский адвокат Анатолий Кучерена заявил, что его клиент получил работу в "крупной Российской компании".
Немецкие СМИ сообщали, на НСА прослушки Ангела Меркель на прошлой неделе.
По мнению журналистов, американцы начали вести прослушку канцлера телефонных разговоров в 2002 году.
Surveillance station якобы находился в посольство США в Берлине.
После публикации этих данных немецкие власти объявили, что слежка за Меркель нарушает законы и суверенитета Германии.
