Глава тренер "Колорадо" Патрик Руа, объясняя такое решение, чтобы развязать вратарь Семен Варламов в первые минуты в финальном матче с "Даллас", выразил уверенность в том, что последние ночи за решеткой не поколебала его уверенность в Российской, отчеты из Далласа, штатный корреспондент "Спорт-Экспресс" Наталья Шмелева.
Но что же мы должны ожидать, - сказал Рой после утренней конек "Лавины".
Конечно, то, что произошло беспокоит нас всех, но мы уверены в нем и чувствую, что это будет хорошо для него, чтобы выйти на лед сегодня.
Мы хотим, чтобы ему выбраться на лед и демонстрации своего обычного уровня.
Иными словами, вы полностью уверены, что ситуация никоим образом не повлияло на производительность вратаря?
Ну, а сегодня мы увидим.
Без сомнения, наши футболисты будут поддерживать Varly в том, что они помогут ему защитить цели, как это было в предыдущих матчах этого сезона.
Прежде всего, никто, команда намерена привлечь какие-либо выводы до тех пор, пока суд рассматривает ситуацию.
