28-летний шеф-повар найден мертвым в Сан-Франциско торговый центр
А 28-летний шеф-повар, который недавно переехал в Сан-Франциско был найден мертвым в подъезде местном торговом центре на этой неделе.
Но брат погибшего говорит, что он не знаю никого, кто бы хотел причинить ему боль, сказав: "все идет хорошо для него."
Тело нашли у торгового центра westfield в среду утром был идентифицирован как 28-летний житель Сан-Франциско Фрэнк Галиции, Сан-Франциско судмедэксперт сказал.
Департамент полиции Сан-Франциско сказал, что смерть была правили убийство и расследование продолжается.
Брат потерпевшего, Луис Галисия, рассказал ABC КГО станции в Сан-Франциско, Фрэнк, в прошлом повар в Бостоне, приземлился работу своей мечты, как шеф-повар линии в Сан-Франциско ресторан сыновья & дочери полгода назад.
Представитель сыновья и дочери сказали, что они были "шокированы и опустошены" своей смертью.
"Мы-небольшая команда, которая работает как сплоченная семья, и он будет очень не хватать", - сказал спикер.
Наши мысли и соболезнования с семьей и друзьями в это трудное время.
Луис Галисия сказал Фрэнк изначально останавливался в хостелах, но в последнее время, "все идет хорошо для него."
"Он нашел квартиру, он встречался с девушкой," Луис Галисия сказал КГО.
Луис Галисия сказал, что он не мог думать ни о ком, кто хотел бы навредить своему младшему брату.
Он был добрым духом, с большим сердцем.
Его способ соединяясь с семьей всегда делал нам блюдо, готовят для нас обед," сказал Луис Галисия.
Он никогда не хотел быть в какой-либо препирательства.
Он был брат, который пошел с потоком.
"Со всем остальным, что идет не так с миром, он был, что алмаз в грубой, что было ярко светят каждый день", - сказал он.
Любой человек с информацией просят позвонить по телефону СФПД Совет по 415-575-4444.
