Зачем детей казаки классы в школах?
По словам губернатора в. Кондратьев, 'казаки должны быть образованными, а не с походов и парадов, а в систематическом порядке'.
Они должны расти и, по крайней мере, с 7 лет, понимаю, что они казаки и их образование должно быть казаком.
Но пока эта работа, как мне кажется, ведутся как простую формальность, и, я подозреваю, в основном только на бумаге.
Если казачьи классы учесть все то положительное, что уже накоплено и взять его на совершенно новый уровень, тогда я буду доволен.
Если все делается в спешке, и не зная, как это сделать, тогда эта новая идея выльется в дешевый популизм.
