Руководитель администрации Президента Российской Федерации Вайно Атон.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно руководителем аппарата администрации президента России.
Ранее Сергей Иванов занимал этот пост.
Глава государства назначил Антона Вайно руководителем аппарата исполнительного управления Президента Российской Федерации по указ, освободив его из своей нынешней должности’, - гласит указ, подписанный Путиным и опубликован на сайте Кремля.
С мая 2012 года Вайно назначен заместителем руководителя Администрации Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, председатель Куба-российского делового Совета Торгово-промышленной палаты РФ и вице-президент по внешним связям и взаимодействию с акционерами ОАО "АВТОВАЗ".
Его дед, Карл Вайно, был первым секретарем Центрального Комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД России на факультете международных отношений.
С 1996 по 2001 год работал в посольстве России в Японии, а затем во втором Департаменте Азии МИД России.
С 2002 по 2004 год занимал различные должности в Дирекции российского президентского протокола.
С 2004 по 2007 год он был заместителем начальника Управления планирования Российской президентский протокол.
В 2007 году он был первым заместителем начальника Управления протокола Президента Российской Федерации.
С октября 2007 по апрель 2008 года он был заместителем руководителя аппарата Правительства Российской Федерации.
25 апреля 2008 года он был назначен начальником протокола и заместитель начальника премьер-министра, Аппарата Правительства Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации руководитель аппарата Правительства Российской Федерации.
22 мая 2012 года он был назначен заместителем руководителя Администрации Президента Российской Федерации.
Он свободно говорит на английском и японском языках.
Он 1 класса действительный государственный советник Российской Федерации (это звание было присвоено Указом Президента Российской Федерации от 22 января 2008 года)
Он получил в Российской Федерации сертификат Федерации (16 февраля 2012) за его работу в поддержку деятельности Правительства Российской Федерации и многолетнюю добросовестную работу.
Он получил в Российской Федерации сертификат Федерации благодарности (24 ноября 2005 г.) за заслуги в подготовке и проведении праздничных мероприятий, посвященных 60-летию Победы в Великой Отечественной войне.
Он женат и имеет сына.
