Российский дзюдоист достиг 1/8 финала на Олимпиаде
В пятницу российский дзюдоист Ренат Саидов победил австриец Даниэль Allerstorfer, в 1/16 финала Олимпийских Игр в +100 кг, сообщает сайт конкурса.
В раунде 16, России будет противостоять бразилец Рафаэль Силва.
Два из четырех российских золотых медалей на олимпиаде, по сути, завоевали дзюдоисты.
Беслан Мудранов стал лучшим в категории 60 кг, и Хасан музыку-прогрессивный рок победил в В / К до 81 кг.
В настоящее время сборная России занимает седьмое место в медальном зачете, завоевав 19 медалей.
