Мужская сборная России пробилась в финал в эстафете 4х100 м.
Мужской сборной России удалось пробиться в финал в эстафете 4х100 метров в плавании на Олимпиаде в Рио-де-Жанейро.
Россияне представлены в квалификации Антон Chupkov, Евгений Коптелов, Александр Сухоруков, и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты и 32.95 секунд.
Россиян занимает шестое место.
В предварительном раунде, у англичан было самое лучшее время: 3 минуты и 30.47 секунд.
Финал состоится поздно вечером в субботу.
