Турецкий гамбит.
Может Эрдоган откажется от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган дал ультиматум США, потребовав выбор должен быть сделан между Турцией и Фетхуллах Гюлен, Исламский проповедник, обвиняемых в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки Фетхуллаха террористической организации.
Это не первое заявление от Турции, в котором Соединенные Штаты призвали изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает нарастать и может привести к очередной попытке смены власти в стране.
‘Рано или поздно Америка будет делать выбор между Турцией и ФЕТО (Фетхуллах террористической организации).
Либо ФЕТО, который организовал переворот, или демократическая Турция.
Они должны сделать этот выбор, то цитирует Анатолийское агентство Эрдоган, как говорят в обращение, составленное в среду вечером в Анкаре.
Президент Турции в очередной раз, но на этот раз более сурово, призвал США выполнить его требование, которое он впервые озвучил сразу после подавления мятежа.
Напомним, в ночь на 16 июля, в Турции, было совершено покушение на высокопоставленных представителей турецкой армией, чтобы свергнуть законное правительство страны, и покушение на жизнь главы государства была также сделана.
Однако, после того, как Эрдоган выступил с обращением к народу, восстание было подавлено, а его организаторы и участники были арестованы.
В общей сложности, около 8 тысяч человек под подозрение попали, в том числе, помимо военнослужащих, любит учителей и ученых.
По словам Реджепа Эрдогана, Фетхуллах Гюлен, который живет в штате Пенсильвания в США, выступала в качестве их наставника.
Сторонники Эрдогана также предположил, что американцы могли бы также принимали непосредственное участие в перевороте.
США отрицает все обвинения, выдвинутые против него, отказывается экстрадировать Гюлена, и посоветовал сменить тон.
Самое недавнее заявление по этому вопросу от представителей Госдепа были сделаны во время визита Эрдогана в Санкт-Петербурге в минувший вторник.
Однако, это не мешает Президенту Турции, который упрямо стоит на своем, а также требования других своих западных партнеров.
‘Анкара прекратит выполнять свои обязательства по миграционным соглашение с ЕС, если Брюссель не определил дату отмены визовых ограничений в отношении турецких граждан, заявил министр Турции по делам ЕС, Омер Челик, заявил 9 августа.
По его словам, внесение поправок в закон О борьбе с терроризмом Анкара, как того требует ЕС, поставил бы внутренняя безопасность Европы под угрозу.
Обратите внимание, что 1 августа, Зигмар Габриэль, вице-канцлер Германии потребовал от Турции прекратить шантаж Евросоюза с угрозами, чтобы открыть границы для мигрантов, для того, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции, Мевлют Чавушоглу.
Чавушоглу сделал очередное провокационное заявление в прошлую среду, предполагая, что Турция может выйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получили ожидаемой поддержки от него.
Решение об увеличении сотрудничества с Россией в сфере обороны не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракет, Чавушоглу заявил в интервью Анатолийскому агентству.
По его словам, Турция, отныне должен создать собственную систему обороны на основе собственных технологий, а также сотрудничать с другими странами.
‘До сегодняшнего дня, Турция пытается сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров, - сказал министр.
Эксперты считают, что все это говорит о серьезных разногласиях между Турцией и Западом и переориентации страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Эрдоган играет свою игру прямо сейчас и не могу позволить себе серьезную конфронтацию с Западом.
Он очень сильно завязан на Запад как с точки зрения бизнеса и с точки зрения военной (Турция член НАТО), поэтому я думаю, что Эрдоган будет пытаться найти баланс, при сохранении рамках отношений с Западом.
Хотя, конечно, это было бы более удобно для американцев, чтобы иметь абсолютно послушного человека на этом посту’, - пояснил эксперт АиФ.
По его словам, нельзя исключать, что, после турецкого лидера заявления (о невыплате компенсации к ЕС, требования для безвизового пространства с Европой, и экстрадиции Гюлена из США), он окажется под давлением.
‘Реджепу Эрдогану придется столкнуться с ухудшением отношений с Америкой и Европейским Союзом, и, в частности, они будут оказывать давление на него с точки зрения гуманитарных проблем, диктаторскими методами правления, и так далее’, - считает Минченко.
Директор Центра политической информации Алексей Мухин не исключает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это в его интересах сделать так.
Восемь месяцев назад Эрдоган занял весьма жесткую позицию в отношении России и искать поддержку на Западе любыми путями.
За очень короткое время, ситуация изменилась.
Нет никаких гарантий, что, спустя некоторое время, Президент Турции не раз изменит свои приоритеты.
Я думаю, что Эрдоган вступил в период "челночной дипломатии".
Оказавшись между двумя полюсами Запада и России, он будет пытаться добиваться максимальной выгодой для себя’, полагает Мухин.
По его мнению, сейчас главная задача Президента Турции, чтобы удержать политическую власть в стране, и именно поэтому он нуждается в России и партнерство с Владимиром Путиным, так что США перестанут поддерживать Гюлена.
И ЕС, и США нуждаются в Турции, с чьей помощью они контролируют ситуацию в Сирии и на Ближнем Востоке.
Таким образом, консенсус с Турцией будет достигнута’, - считает эксперт.
Другой точки зрения придерживается Анна Глазова, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции с ЕС и США довольно напряженные, и это связано, в первую очередь, с внутренней политикой, проводимой сам Эрдоган.
Я думаю, что этот кризис в отношениях будет обостряться и на фоне этого кризиса, лидеры Турции будет стараться выполнить сброс политику на Ближнем Востоке и в отношениях с Россией.
Это не случайно, что президент Турции, а также ряд турецких политиков, утверждают, что они готовы изменить свою позицию по целому ряду вопросов, касающихся Сирии, разногласия с Израилем были улажены и активного политического взаимодействия с Ираном в настоящее время идет’, Глазова объяснил "АиФ", предполагая, что Эрдогана следующим шагом станет нормализация отношений с Египтом.
По ее словам, политика в настоящее время проводится Эрдоган-это возврат к концепции внешней политики, которая проводилась в Турции до начала арабских революций.
‘Это было тогда, с позиции "ноль проблем с соседями", что Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии.
Президент Турции только что закончил очень успешные визиты в Россию и африканские страны.
Следовательно, этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиции Турции в регионе и на международной арене’, - считает эксперт.
Глазова считает, что это будет невероятно сложно для Турции, чтобы вернуть прежние отношения с ЕС; вопрос прямо сейчас, является ли или не ЕС начнет жестко в ответ на Турцию, которая могла бы прибегнуть к открытию границ для мигрантов и, как таковой, создают серьезные проблемы для Европы.
