Чуркин заявил, что заседание Совета Безопасности ООН по Крыму было выгодно.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что Предыдущее заседание Совета Безопасности ООН по Крыму была полезной, передает "Интерфакс".
‘Я считаю, что обсуждение было полезным для нас, и мы дали им информацию о том, что произошло, - сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности, он представил государствам-членам информации о происшествиях на территории Республики Крым, и зачитал заявление Министерства иностранных дел Российской Федерации, который выразил обеспокоенность и негодование в связи с попыткой терактов и диверсий на территории Республики Крым.
