Продление периода плодоношения.
Что можно сделать, чтобы урожая хватило до конца сезона?
Юлия Belopukhova, агроном и Дачник, объясняет.
Это время, чтобы дать эти высокие помидорные кусты обрезать: удалить новые побеги, срезают верхушку растения и удалить все листья до второй-в-последний кластер с фруктами и цветами с мелким молодые плоды – они не успевают созреть.
Мы топ-платье все помидоры, независимо от их типа, а также перцы и баклажаны, с пепельно-суперфосфат экстракт и относиться к ним с биопрепараты (Dozrevatel, чтобы ускорить созревание и рост плодов; Фитоспорин-М, Фитолавин, Gamair, Baktofit, чтобы отогнать болезни; Иммуноцитофит, для укрепления иммунитета; и Битоксибациллина, Лепидоцид, Фитоверм, если есть вредители).
В конце лета, только химические продукты, которые должны использоваться, медный купорос, коллоидная сера, и инсектицидные мыла.
Мы делаем окончательный полив растений.
В теплице, мы снижаем долгое восхождение огурцов шпалере так, что нижнюю оголенную часть стебля (25-40 см) лежит на земле, потом мы поливаем его теплой водой и Цирконом решение, и крышка ствола в 5-7 см перегноя.
Продлить период плодоношения патиссоны тоже легко: отрезать старые листья, поливать его теплой водой и раствором удобрений multinutrient, и добавить некоторые богатые питательными веществами почвы под кустом.
Для защиты от ночного холода, драп материал на грядку.
Держать растения раскрыто в течение суток, но покрыть их после захода солнца.
