Признаки конца.
Что свидетельствует о том, что Россия выходит из кризиса?
Экономисты увидели признаки того, что Россия выходит из самой длинной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные агентством Bloomberg, ВВП России показывает улучшения: во втором квартале ВВП сократился на 0,8% в годовом выражении.
Эта цифра представляет собой наименьшее падение с начала 2015 года.
По последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Центральный Банк и Министерство экономического развития и торговли также недавно говорил о стабилизации ситуации.
Впереди медленный рост.
По мнению экспертов Центрального Банка России, экономический спад в прошлом.
‘Индекс ВВП России свидетельствует о том, что рецессия уже позади, и что медленный экономический рост опережает’, говорится в бюллетене Банка России под названием ‘что тенденции указывают’.
Эксперты регулирующего органа повысило оценку модели ВВП за текущий квартал на 0.4%, в то время как оценка за четвертый квартал составляет 0,5%.
Сообщил пресс-секретарь Министерства экономического развития и торговли, ВВП России перестал сокращаться во втором квартале, составив 0.2%.
Во втором квартале с учетом сезонности снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала, падение прекратилось: оно составило в апреле до 0,2%, в то время как в мае и июне, изменение ВВП в диапазоне 0-0.15%’, цитирует РИА Новости пресс-секретарь Министерства экономического развития и торговли, как говорят.
Замедление темпов спада российской экономики за последние пять кварталов говорит о том, что ‘дно уже пройдена’.
Блумберг называет рост спроса на электроэнергию и железнодорожные перевозки, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в экономике страны.
Если принять во внимание тот факт, что это високосный год, понятно, что тренд на 1% рост потребления электроэнергии может быть частично отнесена на дополнительный рабочий день.
Затем, мы будем учитывать в холоднее, чем среднегодовая температура в первом квартале.
Следующий аргумент-это увеличение грузопотока, но здесь трудно получить точные данные, и увеличения или уменьшения на 0,5% в полугодовой объем также может быть объяснено сезонными факторами, - объясняет Кирилл Яковенко из АЛОР брокер.
С другой стороны, есть и другие более явные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2%, по сравнению с 15.6% за тот же месяц прошлого года.
Кроме того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если вы посмотрите на динамику курса рубля, несмотря на показывать высокую волатильность в начале года, он вырос на 12% с начала года и августе.
Это тоже один из признаков восстановления, какие показатели в реальном секторе экономики должны следовать’, подчеркивает Яковенко.
В дополнение к этому, начиная с апреля, наблюдается рост объемов промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились из -32.8% в январе 2016 года, в -20.7% в мае.
Положительная тенденция также проявляется на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз он был ниже, был в сентябре 2015 года (5.2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос о реальных располагаемых доходов оставляет желать лучшего.
В годовом исчислении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляет собой существенный вклад в ВВП.
Как правило, ее доля в структуре экономики превышает 50%.
Помимо слабого потребления, Банк жесткая политика России также могут быть упомянуты в плане других факторов риска для экономического роста.
Регулирующий орган проводит ставки в 10,5%, что не лучшим образом сказывается на реальном секторе.
Недостаточный уровень инвестиций также является отрицательным фактором, так как это сдерживает развитие промышленного потенциала.
В целом, однако, можно предположить, что к концу года темпы падения российской экономики замедлятся до 0,5% против -3.7% в 2015 году, - говорит Ирина Рогова, аналитик Инвесткафе.
