Путин изменил состав Совета безопасности Российской Федерации.
Президент России Владимир Путин подписал Указ О внесении изменений в состав Совета безопасности Российской Федерации, сообщает пресс-служба Кремля.
Ранее стало известно, что Путин снял Сергея Иванова от должности начальника штаба Администрации Президента Антон Вайно назначен его преемник.
Иванов теперь будет выступать в качестве специального представителя Президента Российской Федерации по охране окружающей среды, экологии и транспорта.
Заместитель секретаря Совета Рашид Нургалиев, был исключен из списка постоянных членов Совета безопасности Российской Федерации.
Сергей Иванов, Антон Вайно, полномочный представитель Президента в Сибирском федеральном округе, Сергей Меняйло и полномочный представитель в Северо-Западном федеральном округе Николай Цуканов, были включены в состав Совета.
