Ученые обнаружили животное, которое может жить в течение 500 лет
Международная команда биологов пришла к выводу, что самые долгоживущие позвоночные-это Гренландская акула, которая может жить в течение приблизительно 500 лет, передает RT.
Ученые провели радиоуглеродный анализ линзы глаз 28 Гренландских акул.
Крупнейшая акула, длиной более пяти метров, может быть между 272 и 512 лет.
Биологи считают, что медленный метаболизм, что приводит к замедлению развития, играет важную роль в продолжительности жизни акулы.
Женщина Гренландия акулы достигают половой зрелости в возрасте 150.
Ранее считалось, что самой длинной жизни всех позвоночных был ‘акулы соседи’: Гренландского кита.
Старейший такой экземпляр, известный ученым, был немного старше, чем 210 лет.
