Размер государственного долга Италии выросла до рекордного уровня
В июне 2016 года, размер госдолга Италии превысил 2.248 триллиона евро.
Центральный банк страны заявил, что эта цифра представляет собой исторический максимум, сообщает РИА Новости.
Предыдущий неблагоприятных рекорд был установлен в мае этого года.
В то время Размер госдолга достиг 2.228 триллиона евро.
Отмечается, что за первые шесть месяцев года, нагрузка Италии, долг вырос на 77,2 млрд евро.
Напомним, ранее сообщалось, что в конце 2015 года госдолг Италии составил 132.7% от ВВП страны.
Между тем, итальянский министр экономики и финансов Пьер Карло Падоан, прогнозировали снижение этого показателя до 130.9% в 2016 году и до 123,4% ВВП в 2018 году.
