Жилищно-коммунального хозяйства продолжают оставаться одним из самых криминальных отраслей экономики страны.
Есть доказательства хищения денежных средств, предназначенных для коммунального хозяйства из бюджетов различных уровней.
По данным Генеральной прокуратуры, искусственно высокие цены являются одним из наиболее распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате, потребители в регионе переплатили поставщикам электроэнергии более чем на 170 миллионов рублей.
На днях прокуратура Краснодарского края также стало известно о том, что необоснованные расходы были включены в стоимость.
В то время как расходы ООО ИВ-Консалтинг (холодная вода) показывают, что 4 млн. рублей, наем автомобилей по ценам выше рыночного уровня.
И есть множество таких примеров по всей стране.
Люди, сдающие свой последний рубль ‘коммунальные услуги’ и, более того, они платят своевременно: по Министерству строительства, жилищно-коммунального хозяйства Российской Федерации, средняя ставка сбора составляет 94% населения.
Он обвиняется по нескольким статьям Уголовного кодекса одновременно: хищение, отмывание денег, злоупотребление властью и так далее.
По данным следствия, будучи главой фонда, который был вовлечен в ремонт городских объектов, Макаров заключали договоры с владельцами бизнеса, которые фактически не выполняли работу, но были еще и заплатили.
Бизнесмены просто вернули большую часть денег ему.
В то время, как владелец компании по управлению недвижимостью, Макаров собирали деньги с населения, но не платят поставщикам услуг и использовала деньги по своему усмотрению.
В результате ущерб бюджету и жителям в миллионы рублей.
Мошенническая схема Макарова, к сожалению, типично для России.
В целом волна арестов и задержаний руководителей управляющих компаний, который присвоил деньги граждан, прокатилась по всей стране.
На Камчатке суд над А. Кохан, - продолжает он, кстати, тоже бывший член городского совета и обвиняют в мошенничестве на сумму 91,7 млн. рублей.
По данным следствия, с 2012 по 2013 год, он установил 6 управляющих компаний и создано 3 общества с ограниченной ответственностью в Елизово в Камчатском крае.
Один из них выполнялись хоздоговорные работы для компании по управлению недвижимостью, в то время как двое других играли роль центров обработки платежей, то есть, они взяли денег у населения.
Однако, А. Кохан никогда не перечисляли средства поставщикам энергии, но потратил их на себе любимом.
Это довольно трудно судиться в жилищно-коммунальной отрасли.
Случаи не открыть или перетащить на.
И очень сложное жилищное законодательство ‘помогает’ с это, цифры Светлана Разворотнева, исполнительный директор некоммерческого партнерства, управления ЖКХ.
У нас нет времени, чтобы начать работать по одному закону, прежде чем разработать новый, который необходимо получить, чтобы работать.
Есть также несколько экспертов, в том числе судей, в сфере жилищно-коммунального хозяйства.
Сами юристы признают, что закон жилья уделяется очень мало внимания в вузах.
Отказ в возбуждении уголовного дела и волокита при расследовании даже сообщили в Генеральной прокуратуре.
Из 3500 рассмотрении уголовных дел в 2015 году, менее половины передано в суд.
В остальных случаях расследование приняло затяжной характер, и каждый пятый делу было приостановлено в связи с неустановлением обвиняемого.
Это не редкость, что ошибки, допущенные сотрудниками правоохранительных органов, списанных им на пробелы в действующем законодательстве.
Закон существует, но органы дознания, органы не спешат возбуждать и расследовать такие случаи.
Во второй половине 2015 года насчитывалось около 230 докладов на подделку, но было возбуждено лишь 60 уголовных дел.
В первые 5 месяцев этого года их число незначительно увеличилось до 99.
Но что подразумевается под фальсификацией жильцов протокол заседания?
Это означает: изменения в управлении здания, а также финансовые и другие вопросы в обход мнения собственников.
Но это также означает, что обычные компании, которые хотят честно работать, а не "молоко" населения, не может проникнуть в жилье и рынок коммунальных услуг.
Получается, что жильцы не теряют, и поэтому малый и средний бизнес.
В первую очередь, из-за искоренение коррупции, и само по себе, на всей территории государства, уверяет Антон Жарков, член Комитета Госдумы по вопросам собственности.
И в настоящее время эта работа активно ведется.
Это не просто единичные действия: это целенаправленная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком плачевном состоянии.
В частности, нет никаких признаков скандала в столице.
Почему нет таких скандалов в ЖКХ в Москве, как и во многих других регионах?
Ну, потому что городские власти проявили железную волю и установленного порядка, рассказал " АиФ " Анатолий выборный, член Комитета Госдумы по безопасности и противодействию коррупции.
Я имею в виду кадровые вопросы, внесение поправок в законодательство, и юридическое образование.
Пристальным наблюдением управляющих компаний было возбуждено, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются своевременно и в полном общественном мнении (и обращения жителей и ответные меры, размещенные на интернет-портале Правительства Москвы).
Многие люди не только оплачивать свои ежемесячные счета, но также держать закрыть глаза на то, что на них написано, и то, как дом ведется.
Осведомленности общественности о правах владельцев и обязанностей ресурсоснабжающих и организаций управления недвижимостью очень высока.
Плюс, Москва проверяет обоснованность тарифов на жилищно-коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидии и льготы для различных категорий населения.
Наверное, все это объясняет спокойную ситуацию в Москве.
Итак, получается, что все зависит от воли региональных властей?
Пожалуй, безвольный стоит сменить работу?
