141 жертв теракта в Домодедово получили выплаты от аэропорта.
141 человек получили выплаты от Фонда Aviatsionny, которая была создана в аэропорту "Домодедово" для оказания помощи жертвам теракта в 2011 году, сообщает "Интерфакс".
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время две другие иски находятся на рассмотрении.
‘Фонд продолжает осуществлять выплаты пострадавшим от теракта 2011 и оказание всесторонней помощи для решения текущих вопросов’, - добавил Власов, напоминая, что сайт для фонда, который содержит полную информацию о процессе оказания благотворительной помощи, был специально создан для облегчения взаимодействия с жертвами.
В 2011 году террорист-смертник привел в действие взрывное устройство в зоне прилета международных рейсов в Домодедово.
В результате теракта погибли 37 человек и еще 172 получили ранения.
