Moelfre, так спасти залив: трое мужчин 'повезло остаться в живых'
Трое мужчин "повезло остаться в живых" после того, как они были брошены из их рыбацкой лодке от острова Англси.
Станция moelfre, так rnli спасательная шлюпка поднята по тревоге в 13:20 по московскому времени в пятницу после того, как экипаж увидел инцидент разворачивается в moelfre залива.
Трое мужчин пытались подплыть к безопасности, в то время как их лодка продолжала своим ходом.
"Мы увидели, что их лодка кружила рядом с ними и представил самое худшее", - сказал шлюпке moelfre, так кормила Винс Джонс.
"К счастью, к тому времени мы запустили, сильные ветры Дули понять их", - добавил он.
Двое мужчин были спасены местной рыбацкой лодке, в то время как третий мужчина, в возрасте 60 лет, был найден истощенным и цепляется за Буй без спасательного жилета.
Все они были взяты на борт спасательной шлюпки к берегу и привез к спасательной станции
Мистер Джонс сказал: "трое мужчин бросили в воду повезет, чтобы быть живым и полностью невредимым.
Лодку двигатель срочно убить шнур, но он почему-то отдельно от человека за рулем на лодке, когда она перевернулась.
Кто-то наблюдал за этими ребятами сегодня.
