Квинсферри переправы: мост теперь подключается к Фифе
Проект £1.35 млрд сейчас должна быть завершена к маю 2017 года
Инженеры объединили север Квинсферри пересечения палубы и виадук - смысл моста подключен к Файф.
Это первый из четырех замыканий между "вентиляторы палуба", который сейчас близится к завершению, вокруг каждой из трех башен моста.
Секции мостов из Файфа сейчас 600 метров в длину и весит 30 000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 вантах.
Проект £1.35 млрд сейчас должна быть завершена к маю 2017 года.
Заявил сегодня министр экономики Кейт Браун посетил сайт и был в числе первых, чтобы дойти от земли до моста.
Он сказал: "это исторический и символический момент в здании Квинсферри пересечения.
Мы все стали свидетелями технических поистине эпический масштаб на этот проект, с более чем 30 000 тонн бетона и стали, используемые только для построить эту часть моста.
Несмотря на массивный размер и вес моста завершив закрытие между виадуком и мостик-это тонкая операция с участием исключительно точные допуски для подгонки.
В целом, почти 79% от общего мостике, в заключительном разделе колода имеет свои конкретные палубы бросили сегодня в Росайт, т. е. все палубы готовы быть сняты на место на мосту.
Майкл Мартин, далее пересекая мост Конструкторы директор проекта сказал: "первое закрытие в любом проекте мост-это всегда знаменательное событие.
На этот фантастический проект, это закрытие представляет передовые гражданского строительства.
После установки последнего участка дороги палубе и подключив его к расширению Северная Башня дорожной палубы, потом нам пришлось закрыть оставшиеся щели на северо - или другой стороне.
Это было сделано, потянув Северном путепроводе 700 миллиметров на юг.
Это был массивный и, в то же время, очень деликатная операция.
Массивные ведь виадука составляет 222 метров в длину, весит около 6000 тонн и должен был быть подтянут уклоном около 3%.
Нежный, потому что допуски команды работали, чтобы были крошечные - всего несколько миллиметров в любую сторону.
К счастью, все прошло очень хорошо.
