Королевский Банк Шотландии, чтобы исчезнуть для клиентов за пределами Шотландии
Бренд РБС должна быть уменьшена на роль бэк-офиса, по словам руководителя банка.
Королевский Банк Шотландии исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн сказал Би-би-си Шотландия, что бренд РБС был связан с глобальными амбициями банка.
Он отступил от них, так как он почти развалился восемь лет назад и должен был быть выручил.
В течение этого времени, бренд-стратеги воспользовались 'РБС', чтобы защитить других финансовых брендов потребителем.
Это было подтверждено миллионы фунтов в спонсорстве международного спорта, из шести Наций по регби чемпион Уимблдона Энди Маррей.
Но теперь он был судим верно, пусть больше национальных брендов выходят на первый план.
Королевский Банк Шотландии будет использоваться с шотландским клиентов, но не будет инициализирован.
В Англии и Уэльсе, все РБС ссылки, за пределами головного офиса и биржевой листинг, будет заменен на Натвест.
Бренд Ольстер Банк уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, более мелкие бренды для частного банковского обслуживания, которая позволит получить больше внимания - Куттс, Адам и Ко, Драммонд, и военный Банк Холта.
Мистер Макьюэн дал интервью во время гастролей клиентов и сотрудников в Инвернесс-шир.
Он рассказал Би-би-си Шотландия: "бренд РБС в конечном итоге став нашим инвестором марки и то, что наши сотрудники работают, потому что мы теперь становится гораздо более банк брендов."
А сам банк стал мировым брендом, РБС стал мировым брендом.
Я теперь говорю, что у нас больше нет глобальных устремлений, у нас местные устремления.
Каждый из этих брендов будет стоять нечто совсем иное в своих общинах, и наши сотрудники будут работать с клиентами в рамках тех брендов.
РБС уже заявила, что не будет продолжать свои шесть спонсорство Объединенных Наций, и его было привлечение внимания различных марок в спортивное спонсорство.
"Настало время для нас, чтобы двигаться в банк брендов, ведь под ним (мы спрашивали), как же нам сосредоточиться на улучшении нашего банка для клиентов?", - сказал глава исполнительной власти.
Это было бы очень цинично три года назад, если бы мы сказали, что мы собираемся быть отличным банком для клиентов и положить эти бренды там.
Но с работой мы занимаемся, фокусируясь на нуждах клиентов, а не наши собственные, я думаю, вы видите много изменений.
Мы можем привезти эти бренды снова, так что я думаю, время правильное.
