Фрэнки Деттори достигает 3,000 победителей с победой в Ньюмаркет на Предрасположения
Деттори брызги шампанского после двойной в Ньюмаркете берет его до 3000 побед
Жокей Фрэнки Деттори получил свой 3000-ый британский победитель в Ньюмаркете в пятницу.
Он поднял достопримечательность со своей второй победитель ночь в местной трассы - на пристрастие, подготовленных Джон Госду.
В 45-летний итальянец является шестым жокей для достижения ориентира в гладких скачках.
Он следует сэр Гордон Ричардс, Даг Смит, Лестер Пиггот, Пэт Eddery и Вилли Карсон.
Трехкратный чемпион жокей Деттори, который ранее победил на Ghayyar, сказал: "он особенный".
Я очень эмоциональная, потому что моя семья здесь, а также,
Я очень рада, что за это случилось в Ньюмаркет, потому что это, где я приземлился 30 лет назад.
Это не встреча, это не Королевские скачки в Аскоте - это мирской в пятницу вечером с 20 000 человек.
Я с облегчением и очень скромный.
Деттори впитывает на ура, как он приносит в Предрасположения после победы
Два жокея достигли рубежа в прыжке гонки - чемпион жокей Ричард Джонсон и пенсионеры 20-кратный чемпион сэр Энтони Маккой, который уже более 4300 побед в рекордные карьеры.
Лестер Пиггот, девятикратный победитель Дерби, карьера 4,493 побед
Фрэнки-один из лучших пилотов современности, и не удивительно, он достиг этого знаменательного так мало добились до него.
Он стильный и сильный, но это его тактическая сметка, что отличает его от других в помещение для взвешивания.
Он является фантастическим послом для гонок, его энтузиазм и харизма уже давно привлекает любителей спорта в течение многих лет.
Я сказал Френки несколько недель назад в Эпсоме он бы ездил 6,000 победителями, если он не просто выходные и Большие гонки жокей!
Если серьезно, Фрэнки ехали победители в Великобритании в течение 30 лет, который является большим, чтобы видеть.
Он живой персонаж, который хорош для британских скачек, но, более того, он невероятный жокей.
Фрэнки Деттори праздновал веху с летающим товарный знак спешиться
От летящих заканчивает летать соскоки, Фрэнки Деттори был плакат мальчика Британской плоские гонки в течение двух десятилетий.
Это была поездка на американских горках.
Стеки большие расы победителей, в том числе его знаменитый 1996 'великолепная семерка' в Аскоте, но он также выжил после крушения самолета и подается запрет наркотиков.
Три года назад он поначалу боролся, когда вернувшись из полугодового перерыва, но он показал грозную силу характера, чтобы бросить вызов скептикам и вернуться к своей лучшей.
И он не может быть сделано в течение некоторого времени - Деттори ранее заявил, что хотел бы продолжать бороться, пока в возрасте 50, как минимум.
