Младший врачи бастуют: требуют нового индустриального действий
Представители молодых врачей призвали их Союзе санкционировать свежим промышленных действий в их споре о новом контракте.
Младший Комитета врачей (ОДК) Британской медицинской Ассоциации (БМА), чтобы спросить его Совета, чтобы еще забастовки с начала сентября.
ОДК говорит, что министры не смогли решить проблемы о договоре.
Молодых врачей и студентов-медиков проголосовали в июле отклонить сделку договором с БМА.
Она была отвергнута 58% его членов, которые проголосовали в избирательном бюллетене.
В письме к членам выпущен в Twitter в четверг вечером председатель "ДЖОЙНТА" Эллен Маккурт сказал, что правительство по-прежнему "упорно молчат", на вопросы, которые, она сказала, привело в контракте отказали.
Она сказала: "в свете этого, исполнительный ДЖОЙНТ проголосовал против предложенного нового контракта в полном объеме и позвонить для официальных переговоров о пересмотре на все ваши проблемы".
В ответ на молчание правительства, ОДК exec имеет сегодня сделал официальный запрос на специальном заседании Совета БМА для авторизации программа обострилась забастовки в начале сентября.
Спор привел к молодым врачам, принимая участие в шести ударов в этом году, в том числе первой из остановок в истории НГС.
Младший лидер доктор БМА, Доктор Иоганн Malawana, подал в отставку после голосования отклонить условиях, согласованных в договоре, который БМА рекомендовал.
Он рассказал членам БМА в интернет был удачным, которые должны быть приняты в ходе встреч в преддверии опроса 54,000 молодых врачей и студентов-медиков.
После голосования, министр здравоохранения Джереми Хант заявил, что контракт будет навязана медиков в Англии.
