Россия и Турция: Ан 'Альянс неудачников'?
Это был жест, который закончился кризис.
Лидеры России и Турции встретились во вторник, чтобы пожать друг другу руки и объявить формальный конец восьми-месячной войны слов и экономические санкции.
Но, как Владимир Путин поздравил своего турецкого коллегу в позолоченном зале Санкт-Петербургского дворца, у меня сложилось четкое впечатление, что Анкара хочет этого примирения самых.
Было рукопожатие, да.
Но улыбка господина Путина выглядела тонкой и он едва сочится тепло, даже собственной сдержанной стандартов.
Реджеп Тайип Эрдоган, напротив, говорили неоднократно его "дорогой друг" Владимир Владимирович - в пять раз, по одному сообщению.
Я потерял счет.
Он также пообещал, что отношения с Россией вернется не просто к своему докризисному уровню, но еще выше.
На следующий день одна газета здесь описал господин Эрдоган, как вести себя, как будто ничего плохого не случилось.
Для меня, его энтузиазм подразумевает обратное.
Но затяжной прохлады, исходящей от г-н Путин показал, что лидер России ничего не забыл.
На самом деле, причиной кризиса было первое, что он отметил в своем вступительном комментарии: в Турции сбит российский истребитель на сирийской границе.
Реакция Москвы на тот момент был в ярости.
Владимир Путин обрушился с критикой, обвинив Анкару в поножовщину Москва в спину.
Преступление было даже больше, исходя из предполагаемого друга.
Восстановление реальных доверие будет сложно, пожалуй, невозможно.
Российское общественное мнение также обратился с ноября.
В течение нескольких месяцев, государственные СМИ провели шатаясь, тотальной наступательной операции против Анкары.
Вдруг, казалось, что турки были виноваты во всем.
Самыми серьезными были обвинения со стороны высших должностных лиц, что семья Эрдогана имеет выгоду от незаконной торговли нефтью с территории Сирии, которую контролирует так называемое "исламское государство".
Он отрицал, что подчеркнуто.
Но в Санкт-Петербурге появилось официальное сообщение о том, что пора двигаться дальше.
Ведь это заседание произошло только потому, что Владимир Путин получил извинения он потребовал от Президента Эрдогана.
Россия может претендовать на своего рода победой.
Для Анкары преимущества перемирие не понятно.
В первую очередь, Эрдоган должен все друзья, которых он может получить после того, как он был почти свергнут в прошлом месяце от власти во время неудавшегося переворота.
Повторить теракты в Турции явно слишком потрясли его.
Есть также экономические мотивы.
Российские санкции сильно ударили - в частности, запрет на чартерные рейсы, которые обычно носят несколько миллионов российских туристов на турецком побережье каждый год.
Количество сократилось почти на 90%.
Что касается России, туроператоров и чартерных компаний здесь, конечно, будет рад, когда в конце концов возобновить рейсы.
Они надеются в конце сезона на Средиземном море.
И даже на этой неделе, государственный прогноза после импорта турецкой сельхозпродукции вновь разрешается дешевле фрукты и овощи.
"Туристы, которые, кстати, томаты здесь," как отчет в газете "Ведомости" назвала это.
Но этот визит также имел дополнительное политическое значение для Москвы.
Анкара негодует с Западом за то, что он считает слабым ответ на попытку захвата.
Добавьте к этому свою давнюю обиду на черепашьими темпами переговоров по вступлению в ЕС и шаг г-на Путина - кто хотят заработать на холод и ослабляют связи Турции с Западом.
Российский лидер, безусловно, выиграл Бонусные баллы с Анкарой для вызова в поддержку избранными властями после неудавшейся попытки государственного переворота.
Заметь, что это дано для Москвы, которая имеет собственную глубоко укоренившегося страха перед сменой режима.
Так что саммит в этом блестящем, Черном море России и Турции, чтобы представить то, что один аналитик описал как "Союз маргиналов": две страны, которые чувствуют себя отвергнутыми и жестокому обращению со стороны Запада, объединив усилия.
Однако, несмотря на публичное примирение, две все-таки имеют существенные различия.
Ключевым является Сирия, где в Москве последнее время себя изживает как миротворец, но где Россия и Турция обратно противоположные стороны.
Он мог бы сказать, что после почти трех часов первоначальных переговоров президентов двух стран, заявил на пресс-конференции, что они даже не коснулись этой темы.
Президент Турции намеренно уклонился от ответа на вопрос об их различиях, в то время как Г-Н Путин выбрал, чтобы подчеркнуть их.
Нет четкого консенсуса о том, где они могут искать точки соприкосновения по Сирии.
Но после нескольких месяцев открытой враждебности и учитывая возможность полной катастрофой, когда член НАТО Турция сбила российский истребитель, что - это, безусловно, лучшее, что лидеры двух стран, как минимум, еще раз говорю.
