Покемон Go достойным охоту за здоровье и счастье
Очень интересно видеть, как мир переворачивается.
Что подростки и дети не выходят наружу, чтобы играть больше, предпочитая проводить свое свободное время глядя на экраны, был плач многих за последнее десятилетие.
Покемоны идут все люди с дивана и в какой-то деятельности.
Время экран был изначально ограничен на телевидении видео игр и еще недавно смартфоны.
Так приятно видеть, что технологии и активные игры на свежем воздухе не являются взаимоисключающими.
Я, конечно, имею в виду увлечение, что это Покемон Go, приложение на основе персонажей из первых, созданных для видеоигр в 1990-е годы (позже породил мультсериала, играют в карты и другие спин-офф).
Как и многие поп-культурные явления он ушел отварить немного перед этой новой игре стал доступен в США, Австралии и Новой Зеландии в начале июля.
После запуска в других странах было задержано на массовый ответ, который перегруженных серверов.
В течение нескольких дней, Покемон идти было больше пользователей, чем tinder и почти столько же, как в Twitter.
Итак, как это работает?
В двух словах, игроки на смартфонах идти искать покемонов, которые отслеживаются с помощью GPS и, как только нашли, может быть 'сфотографировал' (через скриншот на телефоне) или "захваченный".
Поколение, кто играл в эту игру, когда помоложе присоединились к увлечение, прыжки с дивана на поиск.
В США, игра привела к значительному увеличению числа шагов, предпринятых "среднего" человека каждый день.
Кардиограмма, приложение для Apple наблюдать, который отслеживает 35 000 пользователей, сказал Washington Post, в последнее время, что в течение двух дней игры начало, число людей, его отслеживали, кто делал 30 минут упражнений каждый день скакали от 45 процентов до 53 процентов.
Фирму не знаю, кто играет Покемон Go - он просто видит исходных данных на уровнях тренировки.
Многие общественные кампании здравоохранения, чтобы заставить людей "найди 30," "встать с дивана" и "быть активным каждый день" не были услышаны, потому что большинство Сообщений общественного здравоохранения скучны и люди, которые выглядят несчастными.
Но важность физической нагрузки не может быть занижена.
Те, кто регулярно физические упражнения уменьшают свои шансы заболеть раком или депрессии.
Активность помогает контролировать вес, высокое кровяное давление, диабет и длинный список преимуществ слишком долго, чтобы перечислить здесь.
Но красота Покемон Go это заставляет людей снаружи делал то, что они пользуются.
Таким образом вы покрываете три опоры здоровья - движение, свежий воздух и солнце, и весело.
Некоторые люди даже завести новых друзей на охоту.
Как обычно есть ваши кайфоломы ищу к чему придраться.
И да, кто-то может войти в дверь.
Ну и что?
Прорыв произошел.
В то время как смартфон приложений, как fitbit ранее могли отслеживать наши действия, они не дают нам повода для упражнения, как игра.
Новизна пройдет и польза будет спадать со временем.
Однако из-за успеха Pokmeon там будет больше игр, которые сочетают приложений и виртуальной реальности с будучи активными в реальном мире, помогая многим людям на охоте быть активнее, выносливее и здоровее.
Блоги читал д-р Джо в www.drjoetoday.com
