Мать 6-летнего ребенка с микроцефалией: "он становится лучше"
Как и большинство шестилеток, Эдмунд Picciuto любит петь, игрушки и, конечно, своей матери.
Но в отличие от большинства своих сверстников, Эдмунд и микроцефалия, в результате генетического расстройства, его мама Элизабет Picciuto не знал о во время беременности.
Когда он впервые пришел домой моя первоначальная мысль была, я не могу этого сделать.
Я не могу этого сделать.
Я не подписывался на это.
Которая вовсе не соответствует действительности, -- конечно, ты подписывался на это", - сказала она.
Она и ее муж, Винсент, сказал Эдмунд никогда не могли бы признать их, и что он может даже не выжить.
Некоторые врачи пошли, насколько предложить ему быть институционализированы.
"Моей первой реакцией было-я не думаю, что люди сделали, что больше,'" Picciuto объяснил.
Эдмунд ходит с помощью ходунков.
Эдмунд не сидеть или ползать, пока ему не исполнилось три, и он еще не разговаривает.
Но он медленно заседании некоторые этапы.
Он ходит с помощью, и езда на велосипеде.
Он также любит играть с двумя братьями, и пение.
Элизабет демонстрирует жестового языка Эдмунд сделал для "пожалуйста, петь для меня".
"Мы учим его язык жестов," Picciuto сказал CBS Новости.
Но это не просто типичный язык жестов -- она говорит, что Эдмунд уже изобрели свои собственные знаки.
Микроцефалия может возникнуть из-за ряда различных заболеваний: генетические, как Эдмунд, и инфекции во время беременности от вирусов, таких как корь и Зика.
Симптомы и прогноз может варьироваться в широких пределах.
Это слишком рано, чтобы сказать, как это отразится на жизни тех, кто заражен Зика.
Picciuto помнит эмоциональных потерь неопределенного будущего.
Я продолжал говорить, что произойдет?
Что произойдет?
И она еще не знает.
Я вообще-то не просил за прогнозом навсегда, потому что я не ожидал, что кто-то реально сможет мне рассказать.
Но Picciuto и надеюсь, консультации для матерей детей с врожденными дефектами от Зика.
Она становится лучше.
Вы знаете, что это будет лучше для вас.
Вы будете любить вашего ребенка, и ваш ребенок будет любить вас.
