Сильные дожди, наводнения спасает приглашения в Луизиане, Миссисипи
Сильный дождь и наводнение в Луизиане возглавить губернатор, чтобы объявить чрезвычайное положение в пятницу, с более дождь ожидается над государством по субботу.
Многочисленные реки в Юго-Восточной Луизиане и Миссисипи были переполнены свои банки и угрожать наводнение после проливных дождей, Национальная Метеорологическая служба.
Губернатор Луизианы Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже на ходу пораженных приходов.
Майк Стил, пресс-секретарь акимата области национальной безопасности и готовности к чрезвычайным ситуациям, сказал, что запросы шли на высоких-водные транспортные средства, лодки и мешки с песком.
Сказал Стил Tangipahoa приход только просил десятки тысяч мешков с песком.
Наводнение смотреть остается в силе до субботы на большей части Южной Луизиане.
Служба погоды сказал в заявлении, что дополнительные 3 до 5 дюймов может упасть на эту область.
В Южной Алабаме, наводнение смотреть в силу в пятницу, как дождь продолжался в сфере мобильных технологий.
Реки у comite возле Батон-Руж и реки возле города Денем Спрингс, как в Луизиане, были предсказаны, чтобы установить рекорд гребней в минувшие выходные.
Синоптик Алек Krautmann заявил, что обе реки может затопить многие дома на дачных участках в районе Батон-Руж.
Он также сообщил, что затопление нижерасположенных В приходе Вознесения является опасным, так как эти полноводные реки будет медленно стекать в озера Морепа.
Реки Tickfaw, к югу от Миссисипи штата в Ливерпуль, штат Луизиана, был уже на самом высоком уровне, когда-либо зарегистрированных в 9 утра в пятницу.
Спасатели до сих пор выщипывание людей от наводнения в города и уезды Уилкинсон на юго-западе Миссисипи.
Лерой Хансфорд, его жена и пасынок были среди спасенных ранее в пятницу возле Глостер.
Хансфорд, 62, говорит, воды из Бивер-крик, который обычно более чем в 400 метрах от его дома, быстро поднялся на ночь.
Он сказал, что еще один пасынок, который живет поблизости предупредил его.
"Мы проснулись, а вода продолжала прибывать", - сказал Хансфорд.
Он подошел к моей талии.
Его жена сказала Хансфорд, что это самая высокая она видела ручей в 48 лет она жила там.
Хансфорд сказал он и члены его семьи все имеют инвалидность, и он единственный, кто умеет плавать.
Сказал хансфорд МЧС спасли всех троих в больших военных грузовика и доставили их в пожарную часть в Глостер, где они укрывались в пятницу.
Krautmann говорит наводнения "быстро становятся массовыми", как проливные дожди продолжатся, говорят чиновники рассматривают приказ об эвакуации.
Krautmann говорит один из наблюдателей возле Ливингстон сообщил 13.75 дюймов дождя с полуночи до утра пятницы.
Сказал, Krautmann земля была сильно насыщена дожди со среды.
Сильный дождь и затоплению улиц предложено спасение жителей из их домов в Tangipahoa приход и списание классов в пяти школьных округов, заявили власти.
Филиал ЦБС локатор сообщает, что alderwoman в Tangipahoa сказал 200 домов затоплены.
Жители были эвакуированы в две церкви, но обе сейчас флуд.
Президент прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных на мель при высокой воде.
Приюты были открыты в городе Амит и города Хаммонд в дом тех, кто был эвакуирован.
"Им будет позволено вернуться домой, как только вода начинает отступать", - сказал он.
В Tangipahoa приход города Хаммонд, рядом с два десятка улиц были закрыты из-за высокой воды, и мешки с песком были размещены на пикап жители в надежде сохранить воду из домов и предприятий.
"Последнее крупное наводнение было в марте", - сказал городской администратор Лейси хорошо оборудованные номера.
Это будет на подобное мероприятие.
В Миссисипи, Гаррисон менеджера по чрезвычайным ситуациям округа Руперт сказал Лэйси устойчивый дождь, на побережье залива.
Он сказал, что горстка домов были зарегистрированы как затопило в четверг, но никто до сих пор не сообщила в пятницу.
Кит Townson, менеджер покупателя стоимости продуктов в amite, жил в области в течение 40 лет.
"Я видел, как вода в некоторых местах я никогда не видел прежде," сказал Townson, "и она все равно идет вниз."
