Полиция: 3 жертвы в дела серийного убийцы расстреляли во время прослушивания музыки в автомобиле
Две женщины и 12-летняя девочка, которая умерла в смертельном нападении в первом случае Феникс серийный убийца в десятилетие сидели в машине, разговаривали и слушали музыку, когда они были расстреляны, по сообщениям полиции, опубликованном в четверг.
Анжела лайнер-Рошель, Стефани Эллис Р. и дочь Maleah Эллиса были расстреляны 12 июня в то время как автомобиль был припаркован на подъездной дорожке, заявили власти.
Боевик выстрелил, как многие, как восемь выстрелов из пистолета, стоя на пассажирской стороне автомобиля, после чего скрылся на другом автомобиле, отмечается в сообщении.
Полицейские говорят, что тройное убийство не было результатом грабежа, потому что нападавший не взял кошельки или $2,900 во владении одного взрослого жертв.
Пресс-секретарь Феникс сержант полиции Джонатан Говард сказал, что съемки побудили исследователей посмотрим, будет ли он был привязан к четырем ранее атак.
В целом, семь человек были убиты и двое ранены в девяти ударов в двух преимущественно Испаноязычных районов за четыре месяца.
"Это происходит в жилой зоне напротив дома," Говард сказал CBS филиал KPHO в начале этого месяца.
Подозреваемый, как полагают, используется несколько транспортных средств, в том числе в конце 1990-х годов Браун Ниссан, в конце 1990-х годов черный BMW и белый Кадиллак или Линкольн.
Следователи отказались раскрыть доказательства, которые привели их к выводу, нападения связаны между собой и совершены одним и тем же убийцей.
Эллис, 33, был госпитализирован из-за ее травмы и позднее скончался.
Лайнер, 31, и дочь Maleah Эллиса скончался на месте происшествия.
Свидетель рассказал полиции, что это не было необычным для них, чтобы сидеть в машине, слушая музыку.
Власти также выпустили заявление в полицию на стрельбу в направлении незанятой пикап всего за полчаса до тройного убийства и, как полагают, была работа серийного убийцы.
Следователи нашли гильзы и извлекли пулю из сиденья и фрагменты пули из моторного отсека.
