Симоне Билей ногти многоборье золото в женской гимнастике
Забудьте о давлении.
Забыть обман.
Симоне Чирьи иммунитет на все это.
Динамическое хранилище.
Усилий на балку.
Челюсть падает на пол.
Блестящая на всем протяжении.
И вот, наконец, олимпийским чемпионом.
В 19-летняя американская гимнастка взлетели в многоборье титул в четверг, поставив разрыв между собой и остальным миром на полный экран под Олимпийским внимания.
Ей всего 62.198 было хорошо понятно серебряным призером, а "финал пяти" одноклубник Али Raisman и русский бронзовый призер Олимпиады Алия Мустафина.
США Симоне Билей выступает на бревне во время индивидуального многоборья в художественной гимнастике женские финале на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Билей стал четвертым подряд американская женщина, чтобы выиграть многоборье титул и пятый в целом при цементировании ее репутацию как лучший из своего поколения и, возможно, когда-нибудь.
Она расплакалась, когда ее конечный итог был выставлен, и ее долгий путь к этому моменту закончилась.
Достижение ставит ее в той же лиге, как раз в поколение спортсменов, как Майкл Фелпс, которые взяли их спорт на новую высоту:
Билей провел последние три года доминирующей ее спорте, завоевав 15 медалей чемпионата мира, включая 10 золотых - с процедуры ничего удивительного в их смесь амбиций и точностью, что 1984 олимпийская чемпионка Мэри Лу Реттон назвал ее "величайшей гимнасткой я когда-либо видел."
Последнее испытание ждало в Бразилии, конкурс не столько между Билей и остальные поля, но между ней и бремя негабаритных ожидания.
Все, что меньше, чем вернуться в дом своей семьи в городе Спринг, штат Техас, с горстью золота будет рассматриваться как разочарование.
США Симоне Билей, слева, и Али Raisman объятия завоевав золото и серебро соответственно в индивидуальном многоборье художественной гимнастики женские финале на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, августа.
Билей заработал первый во вторник в то же время служит восклицательный знак на пенсию национального координатора команды Марты Кароли уходит партия.
Хотя Билей настаивал, она ни разу не взглянула в ее долгосрочной перспективе в верхней, это не совсем правда.
Часть вольных упражнений рутины - то, что включает ее подпись акробатический прыжок - находится в латинскую музыку, которая подошла бы на улице прямо возле Рио Олимпийских играх.
Это не совпадение.
Девушка приняла ее бабушки и дедушки, как малыш, и обнаружил мать тренер Эме Бурман во время поездки в тренажерном зале, где Бурман был тренерский стала силой.
Она не потеряла все вокруг конкуренции с лета 2013 года победную серию, которая должна идти так долго, как Билей хочет.
Хотя Мустафина взяли небольшое преимущество за счет двух замен, это был Мираж.
Бревне и вольные упражнения - где Чирьи чемпион мира - подстерегали.
Она вернулась в переднюю с 15.433 на бревне - и ограничен он с 15.933 на пол.
Raisman нежно обнял ее, как они ожидали окончательных результат - пустая формальность - и появились слезы вокруг Билей' блестящий красный, белый и синий карандаш для глаз, когда зрение после того, как она писала в записках стала реальностью.
Производительность Raisman был немного мести от четыре года назад, когда она привязала на третий, но проиграл бронзу на Мустафина на Тай-брейке.
На этот раз 22-летний капитан команды американцы называют "бабуля" была далеко впереди.
Она сдула поцелуи в толпу после вольных упражнений, преодолеть, вернуться, что порой казалось под сомнением.
Что касается Билей, то 19-летний вирусный твит от ранее на этой неделе теперь имеет совершенно новый смысл:
