Mahaj коричневый, 6, "изрешеченные пулями," выживает Филадельфия съемки
Полиция сказала что 6-летний мальчик был застрелен в Филадельфии, посвященная второй съемки 6-летняя в городе на этой неделе.
Бабушки и дедушки ребенка опознала его в CBS в Филадельфии как Mahaj коричневый.
Бабушки и дедушки говорят, Браун получил множественные огнестрельные ранения, в том числе и в паху, ноги, руки и живот, но был в сознании, когда он был доставлен в больницу.
"Он просто взял много, его маленькое тело было изрешечено пулями," его бабушка Долорес Мелендес говорит станции.
Я просто не могу поверить в это.
Мальчик находится в критическом состоянии в больнице и перенес несколько операций.
Семья говорит на станции он должен восстановиться.
Он был установлен, чтобы начать первый класс в местной начальной школе.
Браун был среди четырех человек расстреляли в Джермантауне разделе.
Также расстреляны были трое мужчин: два 29-летних и один 32-летний.
Один из 29-летнего мужчины, сообщили в критическом состоянии; две другие жертвы были перечислены в стабильном состоянии, сообщает CBS в Филадельфии.
Ребенок был найден застреленным на переднем сиденье автомобиля вместе с 29-летний в критическом состоянии, сообщает станция.
Две другие жертвы были не в машине, и полиция расследует, был ли какой-либо из раненых мог быть стрелок.
Следователи сообщает CBS Филадельфия оказывается перекрестным огнем нескольких стрелков.
Штурмовое оружие-стиль гильз, прослеживается в другом стиле штурмовых орудий, валялись на сцене.
Похоже, что это было определенно непрекращающаяся битва.
Там были гильзы на улице, по обеим сторонам тротуара.
Так что похоже, что было несколько вооруженных бойцов, здесь и что они принимали активное участие," полиция Филадельфии Энтони Ginaldi сказал станции.
Несколько домов и транспортных средств в зоне также были поражены.
Никаких арестов были сделаны, и, как сообщается, полиция изучает видео с камер наблюдения.
Еще 6-летняя, девочка, был ранен в руку шальной пулей во вторник во время игры перед ее домом в западном районе Оук Лейн.
Она выздоравливает, и полиция все еще ищет подозреваемого.
