Молодых врачей набор для крепления дальнейших ударов отклонив предложение Джереми Хант
Министры надеялись на то, чтобы положить конец спору за изменения, согласившись реформировать контракт с британскими официальными лицами медицинской Ассоциации, но 58 процентов из 37 000 молодых врачей, которые приняли участие в голосовании отвергли его.
В июле, мистер Хант рассказал о планах навязать договор говорю, что система здравоохранения была в "ничейной земли" и любое дальнейшее промедление будет опасным для персонала и пациентов.
Первой младшей врачи перешли на новый контракт, который включает изменения на ночь и в выходные дни работы по улучшению ухода за внеурочное время.
Д-р Эллен Маккорт, БМА молодых врачей" председатель комитета, говорится в заявлении вчера вечером: "молодых врачей по-прежнему есть серьезные опасения по поводу предлагаемого договора, в частности, что он будет питать текущей рабочей силы кризис, и что она не сможет лечить все врачи достаточно."
Всего за восемь недель до первой группы врачи перешли на новый контракт, необходимо добиться прогресса, а время уже поджимает.
Усилия агентства по урегулированию спора путем переговоров наталкиваются на нежелание заниматься и, порой, гробовое молчание со стороны правительства.
Это несмотря на обещание Джереми Хант в прошлом месяце, что его дверь всегда открыта.
"Джереми Хант должен действовать сейчас, поднимите введения и адрес молодых врачей" проблемы.
Если он не молодых врачей не понять, что они готовы предпринимать дальнейшие действия.
Последний удар в конце апреля увидел отсрочка почти 13000 рутинные операции и 100 000 назначений медсестрами и консультантами были разработаны, чтобы обеспечить прикрытие для врачей на пикете.
Министры надеялись положить конец спору за изменения, согласившись реформировать контракт с британскими официальными лицами медицинской Ассоциации.
БМА хочет лучше же платить за 54,000 молодых врачей, которые будут предметом договора.
Даниэль Мортимер, главный исполнительный работодателей НГС, призвал молодых врачей не идти вперед с ударами.
Мистер Мортимер сказал: "Промышленное производство достигает мало или ничего, но создает дополнительную нагрузку на и без того перегруженные команды и услугами и вызывает беспокойства, бедствия и неудобства для пациентов, воспитателей и их семей".
За последние два месяца мы разговаривали с младшим Комитет врачей и, вместе с Департаментом здравоохранения и других, положительно ответили на свои сомнения по поводу роли опекуна и Доносительство.
Работодатели выразили надежду, что продолжение конструктивного взаимодействия по другим важным темам, таким как развертывание, гибкость в обучении, дополнительное обучение для тех, кто возвращается из перерыва в работе, затраты на подготовку кадров, взаимного признания учебный план, учебный отпуск и гендерный разрыв в оплате труда в медицине - были признаком как серьезных работодателей, санитарного Просвещения Англии и Департамента здравоохранения о выполнении договоренностей, достигнутых с БМА в ноябре, феврале и мае.
