Как защитить себя от пушечных атак с помощью Крав-мага
Это опасный мир там, но это видео с Dailymail.com может помочь сделать его более безопасным для вас.
Мы говорили с Рен Мизрахи в Нью-Йорке грандмастер Федерации Крав мага, чтобы выяснить, как бороться с бряцающими оружием грабителей в упор.
Если вы подошли спереди или сзади, это видео покажет вам, как превратить таблицы на нападавшем.
Если подошли сзади, Мизрахи говорит, первое, что нужно сделать, это повернуть вокруг, так что вы можете видеть атакующего и четкой линии огня'.
Затем вы схватить пистолет между вашим предплечьем и плечом до попадания их в лицо свободной локоть.
Коленом в пах, и пока атакующий сгибает от боли, вы перекручиваете пистолет из его руки, надавать ему по морде ствол и обратно, держа оружие на него.
Для стрелков приближается с фронта, это подобный прием - Сделать ваше тело с линии огня, выхватить пистолет и крутить его вокруг, чтобы злодей не может уволить.
В то же время, нанести массу на пистолет и ударить нападающего в грудь, затем сделайте пистолет из его руки, прежде чем резервное копирование и направил его на него.
Звучит сложно?
Проверьте видео, чтобы увидеть, как именно Мизрахи делает это.
Но помните, что самый безопасный выход из любой грабеж - если ты не Крав-мага грандмастер - это отдать свои деньги.
