В £2 в день, препарат, который может сократить сердечный приступ опасный
Тысячи пациентов с инфарктом миокарда должны извлечь выгоду из £2-а-день борьбы с наркотиками, после того, как чиновники рекомендовали ему будет дано больше людей дольше.
Анти -- свертываясь тикагрелор Лекарство сокращает риск повторного нападения для людей с заболеваниями сердца.
Препарат уже давали в течение 12 месяцев после инфаркта миокарда, снижая риск инсульта или другой атаки.
НГС Барбос хороший посоветовал, что нужно давать людям в течение четырех лет, чтобы снизить риск сердечно-сосудистых проблем.
Но теперь НСЗ Барбос хороший посоветовал, что нужно давать людям в течение четырех лет, чтобы снизить риск сердечно-сосудистых проблем.
Около 140 000 человек каждый год от инфаркта в Англии, и четверть из них идут на приступ или инсульт.
Сердечные приступы и инсульты являются причиной накопления жировой материал в стенках артерий, образуя бляшки.
Если бляшка распадается, это может привести к сгусток крови, блокирующий крови к сердцу, вызывая сердечный приступ.
И если тромб задевает он может путешествовать в кровеносное русло и блокировать приток крови к мозгу, вызывая инсульт.
Люди, которые уже имеют одно нападение на более высоком риске иметь другой.
Тикагрелор, который производится британской фирмы astrazeneca и продается под торговой маркой Brilique, снижает этот риск, сделав сгустки с меньшей вероятностью.
Проект Nice руководство, опубликованный сегодня, рекомендует людям дается 90 мг тикагрелора в течение 12 месяцев, затем по 60 мг вместе с аспирином два раза в день в течение трех лет.
Профессор Кэрол Лонгсон, директор по хорошим медицинских технологий центра оценки, сказал: "несмотря на наличие эффективной вторичной профилактики лечения, как четверть людей, которые имели сердечный приступ возникает еще один сердечный приступ или инсульт - часто с катастрофическими последствиями."
Страх повторения может оказать существенное негативное влияние на качество жизни человека.
Практика показывает, что тикагрелор в комбинации с аспирином, это эффективно снижает риск дальнейших сердечных приступов и инсультов у людей, которые уже имели сердечный приступ.
В предварительно предложив тикагрелор мы рады быть в состоянии увеличить варианты лечения доступны для многих тысяч людей, которые выиграют от этого.
Потому что информации по эффективности и безопасности тикагрелора - в частности, риск кровотечения - более трех лет ограничено, проект руководства не рекомендуют лечение с этим на последующий период.
