Комментатор ПГС Олимпиады приносит свои извинения за высказывание китайский пловец 'умер как свинья'
Анализ Байрон Макдональд от 14-летнего четвертое место закончить Аи Yanhan по вольной женской эстафете 4х200 м возмущает в среду зрителям в прямом эфире Олимпийские покрытия ПГС по
Канадская телекомпания СВС был вынужден извиниться после того, как один из его комментаторов сказал 14-летний женский китайский пловец 'погас, как воняет" и " умер, как свинья во время гонки.
Комментатор Байрон Макдональд считал, что его микрофон был выключен, когда он начал раздавать какие-то свои собственные мнения в конце фристайла женская эстафета 4х200 м финальные.
Макдональд, который был привезен в команде комментарием доска CBC, чтобы обеспечить "цвет" может быть услышан говоря: 'что маленькая 14-летняя из Китая за мяч, ребенок'.
Слишком взволнованный, вышел как вонь, умер как свинья.
Спасибо за это.
Китайский пловец Yanhan Аи, 14, поплыл второй этап эстафеты в 1:57.79 - 1.61 секунды медленнее, чем Рак Канады Тейлор, позволяя канадцам сократить отставание от Китая.
Зрители по всей Канаде были быстро реагировать онлайн после, находясь в шоке от тона и формулировки, используемые
Эммет МакФарлейн написал в Твиттере: "разве КДС диктор просто сказал 14-летний пловец из Китая умер как свинья'"????
Этот идиот не понимал, что они были еще в воздухе.
Yanhan ИИ Китая в женской эстафете 4 х 200м вольным стилем финал был описан так: 'эта маленькая 14-летняя из Китая за мяч, ребенок'.
Критику в Twitter пришли толстые и быстро от Байрон Макдональд со многими звонить ему
Пользователи Twitter не удержался, когда услышал, как бестактно Macdonlad Байрон был
Другой пользователь Twitter, Сара Парадис писал: 'Вау #ByronMacDonald.
Вы представляете CBC и Канаде и заставить нас всех как будто сборище расистов. #противно.
Вскоре после того, как Скотт Рассел, который был хостинг вещания ПГС извинился в эфире за комментарий Макдональда, говоря: 'мы приносим свои извинения, комментарий о производительности вплавь добрался до воздуха.
Это был неудачный выбор слов, нам жаль, что это случилось.
ПГС закончил извиняться более чем в 90 раз, люди, которые имели в своем твиттере в ответ на замечание
Товарищ комментатор, Скотт Рассел, пришлось принести извинения от имени компании "макдональдз"
Затем ПГС скопировали и вставили свои извинения в более чем 90 других пользователей Twitter, которые жаловались комментарии о macdonald's
В сети также был быстр, чтобы принести извинения и выпустила заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и что они пустили в эфир.
Мы быстро вчера вечером, чтобы извиниться перед нашими зрителями в эфире, так и для наших последователей в социальных медиа.
Чтобы было понятно, комментарии Байрона были связаны с выступлением пловца, а не ее как личность.
Что сказал, они были неуместны и неудачный выбор слов и Байрон очень жаль, что он сказал.
В четверг Днем, Макдональд извинился на воздух и попытался квалифицировать его замечание о том, что он не хотел, чтобы это было истолковано как личный выпад.
'Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал вчера после женской эстафете, - сказал он на Олимпийских эфире СВС.'
- Я имел в виду характеристики пловца, а не их как личности.
Само собой разумеется, не было я не хотел вас обидеть и мне очень жаль'.
