Семья паршивцами уничтожили Солтэш, Корнуолл дом советов в преддверии выселения
Семья паршивцами покинули свои дома советов с £50,000 сумму ущерба после того, как они были выселены для запугивания своих соседей.
Таня Скелдон и ее напарник Шон Trebilcock были выгнаны из отеля в Солтэш, Корнуолл, после длинный список жалоб на них.
После того, как они были выселены из отеля, шокировало сотрудников жилищных ассоциаций нашли собственность в аварийном состоянии.
Стены остались Зияющие дыры, половицы были разбиты, мусор валяется по полу и граффити намалевано на стенах.
Семьи уже переехали и живут в частном секторе
Донна МакЭвой, жилищно-менеджер в Корнуолле жилье, она сказала, что боялась, что может быть не спасти.
Она сказала: 'Это было абсолютным кошмаром для людей и я не думаю, что люди должны жить так.
Есть много вещей, чтобы взвесить, потому что этот отель, вероятно, станут известны не очень хороший элемент Корнуолл.
Этой семье известны и их имя-это печально.
У пары было три сына, которые жили в отеле периодически и полицейские говорят, что террор семьи нанес воевали на улицы с бейсбольными битами, запугивая жителей близлежащих районов, употребление наркотиков, торговля наркотиками и чрезмерным кричали, спорили и ругались.
Скелдон, 47, чье имя было на аренду, было дано в июне антиобщественный заказ поведения.
Старого хлама был найден в ряде комнат дома, которые могут быть снесены
Доски пола были подтянуты в собственность, из которого наркотики были рассмотрены в прошлом
Соседи говорят, что они были замечены бои на улице и полиция регулярно вызывали
Корнуолл жилья выселить ее и ее партнера насильно от отеля на этой неделе после предоставления им длительного периода 11 недель, чтобы перейти на добровольно.
Выселение был провозглашен освобожден соседями, которые сказали, что их жизнь стала сущим адом.
Один сказал: 'они не заботятся о кто-нибудь'.
Мы жили рядом с ними в течение 20 лет, и это всегда было плохо.
Сколько раз мы видели, как полиция здесь-это невероятно.
'Этим утром, мы не могли спать.
Мы встали, потому что это было так тихо, здесь - мы не привыкли к этому!
Это будет прекрасный теперь, когда они наконец-то ушли.
Адам Фицпатрик, исполнительного менеджера районе Корнуолла жилья, заявил, что семья не смогла сотрудничать с местной властью.
Семья жила в доме 20 лет, с полицией регулярно вызывается в собственность
Мусора и старые игрушки были брошены вниз по заросшей стороны дома советов
Он добавил: 'это позор, что арендатор не несет никакой ответственности за поведение ее и ее семьи, как выселение всегда является последним действий, которые Корнуолл жилья считает.
Это было очень трудное дело, так как поведение было крайней и их действия должны быть ужасно для ее соседей в свидетели.
Я ценю всю работу, которая была проделана в моей команде, Девон и Корнуолл полиции и члены сообщества, которые мужественно вышли вперед, чтобы дать нам информацию.
Я надеюсь, что данная разработка даст некоторый комфорт соседей и посылает сообщение о том, что антисоциальное поведение не будет допускаться.
Мистер Фицпатрик говорит, что три сына было все жили в отеле в разное время, но сказали, что они были в их 20-ых.
Грязный матрац на полу остаются одной из спален в доме после выселения
Работники ЖКХ теперь придется расчищать груды мусора, которые окружают дом
В 2014 году полиция провела обыск на недвижимость и нашли более 70 г каннабиса, а также весы, шприцы и £1,700 наличными.
Скелдон был оштрафован после признания себя виновным в хранении наркотиков класса B с целью сбыта.
Она утверждала, что деньги были ориентированы на надгробие для своего сына, ли Скелдон, который умер в автокатастрофе в 2013 году.
После того, как стали бездомными, понятно, что Таня и ее партнер сейчас живем в частном жилье в Плимут.
Стены многих комнат были граффити нацарапал на них.
Полицейские говорят, что они стремятся выселить арендаторов, которые пренебрегают правилами их аренды
Анджела Кроу, Девон и Корнуолл полиции, заявил, что выселение направили четкое предупреждение для других арендаторов, которые продолжают нарушать правила.
Это посылает тем, кто чувствуют, что они могут вести себя без обвинений, а также тех, кто страдает от подобного поведения, - сказала она.
Уголовным и антисоциальным поведением не будут мириться с Девон и Корнуолл полиции, кто будет продолжать работать с партнерами, чтобы защитить наши общины.
