С ума по Кейт велосипедист двойник и другие знаменитости двойники Рио олимпийцев
Болельщики Олимпиады-2016 в Рио на этой неделе пошли дикие на французский велогонщик Паулин Ферран-Prevot, который продемонстрировал впечатляющий двойник герцогини Кембриджской.
Но 24-летний Олимпиец-это далеко не единственный спортсмен из борьбы за золото этим летом, который может похвастаться своей знаменитостью двойник - по крайней мере, не в соответствии с социальными медиа.
Так, в честь игр в Рио и всех известных лиц, пересекающих наши экраны в момент, скачается составили список спортсменов, которые добились большего, чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк: США мужская стрельба из лука, член сборной команды Брэди Эллисон, слева, был по сравнению с Леонардо Ди Каприо с детства
Помимо Кейт двойник на велотреке, многие люди онлайн были быстры, чтобы указать, как некий Арчер мог быть или именитый актер Леонардо Ди Каприо.
Член команды США мужская стрельба из лука Брэди Эллисон вызвала бурю в Twitter после того, как образы его взгляд, пугающе похожие на Волк с Уолл-Стрит звезда всплыла.
И в самом деле, Арчер стало известно из социальных медиа безумие и признался, что был слух, что он выглядит как лев с детства.
Я лично не вижу огромное сходство, может быть, кроме волос на лице,' Брэди сказал Хаффингтон пост.
- Он красавчик, так что я думаю это комплимент.'
Одно из самых популярных сравнений Лондонской Олимпиады-2012, несомненно, будет отмечено еще в этом году: поразительное сходство между британский прыгун в длину Грег Рутерфорд и популярный актер Нил Патрик Харрис.
Российская гимнастка Алия Мустафина, с ее большими, выразительными глазами, было сказано, чтобы быть очень похож на Кубино-американская певица Глория Эстефан.
И снова в бассейн, южноафриканский пловец Кэмерон ван дер бург стал по сравнению с ликованием звезда Мэтью Моррисон на протяжении нескольких лет.
Меняется: этот пользователь считает, что Нейтан-это спортивная версия' актера начала
Другой длительные сравнения между теннисист Рафаэль Надаль и актер Джош Хартнетт которые могут похвастаться подобные тяжелые брови и губы.
Серебряная медаль плаванию россиянка Юлия Ефимова может похвастаться более чем просто-таки согретой солнцем кожей и светлыми волосами, как актрису Annalynne Маккорд, в то время как команда США Натан Эдриан сказал болельщикам напоминают 'спортивная версия Иосифа Горгоны Левитт.'
Жестокие женщины: звезда футбола Надежда Соло, слева, и Декстер актриса Дженнифер Карпентер, право, имеют схожие формы лица и глаз
Не только: один из пользователей Twitter был очень рад, что другие тоже увидели similaritiest
Плавающий теории: по данным этого пользователя, возможно, есть причина аналогичная пара выглядит
Один из пользователей Twitter недавно приняли на сайт, чтобы объявить ее счастье, что все остальные в интернете думает, что Хоуп соло и Дженнифер Карпентер практически идентичны'.
Действительно, США звезда футбола и Декстер поделиться актриса невероятно похожие формы лица и глаз.
Другие популярные сравнения включили Керри Уолш-Дженнингс и ее улыбка, которая почти идентична актриса Лора Линни, а также золотых медалей гимнастка Габби Дуглас, который может похвастаться своей собственной красивой широкой улыбкой, которая соответствует принесите его на Звездные Габриэль Юнион.
