В primark покупательница возмущена женщина, которая нагло пыталась на белье в середине магазина
Покупатели не знали, куда смотреть, когда женщина разделась, чтобы примерить панталоны на пол магазина в центре мне нравится.
Чтобы сделать его еще хуже, она оценила, как она смотрела в них, ободрал их и положил их обратно на полку.
Она несла на просмотре и в итоге попробовал на четыре пары нижнего белья в магазин в центре Бувери, Фолкстон.
В магазина primark в Бувери месте торгового центра Фолкстон, где женщина примеряла шортики, прежде чем положить их обратно на полку
Мама-из-двух, Дженни Дэвидсон, который был в магазине в то время, сказал после примерки нижнего белья тайна женщины оделся, и вышел из магазина, ничего не купив.'
Она сказала: 'люди не могли поверить, что они видели'.
Стоя посреди торгового зала, она взяла панталоны с экрана, сорвал с ее же колготки и штаны и надел их.
'Она не пыталась найти где-нибудь ненавязчивое, чтобы сделать это - она просто стояла там, дерзкий.'
Все смотрел, как она взяла трусики снова и, очевидно, не как они, потому что она положила их обратно на полку'.
Она сделала то же самое еще с тремя парами, прежде чем, наконец, решив ничего не было, ей понравилось и она снова оделась и вышла.
Она, похоже, не волнует, кто наблюдал за нами и думаете о человеке, который бы в конечном итоге купить трусики она примеряет.'
Мисс Дэвидсон, 33, который проживает в городе Кент, сказал: 'Как противно думать, что кто-то собирается забрать домой трусики, что другой человек был одет, и они не были убраны'.
Инцидент произошел во вторник Днем.
Госпожа Дэвидсон добавил: - я собираю персонал, видимо, пытался снять одежду с продажи после того, как она ушла - что очень хорошо.'
- Я не хочу, чтобы вернуться домой с новой парой трусов и найти другую женщину, поместил их и принимать их снова, и они не были постираны.'
Пресс-секретарь восторге сказал: 'от primark осознает инцидент, который имел место в нашем магазине Фолкстон во вторник 9 августа.
Все продукта была изъята из продажи.
