Система ХАССП является обязательным для предоставления питания уже больше года, но он до сих пор не реализована в большинстве кафе и ресторанов в Санкт-Петербурге.
Инспекции становятся все более распространенными и бизнеса грозит штраф до 1 млн рублей.
Больше года уже, соответствие анализа рисков и критических контрольных точек (система НАССР, KhASSP в русской версии) – анализ рисков и критические точки контроля – является обязательным для производителей и перевозчиков продуктов питания, а также предприятий в сфере услуг питания в России, являясь членом Таможенного союза (ТС).
В Санкт-Петербурге, проверки субъектов предпринимательства, по данным Роспотребнадзора, за соблюдением этих стандартов началась в феврале 2015 года.
Но до сих пор чиновники не только налагая штрафы за конкретные нарушения правил (см. Список документов...).
Несоблюдение правил будет стоить компании 600 000 рублей за первое нарушение и 1 млн рублей для второго.
ХАССП была разработана в США в 1960-х годах как система, которая учитывает риски работы с пищевыми продуктами и как их предотвратить.
В то время, как речь идет о безопасности пищевых продуктов для Космонавтов.
Сегодня система используется во всех пищевых предприятий, не только в США, но и в Канаде и в Европейском Союзе.
НАССР действует на территории ТС с февраля 2015 года.
Предприятия дали 4 года, чтобы разработать и внедрить систему (требование ХАССП впервые появился в техническом регламенте ТС в 2011 году).
Впрочем, и предприниматели, и сами чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены, что стандарт применяется только для производства продуктов питания и не рестораторы, пояснила Елена Церетели, Глава Общественного Совета.
Сейчас, каждый пытается наверстать упущенное время.
