Ориентировочные сроки возобновления чартерных рейсов в Турцию в период с конца августа и начала сентября.
Но это не приведет к резкому скачку спроса, так как основной рынок, семей с детьми, которые уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств отправил вчера письмо в правительство с просьбой теперь позволяют чартеры.
Для многих российских туристов, при выборе доступного, качественного пляжного отдыха по-прежнему нерешенным вопросом, потому что, в курортных городах Краснодарского края и Республики Крым, большинство объектов размещения уже забронированы до конца сентября, отмечают авторы письма, подчеркивая, что создание чартерных перевозок в августе не будет существенно влиять на существующий спрос на российские приморские туристические продукты.
Северо-западным региональным отделением Российского союза туриндустрии (РСТ) сообщил, что, если авиационные власти России и Турции не смогли прийти к решению быстро, то возобновление чартерных рейсов в Турцию можно ожидать в течение месяца.
Там до сих пор нет четкого понимания, когда чартеры возобновится; он в конечном счете зависит от авиационных властей.
Технически, самолеты могли начать летать в сентябре, даже в августе, если туроператоры быстро собрал пакеты и договориться с авиакомпаниями относительно требуемой траектории полета, - говорит Павел Румянцев, Заместитель директора по коммуникациям и международным проектам Северо-западным региональным отделением Российского союза туриндустрии.
По его словам, возможное возобновление чартеров является хорошей новостью, но это не серьезно повлиять на расклад сил на рынке, поскольку основными покупателями чартерные туры - отдых с детьми - уже вернулись из отпусков и готовятся к школе и проводят отпуск в других странах.
В осенний сезон, туры в основном куплены для индивидуальных путешественников или пар.
Чартерные пакеты могут рассчитывать на тех, кто имеет возможность спонтанно взять отпуск, - говорит Павел Румянцев.
Турция имеет шанс привлечь большое количество туристов, если он предоставляет очень низкая цена предложения – 50-60 тысяч рублей на поездку на двоих – потому что есть люди, которые намеренно ждать очень дешевые туры, - говорит Валерия Розенталь, генеральный директор компании Оптио-Тревел туристическое агентство.
В противном случае, нет смысла в расчете на покупательский ажиотаж, большая часть путешествия уже запланированы.
Павел Румянцев также считает, что, поскольку есть спрос на регулярные рейсы в Турцию, чартеры будут востребованы, но нет никакого смысла в ожидании покупательский ажиотаж.
Для Турции, запуск чартеры прямо сейчас-это репетиция к следующему сезону, - говорит Павел Румянцев.
‘Создание чартеры в Турцию-это хорошая новость для следующего сезона, - соглашается Валерия Рубцова.
