Лондонская школьница, кто присоединился к ИГИЛ, убит в Сирии
Как сообщается, Kadiza Султана, одна из трех британских школьниц, уехавших в прошлом году в Лондоне, чтобы присоединиться к ИГИЛ, погиб в Сирии.
Адвокат Akunjee отеля сказала, что ее семья узнала о ее смерти в Ракке, Сирии, несколько недель назад.
Она была как полагают, были убиты в результате российского авиаудара в Ракку, оплот группы в стране, ИТВ Новости сообщили в четверг.
Султанше было 17 лет и, по словам ее семьи, умер так же, как она планирует покинуть раздираемую войной страну и вернуться в Великобританию.
"Хотелось бы надеяться, что единственная польза от этого - как отметка и свидетельство других, что эти риски на самом деле участвуют в военной зоне - отговаривать людей от когда-либо делать такой выбор на самом деле", - сказал Akunjee.
В феврале 2015 года, Кишмиш и две другие школьницы из восточного Лондона, сели на рейс в Турцию, а затем на автобусе до сирийской границы.
Семья султана было сказано, она вышла замуж за бойца ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
