Рид говорит, что Клинтон будет придерживаться гирлянда как кандидат в Верховный суд, если избран
Лидер сенатского демократического Гарри Рид говорит, что он убежден, что демократический кандидат в президенты Хиллари Клинтон выдвинет судья Меррик Гарланд в Верховный суд, если она станет президентом.
Сенаторы-республиканцы заблокировали подтверждение Гарланд после того, как президент Барак Обама выдвинул его в марте.
Лидер большинства в Сенате Митч Макконнелл говорит, что следующего президента будет выбирать человека, чтобы заменить покойного Верховного Суда Антонин Скалиа.
Рид сказал, что на селекторном совещании в четверг, что он предсказывает Клинтон выберут гирлянда "с некоторой степенью достоверности".
Позже пресс-секретарь Рид заявил, что не говорил с Клинтон напрямую о том, она будет выдвигать гирлянды и размышлял.
Он похвалил гирлянду и сказал, что команда Клинтона не хочет "раскачивать лодку" с новой точкой.
Гирлянда-главный судья апелляционного суда США по округу Колумбия.
Рид сказал, что республиканцы, которые блокируют номинации гирлянды являются "миньоны" и "реализации" Республиканского кандидата в президенты Дональда Трампа.
Он сказал, что Трамп является непригодной для офиса.
