Угощения говорит эро-календарь для женщин, а также мужчин
Журнал рассматривает совместно с фотографом Дэвидом Bellemere запустить 1970-х' Пирелли-вдохновил календарь на 2017 год.
Но вместо знаменитых голых людей, они устанавливают вне для того чтобы найти следующее поколение топ-моделей для своих 2017 календарь ню Муз.
Президент обращается с Стив шоу сказал нам в начале этого года, что его ню-тяжелый журнал отличается от старой школы Плейбоев, потому что "Плейбой для мужчин."
Я делаю это для женщин.
Видимо, он считает, что календарь тоже.
"Мы должны вернуться к демонстрации вневременной и классической наготы, где женщины, наравне с мужчинами, чувствовать себя комфортно и вдохновленный этими изображениями женского тела," шо говорится в пресс-релизе календарь.
Женщины будут хотеть быть частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут представить фотографии в интернете или в лицо, в открытые кастинги в Лос-Анджелесе и Нью-Йорке.
