Уведомления о недобросовестных интернет-магазинов будет распространяться на москалей.
В Москве, уведомление о должен быть освобожден, что расскажет о том, как не стать жертвой интернет-магазина.
Роспотребнадзор сообщил об этом, пишет М24.
Сообщается, что эксперты агентства не готовит уведомление, которое поможет гражданам правильно выбрать интернет-магазин и узнать, возможно, мошеннических схем.
Цель данной брошюры-охватывают несколько разделов.
Они будут включать Общие сведения и правовая основа, условия поставки товаров и способов защиты законных прав.
Рекомендации о том, как правильно подать жалобу и так далее, будут включены в добавление’, Роспотребнадзор сказал.
На данный момент, уведомление находится на стадии завершения.
Впоследствии, она будет размещена на сайте Московского Управления Роспотребнадзора, а также планируется выпустить печатную версию и раздать москвичам.
