Российское Министерство иностранных дел опубликовало заявление о том, что имена второго человека, подозреваемого в организации подрывной деятельности в Крыму.
Задержанных лиц являются частью группы украинских и российских граждан, которые приняли участие в подготовке терактов.
Они включают Евгений Александрович Панов и Андрей Романович Zakhtei.
Все они дают признательные показания', - говорится в заявлении.
Ранее, Евгений Панов, житель Запорожской области, который был задержан по подозрению в организации терактов в Крыму, признал свою вину во время допроса.
