Вечер памяти Эрнста неизвестного состоится в Москве.
Вечер памяти скульптора Эрнста неизвестного, пройдет в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном Доме литераторов.
К сожалению, не все желающие смогут попрощаться с неизвестным, лицом к лицу, в Соединенных Штатах.
Как такие, было решено организовать этот вечер для тех, кто хотел бы вспомнить о нем в его родной стране, сообщает пресс-служба российского еврейского Конгресса.
Они отметили, что это важно, чтобы вдова скульптора Анна Грэхем, и для его друзей во всем мире.
Близкие друзья неизвестного были приглашены на вечернее мероприятие, в том числе: поэт Евгений Евтушенко, художник Борис Мессерер, Президент Пушкинского музея Ирина Антонова; Режиссер Марк Розовский, а также министр культуры Владимир Мединский, руководитель Департамента культуры Москвы Александр Кибовский; заместитель мэра Москвы Леонид Печатников.
Напомним, ранее сообщалось, что родственники Эрнста Неизестный планируют провести панихиду по скульптора в Нью-Йорке, предположительно, до 14 августа.
