Новая книга сеть была оштрафована за продажу книги ‘50 дней до моего самоубийства’.
Новая книга сеть магазинов оштрафовали за продажу книга Стейс Крамер, ‘50 дней до моего самоубийства’, Москва-Сити, передает Информационное агентство.
Как сообщает Роспотребнадзор, не уточнив сумму штрафа, текст книги можно рассматривать как 'поощрения или мотивации суицидального поведения у детей и подростков.
Останкинском районном суде подтвердил нарушение указанных требований для распространения информационной продукции среди детей и постановил наложить взыскание в виде штрафа и конфискации 49 экземпляров печатной продукции, которые были изъяты управлением Роспотребнадзора.
Источник из новой книги подтвердили, что инцидент касается работы Стейс Крамер.
В марте этого года сообщалось, что проверки на наличие книги ‘50 дней до моего самоубийства’, проводится в крупнейших книжных магазинов в Москве.
