Французский суд отклоняет заявки снести магазины в лагерь беженцев "джунгли"
Французский суд отклонил предложение властей Кале снести десятки импровизированных магазинов и ресторанов в джунглях, где тысячи беженцев.
В судебном заседании на этой неделе, власти Кале заявили, государство должно быть в состоянии сбить в общей сложности 72 самодельных магазины, где люди внутри лагеря продаже товаров, от сигарет до энергетических напитков, предлагаем стрижки, или продавать чай по 50 центов (40р) или основного блюда за несколько евро в импровизированных ресторанов.
В кале префектуры утверждал, места должны быть снесены, поскольку они представляют собой параллельную экономику, которая не платит налог, а потому что они несли огонь и риски санитарии.
Гуманитарные группы сообщил суду, магазины и рестораны были жизненно необходимы, сказав, что бесплатные обеды, предоставляемые государственной поддержкой ассоциации и другие группы, не дают достаточно пищи для растущего числа в лагере.
Они утверждали, самодельные магазины и рестораны часто предоставляют жилье и бесплатное питание для нуждающихся.
С "Лиллем", суд постановил, что нет никаких юридических оснований для высылки людей, работающих в 72 самодельных магазинов, но сказал, что касается Кале префекта "были совершенно понятны."
Судья, Жан-Франсуа Молла, - сказал гастрономы, кафе и рестораны играют гораздо большую роль, чем просто кормить людей, которые "живут в крайне тяжелых условиях".
Он сказал, что предназначенные спокойной встречи между беженцами и добровольцами.
Одним из мест, которые были под угрозой сноса лагеря книга джунглей малыши" кафе, которое находится в ведении не-для-прибыль и обеспечивает 200-разовое питание, курсы английского и французского языков, и лица советы для сотен уязвимых несопровождаемых детей в лагере.
Более 170 000 человек подписали петицию в защиту детей", кафе.
В письме, направленном Хранитель сказал, что его закрытие "будет катастрофой для этих детей, некоторые из которых являются столь же молодых как восемь".
Две благотворительных организаций, помогающих беженцам и L'auberge де-мигрантов, в пятницу подсчитали, что цифры в джунглях выросли до более чем 9000 человек - самая высокая - после резкого увеличение числа туристов в летнее время.
