Винил назначение: кто на самом деле покупает пластинки?
Одинокая, средних лет мужчины любят винил.
Прежде чем кидаться засирать раздел комментарии с оскорблениями несговорчивый под псевдонимом NotAllLonelyMiddleAgedMen, это утверждение вытекает из фактических данных.
По данным yougov, в, которых много говорили о рекордных возрождения определяется не бум среди millennials, кто хочет принять новизну физический элемент, но ностальгия и все такое.
Те, кто недавно купил виниловый альбом, скорее всего, чтобы быть в возрасте между 45 и 54, видимо.
На самом деле, в возрастной группе 18-24 наименее вероятным.
Это не просто акт копят аквариумистами, либо - он имеет эмоциональную значимость: пожилых покупателей винила немножко более правоподобны для того чтобы держать свои чувства в себе (56% против 53%) и наслаждайся одиночеством (69% против 66%).
Но результаты yougov в правда?
Если этот блог был по телевидению репортаж, камера будет следовать за мной как я шел посреди оживленной улице Сохо, одетый в скромный серый костюм и, дико жестикулируя перед остановкой, обхватив мои руки и говорил что-то авторитетное, как: "так, посмотрим."
Итак, давайте взглянем.
В то время как сердце Сохо медленно вытекает из ее очарования и грот - отели, ест, Прэтс и Paperchases теперь заполните зданий, занимаемый независимых продавцов - горсть фантастическим специалистом магазины по-прежнему остаются.
Я бы, наверное, задать камеру, чтобы остановить скатывание на следующий бит, в которой я стою очень близко к различных мужчин, в некоторых из этих магазинов и пытаться оценить их возраст и эмоциональный настрой через наблюдение.
Стюарт Глазго, 55, которому я следую с сестрой Рэй (данные граф: две молодые женщины, трое мужчин среднего возраста) в Бесшабашную записей (данные граф: восемь мужчин среднего возраста, одна женщина около 20-ти лет) в Лондон на вечер для встречи и посещать магазины, чтобы заполнить несколько часов.
Он коллекционер, я спрашиваю?
"Думаю я", - говорит он.
У меня около 3000 или 4000 записей.
Эти записи, на фото выше (он прислал мне несложно, я не пошел за ним домой), линия его гостиной стены.
Его причина для приобретения таких огромное количество альбомов и синглов отчасти является результатом его дохода: он теперь может купить записи, которые он не мог себе позволить, когда они впервые вышли в свет, и для выкупа товаров он продал, когда он был молод и без гроша в кармане.
"Многое из того, что я вам это конец 60-х, начале 70-х, то, что вышло, когда мне было 11 или 12, что я был слишком молод, чтобы сделать," он говорит.
Он соглашается с тем, что те, кто покупает пластинки, скорее всего, будут интроверты, которые любят свою компанию, добавив: "я не курю, я не очень много пью.
Это мой заместитель.
Wez, 25, который работает в сестра Рэй, также считает, что многих клиентов он встречает соответствовать yougov в профиль.
Он, однако, заметил, что новая волна людей под влиянием шумихи в СМИ, люди, которые слышали о волевой и были вынуждены выкупать свои старые записи.
Из разговоров, которые я имел, человек избавился от своей коллекции, как правило, примерно в 1998 или 1999 году.
Клиенты, которые когда-то продали свой винил покупать диски сейчас продают их диски покупать их записи", - говорит он.
Это может объяснить бум на винил возрожденцы определенного возраста.
Но то, что о якобы эмоциональная важность записи?
Это занимает несколько секунд, в магазине, такие как Phonica, чтобы понять, что запись-магазины предлагают утешительный сообщество единомышленников типов.
По данным Wez, некоторые старые клиенты обидеться с бесконтактной платежной системы в частности.
Некоторые любители винила могут чувствовать себя разбитым цифрового мира и сосредоточится на стабильности знакомый конверт от пластинки, предметы, напоминающие безмятежные воспоминания.
"Я думаю, что иногда это может быть заполнение пустоты или имеющие материальные блага, как какой-то "комфорт"," Wez говорит.
Как коллекционер, я что, и я думаю, что много людей делают.
Это простой способ, чтобы занимать ваше сознание.
"Мы похожи на своих социальных работников!" трубы коллега из стопки записей.
Опрос ICM в апреле выяснилось, что почти 50% людей, которые купили виниловый альбом предыдущий месяц еще послушать.
Опрос также показал, что 41% имеют поворотный стол они никогда не используют, а 7% тех, кто покупает винил не собственного проигрывателя.
На данном этапе новость, я бы, наверное, смотрит серьезно беспокоиться пока просматривал стопку сборников босса-Нова.
"Трофей" аспект возрождения является то, что Джонни, 42, который работает в звуках Вселенной (графа сведения: три средние-в возрасте мужчины) заметил.
"Кто-то пришел недавно и сказал: "У меня нет проигрывателя, но я хочу купить запись Радиохед, так что мы можем положить его на полку"," он говорит.
Это не большой процент, но это определенно происходит.
Больше побочных продуктов, меньше музыки.
У нас люди говорят: "у меня нет магнитофона".
Это молодые люди, не старые, подростки, которые просто попасть в него.
Fopp, который теперь посвящает почти целый этаж для винила, имеет гораздо более разнообразную аудиторию, когда я приеду.
Есть пары, в их 70-х годов, фотографируются туристы, подростки и женщины среднего возраста.
Хотя атмосфера менее вольготно, чем в вышеупомянутых магазинах - последний синтезатор дикий зверь - и в сексе, работающих на поп, а не заигрывание джаз, гремят из динамиков - это хорошо, чтобы увидеть разнообразие своих клиентов.
Никто из них не выглядел особенно одиноко, но нытье психологические травмы трудно определить, стоя рядом с кем-то в течение 30 секунд.
Эланора, 27, поползало Fopp на несколько минут, глядя на множество записей на продажу.
Она витрин, а не транжирить деньги.
Она не зарабатывает много, говорит она, поэтому сбор записей действительно не вариант.
Это стоит много.
Можно легко слушать музыку с помощью компьютера или другим способом, но красота винил ..." она заснет на вздох влюбленный.
Я не знаю, как объяснить - это действительно уникальный.
Моя последняя остановка в магазине говорят, вдохновили свежее поколение любителей винила: Урбан Аутфиттерс.
Давая иллюзию просматривая джинсовые шорты, я наблюдаю за группой девочек-подростков, которые сбиваются вокруг камер Polaroid на мгновение, прежде чем отец и его дочь умышленное покупке рекорд Кросли проигрыватель.
Слева находится лестница, стены которого сложены с записями Адель, Джефф Бакли, Эми Уайнхаус и Флитвуд Мак: сочетание современного и классики, необходимые отчеты за любой средний коллекция.
Никто не смотрит - возможно, потому, что они являются просто украшением, некоторым стену так высоко, что невозможно было прикоснуться к ним.
Это чистый "арт винил".
Но, учитывая, что любое влечение к этим пунктам может означать больше денег для отрасли и отправить несколько клиентов в глубины Сохо дополнительные, есть немного, чтобы жаловаться.
Неудивительно, что более демографических скорее всего, чтобы иметь больше времени и денег, чем большинство также, что тратят на предметы роскоши, такие как винил.
Но пока мои выводы говорят результаты yougov в точности, в музыкальных магазинах Сохо, по крайней мере, они не делают скидок на огромное количество женщин-коллекционеров и любителей винила, которые существуют в реальности, в магазины и на интернет-форумах.
Эти люди, наверное, тяжело работать в школе или в офисах.
Они, конечно, не тратить их в четверг утром околачиваясь в музыкальных магазинах из Бервик-Стрит, просматривал записи и, избегая взгляда жутких, 30-год-старый фейк телеведущий, который маячит за плечи ничего не подозревающих мужчин среднего возраста.
