Библиотеки микрорайона приглашают молодых жителей Свободненского района для участия в образовательных программах.
На этой неделе, филиалы библиотеки проведут мероприятия, посвященные Дню города, Год фильма, и даже дня физкультурника.
Программы ориентированы на детей, поэтому по большей части, они будут играть в основе.
Сегодня, 10 августа, в библиотеке-филиале № 2 в Залинейном микрорайоне приглашает общественность, чтобы проверить презентацию", " Мой маленький город’.
11 августа, в библиотеке-филиале № 1 будет проводить местный час истории, ‘я живу в этом городе; я знаю этот город’.
В тот же день, мультимедийный урок будет проходить в Библиотека филиал № 2 называется, ‘последние судьбы родной земли’.
Хотя, в библиотеке-филиале № 4 в Surazhevka, там будет играть в основе программы, ‘фильм, фильм, фильм’.
В воскресенье, 14 августа, в библиотеке-филиале № 3 состоится игровая программа под названием: ‘да на физкультуру!’, для детей из северных соседей.
