Хелен Гловер и Хизер Станнинг вдохновил на победу гребет по борьбе с раком тренера
Там не будет более эмоциональный золото на этих играх, и это говорит о многом.
От первого хода до последнего, 220 наказания вспучивания в истории, Хелен Гловер и Хизер Станнинг нашли добавлены смысл в своей победе в estacio-да-Лагоа.
Если бы они были двумя потянуть на веслах, было три голоса в лодке, Эхо тренер Робин Уильямс когда-нибудь представить, как они с внешним питанием, чтобы второй раз подряд олимпийское "золото" в женских парах, первой женщины в анналах британского спорта в масштабах такой высоте.
Их доминирование было абсолютным, ведь это был их 39-й выход непобедимым, снова беспрецедентным.
То, что мы видим, два блестящих спортсменов на коньках по поверхности с элегантностью лебедя, не полностью отражать характер торжества.
За каждый гребет золото батальон готов протянуть руку помощи войска, роста, которые имеют значение, и руки не были более важными, чем те тренера, который 30 месяцев назад не знал, был ли он бы дожил до сегодняшнего дня, когда диагностирован рак.
Как он сказал, он был сенсорный и идти.
У меня был рак мочевого пузыря, который является одним из вещей, которые они могут работать, и они сделали.
Если они не он везде ходит.
Это была бы очень плохая ситуация.
Он изменяет свой кругозор немного.
Уильямс был диагностирован в декабре 2013 года.
Трио повезло, что он смог начать его лечение, в начале 2014 года вне сезона, сохраняя неудобства к минимуму, если это не правильное выражение в подобных обстоятельствах.
Мне нужно получить деньги, поэтому мне пришлось быстро учиться.
Это был стимул.
Я был в больнице, и я ходила по палате - 20 футов, 30 футов 50 футов в то время, когда они говорили несколько шагов достаточно.
Вот как она начинается.
Гребля сама по себе-это путешествие, но это делает его немного больше.
В непосредственности победы свои первые мысли были для Уильямс, которая провела нервы утром, говорю немного больше, чем обычно в попытке обработать его собственных тревог.
Станнинг, капитан Королевского артиллерийского полка с поездки в Афганистан позади нее, сказал "я был очень взволнован, на этой неделе, может быть, это немного экстремальный, но это означает много."
Он просто повторяет, как много это значит для меня, сколько мне и Элен работали и Робин, а также.
Это были фантастические три года назад с Элен и Робин.
Без Робина мы были бы никем, так что огромное спасибо ему, что он лучший тренер в мире.
Я не могла просить лучше на поезде, или лучше тренер.
Хелен Гловер и Хизер Станнинг не потеряли в пять лет гонки.
Пара установить карающий ритм, что их конкуренты не могут соответствовать.
Даже на последних 500 метрах, когда экипажи из Новой Зеландии и Дании начали закрываться, Станнинг и Гловер слишком много в запасе.
Мы были очень сильно в данный момент.
Леночка звала пребывание в процессе, в этом процессе'.
Очень важно не увлечься.
У нас был хороший старт, и в то же время мы не искали ничего удивительного.
Мы не смотрели сегодня на фейерверк, мы просто хотим сделать хороший ряд и чтобы выйти и выиграть эту гонку, что мы и сделали.
Пара будет принимать в год до принятия решения о своем будущем.
Гловер был на свадьбе в следующем месяце, ее собственного телевизионного авантюрист Стив Backshall.
Сейчас она просто хочет насладиться моментом.
Я не хочу сказать, что это была моя последняя гонка.
Это означало бы слишком большое давление.
В Лондоне прошло около шести месяцев, чтобы понять, что я стал олимпийским чемпионом.
Все это было так ново, и я был так подчеркнул.
Здесь потребовалось около четырех минут.
Это чувствует себя намного лучше", - сказала она.
