Великобритания соглашайтесь на серебро в регби после мастер-класса Фиджи считает, что им взять золото
Впечатляет Великобритании в регби 7s и был привлечен к сбою в последнее препятствие на Фиджи в финале в четверг вечером, когда они были полностью избиты 43-7 на стадион Деодоро здесь, в Рио.
Фиджи дал мастер-класс в обращении, разгрузка, боковые степпинг, поддержка играть, бегущих строк и грубой силы, чтобы выиграть золото - свою первую олимпийскую медаль любого цвета.
Поражение пришло с номера-хилые утешение серебра - третьих Британии в день - и они могут гордиться своими усилиями в первом турнире Олимпийских 7с, в которых они избили в Новой Зеландии, Аргентины и Южной Африки, по пути.
Синяки, удары бокс, 7-5 в полуфинале ранее в этот день, может вернуться, чтобы укусить их в финале.
Но, несмотря на это, Фиджи на эту форму будет избит как огурчик 15 человек команды.
Это может быть некоторым утешением для ГБ - но, вероятно, не, что по крайней мере один британец будет иметь золотой медалью на шее завтра: Фиджи тренер Бен Райан, бывший футболист сборной Англии босс из Уимблдона.
Это было путешествие на ГБ.
Восемь лет назад, под Райан, они потеряли каждую игру в adelaide семерки.
Здесь, они потеряли только один.
Этот долбят будет больно, но прогресс поражает.
Фиджи начался великолепно, отскакивая ГБ снасти для удовольствия.
Это было похоже на запуск в серию движущихся автобусов для капитан том Митчелл и ко и чемпионы мировой серии пошли 5-0 при терминальных комплексов Азии Kolinisau нырнул в угол.
С четырьмя минутами на часах Джерри Tuwai добавлен еще один по правому флангу, который был преобразован.
12-0 и ГБ едва коснулся мяча.
Великолепный Митчелл снасти остановил человек-гора-Леоне Nakarawa забить третий, но это была только отсрочка Фиджи.
На семь минут Яше Veremalua приземлился в правом углу и ГБ были 17-0 к плохому.
Nakarawa добавил еще один из перезагрузите и был еще более минуты на часах ... в первом тайме.
Vatemo Ravouvou врываются потом через несколько безвольное ГБ борьбы и начали штурм на линии, чтобы забить.
Преобразование сделал это 29-0 на перерыв.
Это было, как если Фиджи был рожден, чтобы играть 7-ки, а ГБ еще учусь торговле.
Что довольно много, как это.
ГБ сделал радикальные изменения в перерыве и они заткнули Фиджи дам...за все четыре минуты, которые на первый тайм норм был хороший, пока Джошуа Tuisova перешли после нескольких блестящих Фиджи взаимодействие.
Дэн Нортон взял попробовать для ГБ, касаясь вниз в левом углу, чтобы сделать его 36-7 но игра уже давно не в сторону Южного моря островитяне, чьи болельщики пели, размахивали флагами и танцевали на трибунах.
Трудно было не восхищаться всей радостной подход Фиджи.
Мата Viliame холодный Фиджийского торт, который не нужно было обледенение с другом попробовать в предсмертные мгновения.
Свист пошел, Фиджийцы обнял и ГБ ударился о газон, тщательно взбить.
Ранее в тот же день, Фиджи был избит Японии 20-5 в их полуфинале и ГБ обрезная ЮАР в напряженном полуфинале одну попытку друг - преобразования в Великобритании разница.
Кайл Браун поставил бокс вперед в первом тайме, но Дэн Нортон с искристой ног сломал линию и забил под столбы во втором тайме.
Блестящий конце снасти от Маркус Уотсон, брат из Англии, 15-в сторону команды, Энтони, обеспечил себе победу - и в итоге серебряную медаль.
