Глава исполнительного аппарата Президента была заменена
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова, Антон Вайно, как глава его администрации.
Владимир Путин провел кадровые перестановки в Администрации Президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно сообщил на заседании, что он считает, что антикоррупционные меры, которые Иванов начал в качестве главы Администрации Президента, чтобы быть важным, и он обещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают, что ситуация вокруг отставки Сергея Иванова с поста главы администрации должна быть прозрачной и понятной, и, что кадровых перестановок не будет ничего принципиально менять в работе Кремлевской администрации.
Они отмечают, что уходящий глава работал в администрации президента за значительный период времени и эффективно организовать работу Администрации Президента.
Атон Вайно, заместитель руководителя Администрации Президента, человек, который отлично понимает специфику этой работы, занял его место.
