Дожди и грозы ожидаются в Москве в пятницу.
Погодный фронт, который принесет осадки и понижение температуры воздуха будет проходить через столичный регион.
В течение дня воздух будет нагреваться до 25 градусов по Цельсию.
Затем, в ночь на субботу, будут периоды дождей в некоторых районах Москвы, возможны грозы и порывы ветра до 15 м/с.
В течение дня ожидаются дожди с грозами и порывами ветра до 12-17 м/с.
Дожди с грозами также прогноз на Орловской, Курской и Воронежской областей, сообщает dni.ru .
Осадки маловероятны на предстоящую рабочую неделю.
