Специальная Мониторинговая Миссия (СММ) ОБСЕ увеличила количество наблюдателей на границе Украины с Крымом.
Об этом сообщил заместитель главы СММ в Украине Александр Хуг.
'Я могу подтвердить, что СММ ОБСЕ увеличила количество наблюдателей в этот район, - сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По данным ОБСЕ, ситуация на границе Крыма и Украины спокойная, и не было никаких инцидентов, влияющих на безопасность.
Наблюдатели проводили мониторинг, что происходит на трех контрольно-пропускных пунктов на российско-украинской границе.
