Польша говорит о том, что он не будет покупать топливо у "Газпрома".
Государственная польская нефтегазовая компания pgnig подала, не исключил возможность, что через несколько лет поставки газа из России может стать непривлекательным для нее, в результате переориентации топлива из Норвегии и других стран.
Об этом сообщил Богуслав Мажец, вице-президент по финансам для польской компании.
ТАСС цитирует его слова это.
Это может просто случиться, что мы больше не будем покупать ни газ (от Газпрома); в настоящее время мы диверсифицируем свои поставки.
В течение ближайших четырех лет, основные направления поставок для нас будет с Востока, сырье из терминалов СПГ, и Норвегия, - сказал Мажец.
В настоящее время "Газпром" занимает доминирующую позицию в поставках газа в Польшу.
В пятницу, 12 августа, в pgnig сообщили, что в первой половине 2016 года, российским поставщиком поставлено почти 5,3 млрд кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газового гиганта в pgnig закупок вырос до 49,8%, по сравнению с 40% годом ранее.
Напомним, что 22 июля, антимонопольный орган Польши опровергло создание совместного предприятия между "Газпромом" и его европейскими партнерами по строительству трубопровода "Северный поток" 2.
Это, как говорится, месяцем ранее Польша обратилась в "Газпром" на поставку 11 миллиардов кубических метров газа через Северный поток 2.
Об этом заявил заместитель Председателя Правления холдинга Александр Медведев.
Аукцион по распределению мощностей Северного потока 2 состоится в 2017 году, и планируется, что аукцион на ее установку состоится осенью 2016 года.
В конце мая сообщалось, что "Газпром" не планирует, пока, предпринимать какие-либо действия в связи с намерениями польскую сторону отказаться от долгосрочных контрактов на поставку газа из РФ после 2022 года, заявил Александр Медведев, заместитель председателя правления компании.
Он напомнил, что в первом квартале этого года, поляки просто увеличили свои закупки газа из Российской Федерации на 42%.
Заместитель председателя правления "Газпрома" добавил, что тот факт, что польский концерн pgnig подала иск в Стокгольмский Арбитражный суд не обязательно означает, что переговоры не будут прерваны.
Ранее польская компания обратилась в суд для того, чтобы снизить закупочную цену на российский газ.
Напомним, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры, Петр Наимский заявил, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Договор Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте, представитель польского правительства по вопросам газовой и энергетической инфраструктуры, Петр Наимский заявил, что за шесть лет его страна может отказаться от поставок "голубого топлива" с Востока.
По его словам, Варшава планирует строительство Балтийской трубы, новые поставки СПГ терминал, который свяжет страну с норвежского шельфа.
"Северный поток 2" предусматривает строительство двух линий морских трубопроводов, проложенных из России в Германию по дну Балтийского моря, совокупной мощностью 55 млрд кубометров газа в год.
