Панель арбитров ВТО установила, что российских импортных пошлин на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Стоимость импорта превышает обязательства, взятые Россией при вступлении в ВТО.
'Это первый раз, что ВТО приняла решение в отношении России, говорится в заявлении на официальном сайте организации.
Однако арбитры отметили в своем заключении, что ЕС не предоставил достаточных доказательств того, что Россия, ‘системность' или 'являются общими в природе'.
Россия, в свою очередь, пообещал скорректировать ввозные пошлины на бумагу и холодильники в скором будущем.
Это отмечается в заявлении российского Министерства экономического развития и торговли.
4 июля сообщалось, что Киев намерен Пожаловаться в ВТО на действия России, которая ввела дополнительные ограничения на транзит украинских товаров.
Об этом говорится в сообщении правительства Украины.
В мае газета "файнэншл Таймс" пишет, что поведение США во время разрешения споров в рамках ВТО, подрывает общепринятые принципы организации дискуссии.
С аналогичными заявлениями выступили представители Бразилии, Японии, ЕС и других членов ВТО, из-за отказа американцев одобряют южнокорейский судья, сын ва Чанг, на второй срок.
Как следствие, Россия не будет подавать апелляцию в ВТО по вопросу о западных санкциях, введенных против России.
ВТО-международная организация, основанная в январе 1995 года для либерализации международной торговли.
В настоящее время он состоит из 162 стран.
Россия вступила в 2012 году.
