Правительство продлило крайний срок для уничтожения санкционных товаров
Правительство продлило крайний срок для уничтожения пищевых продуктов, запрещен въезд в Россию до конца 2017 года.
Соответствующее постановление было подписано премьер-министром Дмитрием Медведевым и опубликовано на официальном интернет-портале правовой информации.
Эмбарго против стран, которые ввели антироссийские санкции из-за ситуации в Украине была введена в нашей стране в августе 2014 года.
Впоследствии запрет был неоднократно продлен и действителен до 31 декабря 2017 года.
В России запрещен ввоз некоторых видов сельскохозяйственной продукции, сырья и продовольствия из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, под запрет попали мясо и мясопродукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизация пищевых продуктов, ввезенных в страну в обход эмбарго ведется в России с августа 2015 года.
Только в первом квартале 2016 года, примерно 100 т запрещенных товаров были изъяты из продажи.
На охоту за ‘запрещенных товаров’
