Видео Як-42 пассажирский самолет, который приземлился в уфимском аэропорту выкатился на 400 м за пределы посадочной полосы, и упал на его левое крыло, появилась онлайн.
Видеозапись была размещена на ТВ 360.
Инцидент произошел в 4:30 утра по московскому времени.
Рейс авиакомпании "Красавиа" был на пути из Сочи.
Они были быстро эвакуированы в безопасное место, и обошлось без травм.
Сам самолет был перевезен на перрон.
Уфимский аэропорт работает как обычно.
Следственное управление Приволжского районного транспорте Следственного комитета России приступило к определению причин жесткой посадки лайнера.
