Развитие терминов началась в Сухой Лог.
"Ъ" стало известно, что правительством было предложено одобрить предложения по условиям проведения аукциона на месторождения золота, Сухой Лог, сохраняя два ключевых ограничения.
Предлагается бар с аукциона компании, которые составляют 25% и более принадлежит иностранному капиталу и тех участников, чей капитал не будет состоять из не менее 25% участием государства.
Промышленность инсайдеры не ожидаем, что правительство переписать правила, отметив, что уже многие игроки, которые не будут рисковать на сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и экологии внесло в правительство проект постановления и аукционные условия для крупнейшего в мире неосвоенное месторождение золота в России Сухой Лог (Иркутская область, 130 млн унций запасов и ресурсов), сказал, два " Ъ " источники, знакомые с ситуацией.
Проект был представлен в среду вечером, один из них разработал.
Министерство природных ресурсов и охраны окружающей среды подтвердил "Ъ", что проект был внесен в правительство.
Рассказал Ъ представитель в обязанности недропользования, Заместитель Председателя Правительства Александра Хлопонина, что административный офис чиновника до сих пор не получили проект.
‘Аукцион может быть объявлен уже в августе, сразу после правительственного постановления, и учитывая сроки для подачи заявок от потенциальных участников (не менее 45 дней), конкурс может состояться уже в октябре, Министерство природных ресурсов и охраны окружающей среды.
По данным "Ъ", два ключевых требования для потенциальных участников были сохранены в редакции варианте проекта, который был представлен на согласование министерствам и федеральным органом исполнительной власти в июле (Ъ располагает копией).
Первый заключается в том, что претенденты должны иметь не менее 25% участием государства в их капитале.
Второй заключается в том, что предприятия, находящиеся под контролем иностранных инвесторов запрещен доступ на аукцион, основанный на понимании Федерального закона № 57 об инвестициях в стратегические предприятия.
По двум статьям Федерального закона, перечисленных в проекте, о которых " Ъ " уже писал про 2 августа, компании, бенефициарами которых (25% акций и выше) не являются налоговыми резидентами России или которые имеют двойное гражданство нужно быть запрещен доступ на аукцион.
Правительство имеет право вводить такие ограничения, поскольку Сухой Лог классифицируется как Федеральная-состояние минеральных ресурсов (запасы более 50 тонн золота).
Министерство природных ресурсов и экологии подтвердил, что проект содержит ограничений на участие иностранных компаний, но отказался комментировать подробности заранее госзаказа.
Требование государственного участия в капитале участникам аукциона было предложено Иркутской области, Министерство природных ресурсов и экологии сообщил "Ъ", в декабре 2015 года, который впоследствии был одобрен губернатором области Сергей Левченко, отметив, что оно было отправлено в Министерство природных ресурсов и охраны окружающей среды его предшественник, Сергей Ерощенко, который был договор на инвестиционные проекты госкорпорации "Ростехнологии".
Источники " Ъ " не уточнил, кто выступал за ограничение на участие иностранцев.
Но это в духе времени: чтобы не сдать под контроль крупнейшие месторождения золота в России в условиях западных санкций, утверждает источник Ъ, знакомый с подготовкой аукциона.
1 августа, министр природных ресурсов и экологии Сергей Донской заявил, что иностранцев могут войти в консорциум, если претендентов пригласить их принять участие в качестве финансовой структуры и технологии партнеров.
Источники " Ъ " считают маловероятным, правительство будет регулировать условия.
Передней бегуна в отрасли в Сухой Лог считается консорциум крупнейших золотодобывающих компаний в РФ, ПАО "Полюс" (который контролируется сыном Сулеймана Керимова, Саид) и "Ростех".
Как писал Ъ, в июле, партнеры создали СП ХЛ Голд, который дает Полюс 51% акций, а структура "Ростеха" РТ-глобальные ресурсы, 49%.
"Ростех" отказались от комментариев, в то время как Полюс "Ъ", что, безусловно, они заинтересованы в активе, и обладают всеми необходимыми знаниями и ресурсами для его развития.
Но окончательное решение о возможности и форме участия будет принято после объявления условий, Полюс добавил.
"АЛРОСА" может участвовать в аукционе, но решение за Правительством РФ, сообщили источники "Коммерсанта".
В России ОАО "высочайший" и канадская компания "Кинросс Голд", разрабатывающей активов на Чукотке, также объявили о возможности участия в развитии сухоложский, тогда как "Полиметалл" и компании nordgold, по данным "Ъ", не заинтересованы в этом активе.
Сказали в декабре 2015 года Коммерсант Сергей Кашуба, председатель Союза золотопромышленников, что инвестиции в Сухой Лог оценивались в сумму от 2,5 до 4 миллиардов.
Большинство потенциальных покупателей отпугивает не только объемом инвестиций, но и от сложности проекта: обширная эксплуатационную разведку запасов и методы для работы с комплексными рудами необходимы, источники " Ъ " в отрасли объяснить.
