Футболист Хакан Şükür подозревают в причастности к перевороту.
Турецкие власти выдали ордер на арест для hakan Şükür, бывший футболист и член парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в 1990-х и начале 2000-х годов, нападающий Хакан Şükür разыскивается властями в связи с попыткой государственного переворота, который состоялся в прошлом месяце.
Вперед, кто закончил свою спортивную карьеру в 2008 году, обвиняется в принадлежности к вооруженной террористической группы.
Это относится к движению "Хизмет": общество, связанный с известным турецким религиозным и оппозиционер Фетхуллах Гюлен.
Это кого Президент Эрдоган считает организатор военного переворота, который произошел 15 июля.
Фетхуллах Гюлен живет в США, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня, ордер на арест был выдан для hakan Şükür, и полицейские уже провели обыски в двух домах, которые принадлежат семье бывшего футболиста.
По данным следователей, в дополнение к Хакаи Şükür, его отец был также частью организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники были там.
В настоящее время он и его семья живут в США.
Как футболист, и hakan Şükür защищали цвета нескольких турецких клубов и сыграл за сборную.
Он провел большую часть своей карьеры с "Галатасараем".
Список зарубежных клубов включает в себя Италии Торино, Интер и Палермо, а также Англии Блэкберн.
Хотя, он никогда не тратил больше одного сезона с любым из них.
И hakan Şükür до сих пор удерживает титул самой результативной нападающий национальной сборной Турции: он имеет 112 матчей за сборную под его поясом и забил 51 голов.
В 2013 году, и hakan Şükür отказался от своего парламентского поста в результате начала расследование по делу о коррупции вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты "Хюрриет", на 25 июля, были выписаны ордера на арест по меньшей мере 42 журналиста в Турции.
Их обвиняют в пособничестве военного переворота и связях с Исламским проповедником оппозиционер Фетхуллах Гюлен, проживающий в США.
Учитывая тяжесть предъявленного обвинения, данные представители СМИ могут ожидать длительные тюремные сроки от десяти лет до нескольких пожизненных сроков.
