ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное применение отравляющих газов в районах, контролируемых повстанцами сирийского города Алеппо.
Все стороны конфликта отрицают использование газообразного хлора, однако, специальный Посланник ООН по Сирии Стаффан де Мистура считает, что факт того, что произошло, чтобы быть бесспорным.
Аналогичные заявления были сделаны как раз до третьего раунда межсирийских переговоров, который должен начаться в конце августа в Женеве.
Эксперты ООН начал расследование сообщений о применении химического оружия в сирийском городе Алеппо.
Первая информация о теракте с использованием токсичного газа, предположительно, хлора, появились 2 августа.
В это время оппозиция заявила, что самолет сбросил бомбы с ядовитым веществом, в районе, где российский военный транспортный вертолет был сбит накануне, а в Москве считают, что эти обвинения являются абсолютно ложными.
Позже, Министерство обороны Российской Федерации обвинило оппозиционные группы, Харакат Нур Аль-Дин Аль-Зеньки, за этот инцидент.
Вскоре после этого выяснилось, что было две бомбы, наполненные ядовитым газом.
Это подтверждается одной из жертв, выступая на Би-би-си.
Несколько минут спустя, я почувствовала запах газа, мои глаза начали жечь, и ему стало трудно дышать, издание цитирует свидетеля, как говорят.
Погибли по меньшей мере 7 человек и 23 были госпитализированы в результате нападения.
Если использование отравляющего газа подтверждается экспертов, действия будут расцениваться как военное преступление.
Рассказал специальный Посланник ООН по Сирии Стаффан де Мистура журналистам: ‘есть много доказательств, что это действительно иметь место’.
Запрет на использование газообразного хлора в военных целях, изложенных в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев сирийской армии, используя газообразный хлор против ‘умеренной оппозиции’.
Ситуация в Алеппо осложняется тем, что его районов были засыпаны на ежедневной основе, и террористы препятствуют вывода жителей из города.
По данным Reuters, ООН ждет от России создания "гуманитарная пауза" в военных операциях.
Нынешний режим ежедневно, три часа прекратить боевые действия, по мнению организации, является недостаточной, чтобы помочь почти 2 млн гражданских лиц, оказавшихся в ловушке’.
Советник стаффана де Мистуры по гуманитарным вопросам Ян Эгеланд заявил, что для того, чтобы доставить помощь в город и эвакуировать больных и раненых, 48-часовое прекращение огня каждую неделю потребуется.
‘Мы должны послать сыпучих грузов в грузовые конвои в районе, где дороги практически разрушены, а те, что остались заминированы, сообщает г-н Эгеланн. Но Российская делегация подтвердила свою готовность сесть с нами за стол переговоров’.
В Женеве консультаций между представителями США и России, о создании "гуманитарная пауза", "продолжить".
Как Россия открыла гуманитарного окон в Алеппо.
11 августа, на фоне продолжающейся битве за Алеппо, втором по величине сирийском городе Россия объявила о введении третьего часа прекращения боевых действий, которые будут проходить ежедневно, начиная с четверга.
Создание гуманитарного окон предназначена для обеспечения доставки медикаментов, продовольствия и предметов первой необходимости в город.
Решение Министерством обороны Российской Федерации было принято в условиях растущего международного давления на Москву с просьбами о военной операции и способствуют возобновлению переговорного процесса.
