Коммерсантъ-Новости: новый генеральный Подрядчик обещает сдать "Зенит-ареной" на 26 декабря.
Компании "Метрострой", который является новым генеральным подрядчиком на строящемся стадионе в Санкт-Петербурге, который планируется провести матчи на Кубок Конфедераций 2017 и чемпионат мира-2018, обещает доставить на арену на 26 декабря, сообщает РИА Новости со ссылкой на главу временной комиссии Совета Федерации по вопросам подготовки к ЧМ-2018 по футболу, Вадима Тюльпанова.
Сегодня, министр спорта РФ Виталий Мутко, и я побывали на строительной площадке, а Вадим Александров, Генеральный директор ОАО "Метрострой", был с нами.
Он сказал, что он будет доставлять на стадион на 26 декабря.
Это высокое-профиль Санкт-Петербург компания, которая никогда не пропустит срок.
Виталий Мутко и я были поражены тем, что увидели и услышали, - цитирует агентство своего источника.
Виталий Мутко прибыл в Санкт-Петербург раньше, чтобы осмотреть место для предстоящих крупных соревнованиях.
Тюльпанов также заявил, что комиссия Совета Федерации во главе с ним будет продолжать следить за ходом строительства стадиона и регулярно посещал стройплощадку.
Напомним, вчера стало известно, что компания "Метрострой", завершит строительство Зенит Арены; стоимость контракта составляет около 5,4 млрд рублей. Эта же компания выиграла тендер на благоустройство территории вокруг стадиона, стоимость контракта-2,4 млрд рублей. Контракты с ОАО "Корпорация " Трансстрой", ОАО "инжиниринговая Корпорация Трансстрой-СПб" и ОАО "инжиниринговая Корпорация" Трансстрой " были прекращены.
Еще две компании не были позволены конкурировать за строительство стадиона.
Для получения дополнительной информации о выборе нового генерального подрядчика, читайте в следующем материале Ъ: ‘Метрострой был пусть на поле’.
