Крупнейшая M&A сделка на Пенсионном рынке не ведется: комплект Пенсионный Администратор финансов запустило процесс объединения четырех негосударственных пенсионных фондов (НПФ) под его контролем.
В результате НПФ с накоплениями около 373 млрд рублей будет сформирован на основе пенсионных накоплений Газфонд.
Запуск слияния четырех пенсионных фондов – КИТ Финанс, Промагрофонд, наследие и пенсионных накоплений Газфонд – вчера сообщил владелец 100% фондов, КИТ Финанс Пенсионный Администратор, ООО.
‘Реорганизация осуществляется в координации с Центральным банком, и в соответствии с требованием, чтобы не было ухудшения условий действующих контрактов, говорится в заявлении компании.
Слияние осуществляется на основе пенсионных накоплений Газфонд.
Как отметил генеральный директор данного НПФ, Олег Byaloshitsky, слияние фондов позволяет решить несколько задач: расширить географическое присутствие, объединения ресурсов для разработки, снизить затраты, тиражировать лучшие практики фондов, а также совершенствования корпоративного управления.
По его словам, приблизительная Дата завершения консолидации втором квартале 2017 года.
В результате слияния пенсионных накоплений НПФ "Газфонд" станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта, объем пенсионных накоплений слияние фондов превысил 373 млрд рублей.
Основываясь на Финансы на сайте фондов Анатолий Гавриленко (кто владеет 65% через подконтрольные ООО) и НПФ Газфонд (35%) из нынешних бенефициаров своих рук, КИТ Финанс Пенсионный Администратор.
Однако слияние этой группы был запущен гораздо позже, чем его конкуренты.
Например, НПФ "будущее", под управление группу О1, поглощенный "Стальфонд" в начале этого года.
В настоящее время это в сочетании НПФ поглощает Уралсиб и Русский Стандарт средства.
‘Слияние в единую структуру, в дополнение к сокращению затрат, необходимых для решения структурных проблем, отмечает исполнительный директор НПФ "будущее" Николай Сидоров.
Пенсионный группы "Сафмар" активно участвует в усилиях, направленных на консолидацию средств с апреля: Европейская, образования и науки, и "Регионфонд" НПФ должны вступить в ряды НПФ "Сафмар" к концу этого года.
В 2017 году, НПФ "доверие" к ним присоединится.
‘Слияние фондов приведет к улучшению контроля за рисками, операционных процессов и расходов, пенсионная группа "Сафмар", - отметил.
Пауза в слиянии фондов, КИТ Финанс Пенсионный Администратор забрали могла быть вызвана несколькими факторами, говорят эксперты.
До недавнего времени НПФ не может выкупить более 40% от объема выпуска инфраструктурных облигаций, в которых группа принимала активное участие.
После того, как были внесены поправки к резолюции Центрального банка в марте этого года, больше не существует никаких таких ограничений на количество эмитентов, которые отвечают требованиям регулятора.
Если необходимо, весь вопрос может быть выкуплен одним крупным игроком, - говорит Юрий Ногин, директор финансовых институтов рейтинги в acra.
Несколько глав из топ-15 НПФ по объему активов по имени передел сфер влияния, и, как результат, назначение персонала в единый фонд, который должен быть согласован с владельцами группы, как еще одна возможная причина для паузы.
Вчера Анатолий Гавриленко не мог быть достигнуто за комментарий.
НПФ "Газфонд" также не ответили на запрос "Ъ".
Хотя объединение средств является трудоемким и дорогим делом, это решение будет оправданным в долгосрочной перспективе.
Сергей Kolesnov, исполнительный директор консалтинговой фирмы, пенсионные партнера, отмечает, что средства пенсионных накоплений Газфонд имеет меньше отток, так что присоединение будет способствовать стабилизации базы других фондах группы.
Кроме того, успешный опыт работы в НПФ, КИТ финанса и Промагрофонд, в формировании розничных продаж обязательного пенсионного страхования и при использовании более современного программного обеспечения, будут востребованы.
Требования ЦБ РФ к деятельности и персоналу НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру четырех фондов с учетом их единой инвестиционной политики, говорит Павел Митрофанов, управляющий директор по корпоративным рейтингам "Эксперт РА".
‘Эффект вырезания дублирующих функций обязательно покрыть потенциальные издержки слияния’, - отмечает г-н Митрофанов.
По оценкам Сергея Okolesnov стоимость слияния четырех фондов в пределах 30-50 млн. рублей.
‘Расходы на содержание четырех фондов этих размеров составляет около 400 млн. рублей в год, таким образом, в среднесрочной перспективе консолидация будет на самом деле сократить бюджет вдвое, мистер Okolesnov гарантирована.
