В Миассе (Челябинская область), Константин Акулич, адвокат экс-вице-губернатор, Николай Сандаков был задержан.
Другой адвокат обвиняемых Сергей Колосовский, рассказал Коммерсантъ-Южно-Уральский что Константин Акулич был вызван в Миассе отделение Следственного комитета России сегодня для предъявления обвинения в летний корпус батареи.
В то время, Константин Акулич прибывшие на место дорожно-транспортного происшествия, в качестве адвоката, чтобы помочь одному из участников ДТП.
Первоначально, оно было возбуждено в отношении неустановленных лиц. Затем, после того, как он начал защищать Николай Сандаков, оказалось, что это был Акулич, - говорит Сергей Колосовский.
Константин Акулич стал экс-вице-адвокат губернатора в начале августа.
Кроме того, за полчаса до вызова адвоката в Следственный комитет России в Миассе, защита была уведомлена о том, что срок для ознакомления с материалами по делу о мошенничестве в отношении Николая Сандакова был в понедельник.
Напомним, два уголовных дела возбуждены в отношении Николая Сандакова.
В первой (дело о мошенничестве), в котором он обвиняется, обещая оказать содействие в назначении Евгения Тарасова главой администрации Озерска, на должность главы города Магнитогорска за 1,5 млн рублей.
Второе уголовное дело касается взятки, что Николай Сандаков якобы получил от Игоря Калугина, директор частного охранного предприятия, питона, в виде услуг имущественного характера на сумму не менее чем 1,3 миллиона рублей, которые были предоставлены незаконно на безвозмездной основе.
Дополнительные сведения о г-н Сандаков, читайте в следующем материале "Ъ": экс-вице-губернатор просит консолидации своих дел.
