Добрый Диснеевский фильм, ‘Пита Дракон’, был выпущен в России.
Красивые виды Новой Зеландии, очаровательны дракона, душещипательную историю, и кантри песен не хватило, чтобы поверить в старую добрую магию еще раз, - рассказывает Елена КРАВЦУН.
Дракон находит испуганного мальчика, становится как нежный уход и верным другом для молодого человека.
Пит называет своего друга Эллиота, в честь щенка из книги сказок, играет тег с ним, и засыпает в его объятиях.
Спустя шесть лет, с бородой и в набедренной повязке, он отличается от других умных лесу подлец, Маугли.
Именно в таком состоянии, что он находится на берегу рыжеволосая охотница, Грейс (Брайс Даллас Ховард), в то время как команда во главе с Гэвином (Карл Урбан), брат мужа, активно очищая лес.
Теперь, она столкнулась не только с мыслью, что дракон существует, но и помогают сохранить его.
Пит проходит курс ‘быть человеком’, в окружении идиллических американцев, которые носят ковбойские рубашки, жить в соответствии с моральным Кодексом, и улыбка ярче, чем в любой рекламе.
Ни один из персонажей не выглядят слишком ужасно для аудитории, чтобы действительно начать ненавидеть или бояться их.
Даже Гевин, кто развязывает охоту на необычного обитателя леса под его контролем, далек от неисправимого злодея.
Огромный пушистый дракон тоже оказался ничего, но страшно, со сладкой мордой бульдога, размах крыльев самолета и невидимкой.
Дракон забавно хрюкает, урчит, и даже фыркает, но, к счастью, не говорит, хотя все время, вы хотите быть обнял его, и именно в этом смысле, что он имеет очевидное преимущество перед всеми другими известными киношными драконов.
Визуальное представление Эллиот и его манеры создают такую высокую степень эмоциональной вовлеченности, что в наиболее напряженные моменты, это не только молодые зрители, которые начинают отчаянно горланя свои глаза, но и взрослых.
Молодой Оукс Фегль тоже удивительно хорош в роли Пита: разрывается между своей потенциальной семьи и настоящий друг.
В то время как Роберт Редфорд мастерски играет знаменитого деда, которого буквально каждый ребенок будет рад.
Как Режиссер Дэвид Лоури удается снимать фантастически привлекательный ремейк забытого мультфильма, ‘Пита Дракон’ (1977), который был бездарно от начала до конца и только вспомнил сочетания анимации и живого действия фильма – и превратить его в это лето самый трогательный фильм?
Только чудо помогло бы.
Лоури, на самом деле, только взяла две вещи из оригинала для фильма: сирота Пит и дракон.
Музыкальные номера и большинство странные шутки были выброшены за борт.
Характеристики взяты из ‘Бэмби’, ‘т. е.’, и многие другие заветные детские фильмы можно увидеть в этом добрая сказка.
Студия Disney продолжает успешно расширять свою галерею качественных ремейков 21 века.
Конечно, Дракон Пита-это не так потрясающе красиво, как ‘книга джунглей’, и нет никакого хитрого злодея, такие как Кейт Бланшетт оказалась в роли мачехи в новой "Золушки".
Но этот простодушный фильм, в лучших традициях Диснея, не менее успешно помогает поверить в чудеса и доброту.
На самом деле, директор Лоури получите ключи к волшебный замок Диснея в очередной раз для художественной экранизации повести "Питер Пэн".
Тандем Дэвида Лоуэри и сценарист Тоби Halbrooks, пробовал и протестирован на Пита Дракон’, вступил в новый амбициозный проект о мальчике, который не вырос из сказки Джеймса Барри с таким же названием.
