Новое обвинение будет предъявлено журналист РБК Александр Соколов
Адвокаты журналиста РБК Александра Соколова, обвиняемого в организации экстремистской организации, сообщил, что прокуратура нашла ошибки в случае, если в отношении их клиента.
Мы только узнали, что прокуратура сделала вчера такую рекомендацию от следователей.
Мы были запланированы для участия в судебном заседании по поводу ограничения на ознакомление с материалами уголовного дела, но слушания так и не состоялись, и тогда следствие уведомило нас о рекомендации прокуратуры’, цитирует РБК адвокат Ольга Динзе, как говорят.
Она рассказала, что прокуратура указала следователям на несоответствие между классификацией по делу и собранные материалы.
Теперь следователям предстоит устранить пробелы в тексте доказательства и предъявлять новое обвинение против Александра Соколова.
Либо дело ляжет под другого раздела Уголовного кодекса (УК), или она останется такой же, но с разных доводов и новых доказательств, мс Динзе уточняет.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне этого года сообщалось, что следствие исключило РБК журналист обвинение сформулировано как подрыв стабильности политической обстановки " и " свержение власти незаконным путем’.
