Егор Кончаловский хотят создать сеть кинотеатров, которые предназначены только для отечественных фильмов.
‘Я хотел создать сеть кинотеатров, которые предназначены исключительно для российского кино, и билеты стоили бы в 2-3 раза меньше, чем для зарубежного производства фильмов, - сказал он.
Господин Кончаловский отмечает, что это трудно для русских фильмов, чтобы конкурировать с крупными голливудскими фильмами для зрителей.
Более 100 фильмов сделана в нашей стране каждый год, но в среднем только 20-25 фильмов сделать его на экране.
И это даже очень трудно для них, чтобы конкурировать с “Трансформеры” и “Железный Человек”, акции которого накачивают с огромными бюджетами, - говорит Режиссер.
Напомним, что 1 июля Таврида Всероссийский Молодежный образовательный форум начал работу в Крыму.
Среди участников-преподаватели творческих профессий и молодых специалистов в различных творческих областях и гуманитарных дисциплин со всех уголков России и стран ближнего и дальнего зарубежья.
