Духовное управление мусульман (дум) Татарстана отказывается от использования русского языка в мечетях.
Вчера Пленум дум приказал их имамов вести пятничные проповеди на татарском только, чтобы заставить молодых татар изучать родной язык’.
Административный орган утверждает, что это никоим образом не посягает на права мусульман других национальностей.
Несколько мечетей в Казани жаловались на то, что татарский язык не понимает до 60% верующих, например, иностранных студентов, мигрантов, и даже сами татары.
Имамы опасаются, что их проповеди на татарском языке не доходят до всей аудитории.
Вчера Пленум дум РТ единогласно приняли решение о проведении пятничных проповедей в мечетях Республики только на татарском языке.
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар изучать родной язык’.
Для тех, кто будет говорить, что это “сложно”, мы намерены организовать бесплатно уроки татарского языка в каждом из крупных мечетей, господин Самигуллин обещал.
Он добавил, что решение уже вступило в силу, и, сегодня, проповеди во всех мечетях уже должны быть на татарском языке.
Он напомнил, что дум РТ издает журнал, ‘Шурик’, с характерной проповеди на татарском языке.
Имама, которые не владеют татарским языком, достаточно хорошо может использовать их, чтобы тщательно подготовиться’.
В дум Татарстана объединяет более тысячи приходов во всех муниципальных образованиях Республики.
По словам муфтия, в регионах, в пятничных проповедях проводятся исключительно на татарском языке.
С другой стороны, количество мечетей в Казани ранее были преимущественно используют русский язык.
В частности, как отметил муфтий, это была практика в бурнаевская мечеть, мечеть Закабанная, и Eniler’.
Однако, г-н Мухаметшин подчеркнул, что руководство установило в качестве цели, что все студенты владеют обоими государственными языками Республики, независимо от этнической принадлежности.
‘Это не имеет абсолютно ничего общего с ущемления прав татар-мусульман’, - подчеркнул г-н Мухаметшин, пояснив, что сама проповедь-это не обязательная основная часть намаза’.
В самом деле, сам намаз будут читать на арабском языке, лекции и уроки в мечетях по-прежнему будут доступны на русском языке.
В то же время, Рафик Мухаметшин рассказал Ъ, что никогда не был серьезной угрозой татарского языка исчезая из мечетей.
Кроме русского и татарского, других языков, по его словам, таких, как узбек или таджик, используются в проповедях в Республике.
Решение МРБ была активно поддержана исполнительным Комитетом Всемирного конгресса татар (ДАП).
"Ъ" председатель Исполнительного Комитета ДАП, Ринат Закиров: ‘мечеть является важной частью нашей национальной жизни.
Было бы обидно, если бы татарский язык был исчезнуть из этой сферы.
Он отметил, что проведение проповедей в только татарского языка, - это воля имамы сами, но что Исполнительный комитет ДАП ‘считает, что это правильное решение’.
Имамы, опрошенные Ъ, которые проводили проповеди на русском языке, готовы последовать решение МРБ, однако, они считают, что собрание будет иметь трудности в понимании церковников.
Как татары и посещать мечеть россиян.
Многие не понимают язык.
Конечно, это будет немного сложнее.
‘Мы собираемся иметь, чтобы изменить наши пути, - говорит Имам бурнаевская мечеть, Фархат Mavletdinov.
По его словам, даже многие татары имеют большее сходство с проповедями на русском языке, с русским является то, что в школах и в детских учреждениях, на радио и везде, с самого начала.
Однако, он находится под впечатлением, что мечеть сможет продолжать занятия и лекции на русском языке, которые проводятся в другие дни.
У нас есть вера в Аллаха.
Аллах покажет нам выход из этой ситуации’, - заключил он.
Но у нас около 60%, которые не знают татарского языка.
Эти узбеки и таджики и азербайджанцы.
Многие иностранные студенты приезжают к нам: африканцев, арабов.
- Именно поэтому мы перешли на русский язык четыре года назад’, - говорит имам.
Он считает, что проповеди на татарском языке будет достичь более ограниченную группу и не дойдет до всей аудитории.
Но мы будем выполнять решение Пленума.
Просто, результаты проповеди будут разные.
Но время покажет.
Например, это будет легче для меня, потому что татарский язык-мой родной язык, принятый Габдулла Галиуллин.
