Русская медная компания (РМК) готов взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своей деятельности.
Об этом свидетельствует, например, тот факт, что РМК взяла на модернизацию одной из старейших и наиболее экологически "грязных" предприятий: Карабашский медеплавильный завод.
В Карабаше медеплавильный завод был основан английским акционерным обществом, во главе с Лесли Уркварт, в 1910 году.
В советское время это был промышленный предприятия, значимые для экономики страны и эффективно обеспечивает жизнедеятельность всего города.
Тем не менее, в 1990-х годах в результате финансовых проблем производство было остановлено, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить операции в Карабаше медеплавильный завод.
Крайне важно также решить одну из главных проблем на заводе Карабаш: экологические проблемы.
К началу 2000-х, Карабаш уже печально известной как зона экологического бедствия.
Ситуация на ЗАО "Карабашмедь" начало меняться в 2004 году, после того, как предприятие перешло под управление русской медной компании.
Компания приступила к модернизации производства, который постепенно начал снижать экологическую нагрузку на окружающую среду.
Об этом недавно отметил Борис Дубровский, губернатор Челябинской области, который посетил Карабашмедь в первые дни июля.
Глава Южного Урала называют изменения, произошедшие на заводе, так как ЗАО "Карабашмедь" вошло в состав группы РМК, грандиозные.
В последние годы флагманом модернизации на ЗАО "Карабашмедь" стало строительство нового сернокислотного завода, что позволяет улавливать до 99,9% металлургических газов.
По данным Всеволод Левин, Президент русской медной компании, объем инвестиций в этот проект составил около 7 млрд рублей.
Следующий этап модернизации на ЗАО Карабашмедь является реконструкция преобразователь.
Замена трех преобразователей, пыльники, и газоходного тракта запланировано на конец 2017 года.
Стоимость проекта составляет 2,5 млрд рублей.
Кроме того, запуск новых промышленных очистных сооружений, на сумму 1 млрд. рублей, планируется на конец 2016 года.
Это, в свою очередь, позволит увеличить объем налогов, уплаченных в бюджет города Карабаша.
За весь срок Томинский горно обогатительный комбинат и проект, от начала строительства до ввода в эксплуатацию второго этапа проекта, Федеральное казначейство получит 8,9 млрд рублей.
После горно-обогатительного комбината в эксплуатацию, налоговые поступления в бюджеты всех уровней может составить до 80,9 млрд рублей.
За первый год производства в Варненский район, были 346.3 млн рублей, заплатили в бюджеты разных уровней власти.
И это только за первый год.
‘Чем дольше предприятие успешно работает, тем больше денег он может внести свой вклад, - добавил Валерий Улановский.
РМК подтвердил, что в 2015 году, налог уплачен Михеевского горно-обогатительного комбината была близка к 1 млрд. рублей.
Однако участие предприятий РМК в жизнь и развитие регионов их деятельности не ограничивается налоговых отчислений.
Предприятия РМК помогают отремонтировать и поддерживать школы, детские и спортивные сооружения, строить объекты культуры и отдыха, и сделать благоустройство территории.
В 2016 году, одним из крупнейших социальных проектов русской медной компании в Карабаше, участвующих капитальный ремонт, или, в действительности, почти полный капитальный ремонт детских сооружение № 9, которая обслуживает 95 учащихся.
Здание, возведенное в 1960 году, был в печальном состоянии.
Ссылаясь на РМК арене также будут представлены ландшафтный парк с искусственным водоемом, подземный и наземный паркинг на 600 машиномест, кафе и спортивных магазинов.
РМК Арена позволит принять участие в увлекательных, мирового класса, профессиональные спортивные мероприятия.
Но главная цель этого проекта-обеспечить жителей Челябинска, и, в первую очередь, детей, иметь доступ к занятиям физической активностью и спортом в комфортных условиях.
