Передний ряд сидений с потрясающей архитектурой Центральной библиотеки Лос-Анджелеса
Узнать больше об истории Центральной библиотеки города как общество историков архитектуры Глава Южной Калифорнии проводит салон с Арнольд Шварцман и Стивен гы, авторы новой книги "Центральной библиотеки Лос-Анджелес: История искусства и архитектуры" .
Гы и Шварцман планируется обсудить и поделиться фотографиями в 1926 конструкция Бертрам Гудхью, а также в 1993 году, восстановление и дополнение Харди Хольцман Пфайфер единомышленников.
Салон расположен на 2 вечера до 4 вечера на августа. 21 в зале "Модерн" в стиле арт-деко, Юго-Западная школа права (ранее Буллокс Уилшир), 3050 Уилшир-Бульвар.
Участники могут посетить Центральный зал, номера периода, кактус гостиная и чайная комната.
Заранее билеты не требуются, члены sah/КГК, 15$; не являющихся членами, $25.
Открытая, промышленные лофт в DTLA получает уютная макияж
Празднование Лос-Анджелеса 90-летие Центральной библиотеки - что еще? - новая книга
