Пробке, протяженностью более 40 километров, разработанная в Японии в первый день такие короткие летние каникулы.
Информационный центр дорожного движения страны сообщил об этом в четверг, 11 августа, сообщает РИА Новости.
Таким образом, в области Тотиги, пробка разделена на 43 километра, а в префектуре Канагава, было 33 километра.
По данным агентства, поезда были переполнены вдвое, как обычно, и авиабилеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония празднует день гор и праздник является официальным выходным днем.
После этого, многие японские головы в родной город на несколько дней.
Короткий перерыв японского народа продлится как минимум до вторника следующей недели, и то когда ожидается новый пик в пробках стоит.
В Японии считается плохим тоном взять полный отпуск.
По закону, граждане отведено 18 дней отпуска в год, но большинство из них ограничивают себя в неделю.
