Новая книга Джоан Роулинг, ‘Гарри Поттер и проклятое дитя’, ставшая бестселлером в Великобритании, ежедневные отчеты по почте.
Роман толкнул впереди пьесы Уильяма Шекспира "Ромео и Джульетта", с точки зрения популярности.
По данным издания, 847,9 тыс. копий было продано в первую неделю после выхода восьмой части саги о мастере.
Книга ‘Гарри Поттер и проклятое дитя’, принес в 8,76 млн. фунтов стерлингов.
Таким образом, трагедия Шекспира завелся на втором месте: с 1998 года, почти 127,7 тыс. копий были проданы издателем, Пингвин Классика.
В восьмой части саги о волшебнике из Хогвартса, Гарри Поттер и проклятое дитя’, был выпущен 31 июля.
Спектакль проходит 19 лет после событий, описанных в книге ‘Гарри Поттер и Дары Смерти’.
В тот же день премьеры пьеса была поставлена в театре в Лондоне.
В России, английская версия романа на прилавках Московского дома книги, единственный официальный ритейлер романа, 5 августа.
Все копии были распроданы в течение дня.
В новой части саги будет выпущена в России к концу 2016 года.
