Сотрудники центра для беженцев в Сандхолме, Дании, стал подозрительным, что подростков занимаются проституцией.
Местные сообщили об этом в четверг, 11 августа.
По их словам, некоторые подростки говорят сотрудники учреждения, что кто-то в Копенгагене является организация проституции’.
Как отмечает издание, сотрудники приюта стал подозрительным после того, как шведская газета, Sydsvenkan, сообщили подобных историй в Мальме.
В 2015 году разразился кризис в странах Европейского Союза в результате наплыва беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в стране.
