Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый руководитель администрации главы государства, будет способствовать его конструктивной работе.
Как сообщает РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайно и его предшественник Сергей Иванов.
Российский лидер отметил, что Вайно был рекомендован сам Иванов в качестве кандидата на должность главы Администрации Президента.
Путин похвалил последних за проделанную работу.
12 августа Путин отстранил Иванова от должности начальника администрации главы государства.
Вайно занял его место на этом посту.
