Власти французского города Канн запретили посещать местные пляжи в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от головы до лодыжек.
АВС News сообщает в пятницу, 12 августа.
Мэр Канн Дэвид Лиснард, пояснил, что данный вид одежды ‘игнорирует правила приличия, принципы светского государства, а не придерживаться стандартов гигиены и безопасности.
Кроме того, по его словам, одежду, которая подчеркивает религиозную принадлежность может вызвать нарушения мира.
Ношение буркини, штраф в размере 38 евро (около 42 долларов).
Следует отметить, что запрет навязывается на фоне террористических атак, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-дю-Рувре, в северной части страны.
После его введения, нескольких женщин-мусульманок обратились в суд, утверждая, что такие ограничения нарушают право на свободу вероисповедания.
