Папа Франциск разделил трапезу с беженцами из Сирии в Ватикане.
Глава пресс-служба Святого престола, Грег Берк, сказал об этом в четверг, 11 августа, СТВ Новости.
Мигрантов прибыло из греческого острова Лесбос по приглашению понтифика.
Обед состоялся в доме Ватикана Святой Марты, где расположены личные покои Франциска.
Отмечается, что еда приняли участие две группы сирийских беженцев, которых понтифик побывал в Греции на 16 апреля.
В то время, он взял 12 мигрантов, в том числе шесть детей, на борту его самолета по возвращении рейсы в Ватикан.
Вторая группа сирийцев прибыли в июне.
Святой престол взял на себя ответственность за их уход.
‘Папа принес игрушки и подарки для детей, и они отдали ему свои чертежи взамен; сегодня, как детей, так и взрослых удалось поговорить с Понтификом о первых днях своей жизни в Италии, сообщил Берк.
В ходе своего апрельского визита, папа назвал миграционный кризис, разразившийся в Европе в 2015 году, ‘самая большая катастрофа со времен Второй Мировой Войны.
Греция является одной из стран, через которые большинство мигрантов попадают в Европу.
По данным греческих властей, в 2015 году в общей сложности 800 тысяч человек перешли из Турции в остров, принадлежащий Греции в Эгейском море.
В результате, Лесбос стал ключевым перевалочным пунктом для беженцев, направляющихся в ЕС.
