Строители Крымского моста приобрели гимн, ‘я за рулем кучи’.
Видео под названием ‘я за рулем шпунт’, появился на YouTube-канале проекта Крымского моста.
Это песня для строителя этой структуры: Центральная фигура говорит о том, что мост будет способствовать тому, что они не теряют связь с этой массивной страны.
Писатель, в частности, поет о том, как он езды куче’.
Музыка сопровождается видео со стройки Крымского моста.
Песня была написана и исполнена Константин Хоменко, дизайнер из Института Гипростроймост-Санкт-Петербург, который разработал проект строительства.
Он не профессиональный музыкант.
