Британский ювелирный дом, Графф, представила новую модель часы Павлин часы, который сделан в форме пера павлина, сообщает Vogue.
Корпус часов украшен россыпью бриллиантов.
Для этого ювелиры используют не только классические круглые камни, но и багеты, а также заказ-трапециевидного кроя и изумрудной огранки.
Эти часы, с кварцевым механизмом и темно-синие руки, характерный для дизайна Графф, был создан в единственном экземпляре и стоит на витрине в бутике Меркури в Москве отель четыре сезона.
В публикации не назвал свою цену.
Графф является ювелирной и часовой дом, основанный в 1960 году, в Лондоне, Лоуренс Графф.
Они делают украшения с драгоценными камнями, в основном бриллиантами (в том числе цветные бриллианты) и часы (с 2008 года).
Он является четырехкратным лауреатом премии королевы за предприятие в сфере международной торговли (1977, 1994, 2006, 2014).
На протяжении многих лет, Графф приобрел чрезвычайно редких и ценных алмазов, а именно: розовый императрица Роза, Звезда Америки, Сара, и другие.
