Французский дом моды Луи Виттон, откроет новый бутик в Санкт-Петербурге 17 сентября 2016.
Он заменит первый магазин модного дома, который был открыт в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, представитель компании сказал Lenta.ru.
Мы рады сообщить вам об открытии нового магазина в Санкт-Петербурге, сказал Алессандро Валенти, Президент "Луи Виттон" для Северной Европы, Ближнего Востока и Африки.
Клиенты могут персонализировать свои покупки с помощью технологии горячего тиснения: в честь открытия, тарелки с видом Санкт-Петербурга были произведены, которые дополняют инициалы клиента.
В конце XIX века, они предназначены камера для русской аристократии: великий князь Александр Романов, княгини Трубецкой и императорской семьи.
Сегодня, они производят одежду, обувь, аксессуары, украшения, часы, а также возобновил производство парфюмерии.
Компания является частью международной группы компаний lvmh.
