Черное море личного состава флота провели тренировочные операции по противодействию угрозам подводных диверсий на территории Черного моря.
Представитель пресс-службы Министерства обороны по ВМФ Игорь Дыгало, сообщает РИА Новости.
Обучение проводилось в рамках первого этапа учений в специальных военно-морских операций по обеспечению безопасности.
‘Военнослужащие из подводного противодиверсионного подразделения выполнили работы по борьбе с подводными угрозами диверсий на военно-морскую базу на побережье и в прилегающих акваториях Черного моря’, пояснил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, включая вертолеты Ми-8 и ка-27, вертолеты, ладьи противодиверсионные катера, и Раптор патрульных катеров.
Во время военно-морских маневров, сторожевых кораблей, используя гидролокатор, расположенный гипотетического подразделения спецназа и отразили нападение от моря от подводных диверсантов на Черном море военно-морской базы флота.
Вертолет ка-27 был использован на посадку десантно-штурмовой группы, которые блокировали и ликвидировали спецназ условного противника.
После этого, Черноморский флот трального судов вышли в море для поиска мин.
Дыгало заявил, что ‘эти Черноморского флота учения проводятся в соответствии с планами подготовки и проведения предстоящих командно-штабное учение "Кавказ-2016" и планом подготовки Военно-Морского Флота’.
Между 18-30 июля, Украина и США провели совместные военно-морские учения в Черном море, под названием ‘Си Бриз-2016’.
Принимал участие в маневрах около четырех тысяч человек из 16 стран.
Более 25 кораблей, катеров и вспомогательных судов из США, Турции, Румынии и Украины были задействованы в военно-морской составляющей.
