Министерство иностранных дел России опровергло сообщения об освобождении российского пилота в плену у талибов.
Подробности о переговорах поделились полномочный представитель Президента Российской Федерации по Афганистану, директор второго Департамента Азии МИД РФ Замир Кабулов в интервью "Интерфаксу" в пятницу, 12 августа.
Не удалось подтвердить эту информацию.
Экипажу все же проводятся и переговоры в плен продолжаются’, - заявил Кабулов.
11 августа, источник в дипломатических кругах сообщил агентству, что пленники были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа, появилась информация, что приземлился вертолет пакистанских Ми-17, которые были сняты в городе Пешавар в провинции Логар на Востоке Афганистана в результате технических проблем.
