Городской суд Благовещенска (Амурская область) приговорил бывшего главу города Александра Мигулю, к девяти годам в колонии общего режима.
Об этом сообщается 12 августа на сайте суда.
Мигуля был признан виновным в совершении преступлений, предусмотренных статьями 286 ('превышение полномочий'), 285.1 ('нецелевое расходование бюджетных средств) и 285 ('злоупотребление должностными полномочиями') Уголовного кодекса Российской Федерации.
В ходе следствия установлено, что в декабре 2008 года чиновник обеспечил его друга с земельным участком в поселке "Мухинка" в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно издал постановление на закупку автомобильного моста через реку Чигири в городе, за чрезмерно завышенных цен и без проведения тендерных процедур и заключения муниципального контракта, уточняет Интерфакс.
Кроме того, в период между 2007 и 2010, Мигуля, в интересах коммерческой организации, подконтрольной ему, изменении дат платежей из договора аренды земли на основании договора купли-продажи, который был предоставлен для строительства жилья, а также освобождает компанию от уплаты арендной платы.
В результате областному бюджету был изменен более чем на 5 миллионов рублей, а городская казна была около 21 млн. рублей.
4 августа стало известно, что бывший глава города был задержан по подозрению в коррупции и что он ищет себе место в парламенте, но не обеспечивают избирательную комиссию подписные листы для участия в выборах в Государственную Думу в срок, и был снят с предвыборной гонки.
Мигуля был задержан в мае 2015 года, в Липецкой области, и был помещен в СИЗО.
До этого он находился в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года до апреля 2010 года.
