Рыбак поймал редких голубых Омаров у берегов полуострова Кейп-код (США).
Мужчина нашел рачка среди других попавших в подводную ловушку, новость передает ABC.
Американец планирует сдать его в местный аквариум.
Лобстер, весит около килограмма.
Следует отметить, что Уэйн Никерсон было ловить лобстеров за последние 35 лет.
По словам его супруги, в первый раз в своей карьере, что мужчина поймал синий лобстер был в 1990 году.
По данным АВС news, рачок приобретает темно-синий или светло-синий цвет в результате генетических вариаций.
В апреле 2016 года, новости о том, что рыбаки поймали редкий образец глубоководной акулы, Megachasma пелагий (а метровая пелагическая большеротая акула), у берегов Японии.
Пяти-метровый животное весит около тонны.
