Открыл флагманский бутик в цепи рамки в Москве магазинов модной одежды и аксессуаров класса люкс для мужчин после ремонта, с полностью обновленным дизайном и ассортиментом продукции, представитель сети сказал Lenta.ru.
Только натуральные материалы – орех, латунь, керамический гранит, стекла Тонированные в тон дерева – были использованы в оформлении пространства, заявил представитель для рамки.
Мультимедийное окно отображает играть на балансе между традициями и передовыми технологиями.
В мультибрендовых московских магазинах рамах рубашки Марол, сумки и портфели от Serapian, Джейкоб Коэн джинсы, запонки и браслеты из Татеосян, Мурер куртки, и Барретт обувь.
Кроме того, сеть является эксклюзивным дистрибьютором ателье Портофино в России компания, специализирующаяся на индивидуально подобранные Мужские костюмы, и владеет монобрендовыми бутиками, Баррет и Джейкоб Коэн.
