Министерство внутренних дел Таиланда обвинил местных диверсантов за взрывы на курортах.
Взрывы на курортах в Таиланде ‘акты органов местного саботажа и никак не связаны с деятельностью международных террористов.
Полиция Таиланда заявила об этом, сообщает Reuters.
По данным правоохранительных органов, они по-прежнему не удалось установить, могут ли эти взрывы связаны.
Согласно первичной теории, их организаторы пытаются сорвать туристический сезон.
Не исключено, что мусульманские сепаратисты с юга страны стоят за взрывами.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что есть четверо погибших и несколько десятков раненых.
Премьер-министр страны Прают Чан-оча, приказ о реализации дополнительных мер безопасности, чтобы предотвратить дальнейшие взрывы и новые жертвы.
Серия взрывов произошла на туристических курортах в Таиланде в пятницу, 12 августа.
Устройства были взорваны в полицейских участках на острове Пхукет, и в городах Сурат Тхани (столица провинции с одноименным названием, в котором расположен остров Самуи) и в Хуа Хине.
Еще одно взрывное устройство, которое было посажено на пляже была обезврежена специалистами по обезвреживанию взрывных устройств.
На один день раньше, 11 августа, два взрыва произошли в курортном городе Хуахин.
Бомбы были внутри кашпо и были активированы звонок с мобильного телефона.
10 иностранных туристов среди пострадавших нет российских граждан среди них нет.
