Пенсионера превращает стремянка в Бюджетный Платформа пляж дайвинг’.
Интернет-пользователи посмеялись над фото пожилой человек, установив стремянку на пляже и превратить его в трамплин.
Картинка была выложена на нескольких развлекательных порталах, а также в группе мой Таганрог’ в социальной сети Вконтакте, который является, почему многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях, "инновация" было названо ‘бюджетный дайвинг платформы " и " мобильный трамплин’.
Многие хвалят человека за его творчество и находчивость, а других обратил внимание на тот факт, что человек серьезный риск получения травмы, прыгнув с его платформы, учитывая, что он поместил ее на недостаточную глубину.
Однако, один из комментаторов на портале Pikabu отметил, что невозможно судить о глубине моря от картины.
‘Во-первых, мы не знаем, как глубоко он есть: пляж мог бы быть усеяна резкое падение-офф всего в метре напротив лестницы; и, во-вторых, даже если это всего лишь на один метр в глубину, с нужными навыками, можно прыгать с пару метров, пишет пользователь, используя прозвище, C0JIbAMDJZ
Тем не менее, итальянское издание, ‘Рома сегодня’, пишет, что человек с лестницы была замечена на пляже недалеко от Рима.
