Астрономы обнаружили загадочный космический объект за пределами орбиты Нептуна.
Астрономы обнаружили загадочный космический объект за пределами орбиты Нептуна.
Небесное тело очень тусклый и его диаметр составляет около 200 километров, отмечает издание, Новый ученый, пишет.
По мнению исследователей, объект движется по орбите, что является совершенно нехарактерным Солнечной системы.
Он расположен почти перпендикулярно по отношению к другим планетам.
Загадочную находку окрестили, Нику, который, если перевести с китайского, означает ‘мятежник’ или ‘непокоренный’.
