В wsj: США рассматривают вопрос о введении санкций против Российской Федерации за взлом сервера демократов.
Власти США рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет "Уолл Стрит Джорнал", со ссылкой на источники.
По имеющимся данным, для того, чтобы ввести санкции, администрация президента Барака Обамы будет нужно официально обвинить Россию в нападении на сервера или хакеров, поддерживаемых российскими властями.
По данным источников, ФБР и другие американские спецслужбы почти уверен в причастности России к кибератаке.
Wsj отмечает, что, как правило, Соединенных Штатов предпочитает не конкретно назвать тех, кто осуществляет кибератаки.
Исключением стал взлом базы данных Sony цены развлечения в 2014 году, ответственность за который был официально размещен на КНДР.
В прошлом году, однако, Обама издал указ, упрощающий процедуру введения санкций против тех, кто занимается или облегчить кибератак.
Первоначально он был направлен против Китая, но он также может быть использован в отношении других стран.
Принятие решений по санкциям процесс может быть длительным, пишет газета.
Даже если чиновники пришли к выводу, что хакеры, Поддерживаемые Россией, они должны со всей ответственностью взвесить возможные последствия, прежде чем принять решение о раскрытии такой информации производится.
Они должны определить, если данный инцидент достаточно серьезно для них, чтобы обострить напряженность в двусторонних отношениях.
Напомним, ранее сообщалось, что администрация Обамы рассматривает возможность введения санкций против государств, чьи хакеры взломали серверы Национального комитета Демократической партии.
Сайт "Викиликс" опубликовал переписку Национального комитета Демократической партии.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть причастны к взломать.
Кремль назвал такие отчеты абсурд.
