Владельцы приложения мессенджеров и сервисов электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: таков итог законопроект разработан Медиа-коммуникаций Союза (МКС), которая объединяет крупнейших в России операторов связи (копия есть у "Ведомостей").
Сотрудники трех компаний, которые являются членами Союза подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группе во главе с первым вице-премьер Игорь Шувалов, в начале осени, говорит источник "Ведомостей" в МКС.
Вопрос касается изменений в законы О связи и СМИ.
Они предусматривают, что любой организатор распространения информации в интернете, которая дает возможность обмена электронных сообщений, обязаны идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, заключившие договоры с ними.
А также немедленно заблокировать сообщения или публикации, содержащие информацию, распространяемую с нарушением требований законодательства Российской Федерации’.
Кроме того, операторы могут ограничить доступ к услуге на основании решения Роскомнадзора.
