В этом году жители Крыма получат уведомление на оплату транспортного налога.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Глава Федеральной налоговой службы по Республике Крым, Роман Nazdrachev, об этом говорил на пресс-конференции.
К концу 2016 года, владельцы крымских автомобиль получит уведомление на оплату транспортного налога.
До сих пор налоговая служба насчитала около 250 000 человек, владеющим транспортными средствами.
ГИБДД и Федеральная регистрационная служба будет предоставлять информацию о налогоплательщиках.
- Если, как первого января, мы получаем данные о владельцах недвижимости и земли, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году’, - отметил Роман Nazdrachev.
Граждан, имеющих право на льготы будут предоставляться скидки на оплату налогов на имущество; в первую очередь это касается категории пенсионеров.
Кроме того, существует система вычетов по налогу на землю в зависимости от категории право налогоплательщика, но по словам руководителя Федеральной налоговой службы, слишком рано говорить об этом до 2017 года.
