Житель Балахны встает на женщину, разбив на голову нападавшего с кирпичом
По данным следствия, в ночь на 16 июня 2016 года, в районе гаражей на главной улице в Балахне, обвиняемый увидел, что сожители, которых он побывал накануне, ругались.
Мужчина несколько раз ранил его гражданской женой, а потом бросила женщина через плечо и понес ее домой.
Исполнитель вступился за женщину и несколько раз ударил жертву по голове кирпичом.
29-летний старик скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года), это единственная доступная информация.
