Наблюдатели ОБСЕ не зафиксировали военной активности на Крымской границе.
Наблюдатели от организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военной активности на российско-украинской границе.
На это указывает в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на Крымской границе спокойная, и никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России были зафиксированы.
Не один из наблюдателей может подтвердить сообщения СМИ, которые касаются вопросов безопасности, включая обстрелы и военные действия в непосредственной близости от административной границы, говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуации на трех пунктах пропуска на границе возле украинского города Каланчак и Чаплинка и полуостров Чонгар в залив Сиваш.
Ранее Государственная Пограничная служба Украины сообщила, что российские войска завершали поворот на Крымской границе.
Кроме того, агентство утверждает, что новый контингент более современное оборудование.
