Болгария Сообщений инфляции за 1-й раз в 8 месяцев
Инфляция в Болгарии была ежемесячно 1% в июле, по данным национальной статистики.
Это является наибольшим значением за год (с июня 2012 года) и первый выше нуля, начиная с октября прошлого года, когда был опубликован положительный 0.2%.
Среднегодовая инфляция, измеряемая ИПЦ за последние 12 месяцев (август 2015 - июль 2016) по сравнению с предыдущим 12 месяцев (август 2014 - июль 2015 года) было -0.8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 год составил 101.0%, т. е. ежемесячная инфляция составила 1,0%.
Уровень инфляции с начала года (июля 2016 года по сравнению с декабря 2015 года) была -0.2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составил -0.2%.
В июле 2016 года, по сравнению с предыдущим месяцем, наблюдается увеличение цен на следующие группы товаров народного потребления: продукты питания и безалкогольные напитки (1.7%); транспорт (1.8%); отдых и культура (6.3%); рестораны и отели (1.2%); разные товары и услуги (0.3%).
Цены снизились на одежду и обувь (2.2%); мебель, бытовую технику и текущее содержание (0.5%); здравоохранение (0.1%).
Цены остались на том же уровне, что и в предыдущем месяце алкогольными напитками и табачными изделиями; жилье, воду, электроэнергию, газ и другие виды топлива; связь и образование.
