Когда-то вытеснены, возвращает кафе в Гринпоинте
Глагол кафе был потертый, только наличные, места в Уильямсберге, что не было Wi-Fi, но подают хороший кофе в течение 15 лет.
Естественно, он получил цены из Бедфорд-Авеню магазина.
В магазине, который заменил глагол летом, мыло Чери 2014, продает мыло в форме кексов.
Местные жители оплакивали его, как последняя потеря в развивающиеся города.
Художник Молли яблони написал в Twitter, "Нью-Йорк-это изменение, я знаю, но все равно, не могу поверить, музыкальный клуб мертв и отель Челси потрошат и глагол сейчас мыльный магазин".
Но если Нью-Йорк-это изменения, это также переосмысление.
Возрожденный глагол кафе открылось в ноябре прошлого года в Гринпойнт, менее чем в миле к северу от первоначального места.
Новый глагол имеет Wi-Fi и принимает кредитные карты, но имеет некоторые из тех же сотрудников и похожие незатейливая атмосфера.
Кофе-это еще слишком хорошо.
Ведущий новый глагол компании Cisco Родригес, давний сотрудник в старом кафе, который является владельцем и генеральным директором на новом месте.
Он начал на глагол в 2001 году и был там до конца.
Когда клиент предложил оплатить его в новый пост, он сказал, что был взволнован, чтобы сделать это.
Г-н Родригес, 36, сохранилось много вещей то же самое.
Глагол использует тот же дистрибьютор для бубликов и купила такую же модель кофемашины.
Он даже повторно использовать свет от старинного глагола.
Но г-н Родригес сказал, что он тоже хотел поэкспериментировать.
Он ввел новые ингредиенты.
С яйцом и беконом и сыром сандвичи в меню, и начинки как каперсы и обжаренные лук.
Есть коричнево-рисовые шарики.
В кафе не подают пиво, но сейчас делает свежие соки.
Девять месяцев, г-н Родригес сказал, что он заметил стабильный поток старых завсегдатаев.
"Многие бывшие клиенты будут вытеснены Вильямсбург", - сказал он.
На недавнем воскресенье, Ребекка Оливейра был одним из таких клиентов.
Г-жа Оливейра, 34, привыкли жить в Вильямсбурге, и она часто бывает глагол.
Даже после того, как она переехала в Гринпойнт, она все равно сделает поход.
После глагола закрыты, сказала она, она отказалась от кофе на некоторое время.
"Я понял, что это был кофе, культура на глагол, который мне понравился", - сказала она.
Теперь она опять подсела на кофе, хотя в тот день вместо обычного кофе-гляссе, она пошла с купажированный чай пить, еще одно новое дополнение.
Том Розенталь, еще один давний клиент, пошел с уважением к глаголу начиная с 2003 года.
Он шел до работы и заказать то же самое в обязательном порядке.
"Четверть восьмого, каждый день, как по маслу, я прихожу и они делали мое Бублик с маслом", - сказал он.
Фото г-н Родригес сказал, что он хотел поэкспериментировать и ввел новые ингредиенты в меню.
В эти дни, г-н Розенталь по-прежнему получает свой очередной заказ, но иногда он будет переключаться с беконом, яйцом и сыром на Бублик.
Г-н Родригес сказал, что никаких обид насчет магазина мыла взяв на старые места.
На самом деле, владельцы мыло Чери предложили сделать специальное мыло для глагола, используя кафе холодный кофе в качестве ингредиента.
"Думаю, мы еще можем взять их на него," сказал мистер Родригез.
И традиционные польские жители Гринпойнт приняли в кафе.
Один из этих новых клиентов перевел меню на польском, и Г-Н Родригес сказал, что он хотел найти место, чтобы отобразить его только, чтобы сделать его новые соседи радушно.
Новое место имеет и другие преимущества.
Место для сока хочет бутылку и продавать холодный кофе.
Есть шанс, что кафе будет расширяться в соседнем здании.
Для многих клиентов появился новый глагол, чтобы получить их старых фаворитов достаточно.
Джозеф Уитт был регулярный и сказал, что он был убит горем, когда они закрыты.
Когда новое пространство открылось, мистер Уитт сказал, ходить в кофе ощущаются как возвращение домой.
"Я должна была почувствовать это", - сказал он.
