Военные чиновники Искажали разведданные по ИГИЛ, эксперты Конгресса говорит
Чиновники из Центрального командования США изменили разведки изобразить более оптимистичную картину войны против исламского государства в Ираке и Сирии, чем события на земле оправдывается, эксперты конгресса говорится в докладе, опубликованном в четверг.
Промежуточный доклад, от целевой группы, учрежденной Республиканской председателей палаты по вооруженным силам Комитета, Комитета по разведке и обороне Подкомитете, нашли "серьезное недовольство" среди Центрального командования разведки аналитиков, которые говорили высшие чины врачевании своих оценках американских усилий, чтобы победить "исламское государство".
Центрального командования, известный как Центрального командования, военные штаб-квартирой в Тампе, штат Флорида,. что курирует американские военные операции на Ближнем Востоке и в Центральной Азии.
"Интеллект продукты одобрены высшим Центком лидеры, как правило, более положительный образ американских усилиях по борьбе с терроризмом, чем было вызвано фактами на местах, и были последовательно более позитивными, чем результаты анализа, проведенного другими элементами разведывательного сообщества", - пресс-релиз о докладе.
"То, что произошло в Центкоме недопустимо - страдают наши бойцы войны, когда плохой анализ представлен для высших государственных директивных органов", - сказал представитель Кен Калверт, республиканец из Калифорнии.
Руководство провалы в Центкоме дойдет до самого верха организации.
В 10-страничном докладе подробную постоянные проблемы в 2014 и 2015 годах в описание и анализ Центрального командования американских усилий по подготовке иракских сил.
Хотя это не дает никаких убедительных доказательств, что старший Барака Обамы чиновники приказали отчеты подделаны, в нем описывается аналитиками как чувство, как будто они находились под давлением из Центкома лидеров, чтобы представить более оптимистичный взгляд на угрозы, исходящей от исламского государства, также известный как isis или isil.
"На протяжении первого полугодия 2015 года многие центральные команды, пресс-релизы, заявления и свидетельские показания в Конгрессе были значительно более позитивными, чем реальных событий", - говорится в докладе.
Например, официальный представитель Центрального командования публично заявил, что крупное военное нападение, чтобы забрать Мосула может начаться уже в апреле или мае 2015 года.
Мосул, Ирак-второй по величине город остается под контролем исламского государства.
"После нескольких месяцев расследования, это очень понятно", - сказал представитель Майк Помпео, республиканец из Канзаса, - говорится в заявлении.
С середины 2014 года до середины 2015 года, самые высокопоставленные руководители Центрального командования США по разведке манипулировать продуктов разведывательной команды преуменьшать угрозы со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу, узнав, что аналитики высказали опасения, что разведка об исламском государстве манипулируют.
В докладе, опубликованном в четверг будет сопровождаться более обширные выводы, так как следствие продолжается.
Существует дополнительный, расследование Сентком разведки Департамента генерального инспектора Минобороны.
Демократические члены комитета по разведке House обнародовала свои выводы в четверг, что согласился с некоторыми выводами республиканской целевой группой.
"В период между 2014 и 2015, Центком создается чересчур островной процесс получения оценок разведданные по ИГИЛ и иракскими силами безопасности", - сказал представитель Адам Би Шифф, топ комитета, демократ, сказал в заявлении.
Этот процесс, г-н Шифф сказал: "тупик выходом продуктов разведки," снизить моральный дух среди аналитиков и "недостаточно размещены особые мнения".
Но г-н Шифф и демократы заявили, что они не нашли никаких доказательств, что Белый дом попытался надавить аналитики Сентком под свои выводы в "пресет или политический нарратив".
Предварительные результаты расследования конгресса сообщили во вторник "Дейли бист".
В августе прошлого года Нью-Йорк Таймс сообщила о существовании Главного следственного инспектора Пентагона, открыт после жалобы аналитики Сентком.
Командор-лейтенант Патрик Эванс, представитель Пентагона, заявил, что Министерство обороны не будет комментировать доклад в Конгрессе во время расследования генеральный инспектор продолжает.
Но он сказал, что "эксперты иногда расходятся во мнениях относительно интерпретации сложных данных, и разведывательное сообщество и Министерство обороны приветствуют здоровый диалог на эти жизненно важные темы по национальной безопасности".
Расследование имеет значение, и не только вопрос о том, американских бомбардировок в Ираке и Сирии успешно (утверждение, которое сейчас производится большее число чиновников обороны).
А обвинения в прошлом году под вопросом, сколько Президент Обама может рассчитывать на Центрального командования За честные оценки военных операций в Ираке, Афганистане, Ливии и других горячих точках.
В рецензии на "исламское государство" интеллект зеркала споров более десяти лет назад, когда командир разведки аналитик, Грегори Хукер, написал научную статью, сказав, что администрация президента Джорджа Буша-младшего, за многие аналитики" возражения, выступал небольшой отряд в Ирак и проводила мало времени, думая о том, что бы следить за вторжения 2003 года.
Г-н Хукер также сыграли ключевую роль в восстании над Исламским государством разведки.
В прошлом году, говорят чиновники, команда г-на Хукера к выводу, что несмотря на публичные заявления об обратном, авиаудары против исламского государства НПЗ существенно не ослаб финансирует террористические группы, потому что на ней было построено кустарные нефтеперерабатывающие заводы, чтобы продавать нефть на черном рынке.
Но факта не было распространено за пределами Центрального командования Times сообщила в сентябре.
Командующий центком тогда, генерал Ллойд Джей Остин III, и попал под критику в прошлом году после дачи показаний в Сенате рассматривается многими законодателями как излишне позитивную оценку войны.
Генерал Остин вышел в отставку в апреле и был заменен на Центрального командования генерал Джозеф л. Вотел.
