Снэпчат "аниме" эффект критике как Азиатские карикатура
Snapchat говорит: этот фильтр вдохновленный аниме, но некоторые наблюдатели говорят, что это расово нечувствительным.
Со своим инструментом объектив, snapchat позволяет около 150 миллионов ежедневных пользователей, чтобы изменить реальность и играть с удостоверением в стороны, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собака или персонажа подобает картина Роя Лихтенштейна.
Линзы туповат, характеристика-коробление инструментов, которые генерируют более 30 миллионов повышенной селфи в день.
Любые оплошности быстро войти в публичных отчетах.
Снэпчат линз вызывают критику в прошлом с обвинениями в том, что приложение поощряет черномордого или поощрения забеленных тонов кожи как идеал красоты.
Поэтому, когда он толкнул объектив для некоторых пользователей на этой неделе, что дало им раскосые глаза, искаженные зубы и пухлые щеки, некоторые критики называют ее расистской карикатурой азиатских народов - "yellowface."
И они задавались вопросом, если эти неоднократные споры указал на большую проблему, что компания с разнообразием.
Новости и беспредел пошел широкий в среду, с докладами на пороге и Материнская плата, в день после того, как snapchat сказал, был ликвидирован характеристика.
Компания предложила объяснение: объектив был задуман как дань уважения к анимэ, не как карикатура азиатских народов.
Но для наблюдателей, которые испытали расизм, объектив напоминает им обидные стереотипы в действии.
Другие решительно отказались от такого сравнения аниме.
В электронной почте, Грейс Sparapani, корейский американский студент, чей твит про фотографии были широко распространены, говорит, что объектив был "вредный и неудобно, мягко говоря".
Она добавила, что "трудно спорить с бок о бок сравнение очень грубое азиатских карикатура и эффекты фильтра.
Это показывает, что фильтр не просто yellowface, но yellowface взяли его уничижительные крайности.
Snapchat является не единственной компанией, чтобы пересечь эти культурные растяжки.
Американская культура, кажется, вовлечен в бесконечную борьбу за разнообразия и включения, от корпоративных залов заседаний в Голливуд и устройств, которые мы все носим в наших руках.
И огромная аудитория snapchat в молодых людей - кто более расово разнообразны, чем их старшие коллеги - может означать, что они с еще большей вероятностью ожидать чувствительности.
Когда один из объективов, snapchat это создает образ, который оскорбляет пользователя, 25-летняя Кэти Чжу сказал в интервью в четверг, "это гораздо сложнее для этих типов вещей, чтобы остаться незамеченным, как они делали раньше."
В четверг, г-жа Чжу, продакт-менеджера и инженера, который работает на средних, решил удалить ее аккаунт snapchat и поощрять других делать то же самое.
В эссе для средних и в телефонном интервью, она сказала, что считает, что расовых противоречий свидетельствует об отсутствии разнообразия в приеме в Снэпчат.
Г-жа Чжу критикует компании в основном белые, все-мужского руководства и состава ее эссе с хэштегом: #DeleteSnapchat.
"Либо это у них не разнообразная представительства цветного населения в штате до точки, где они могут принимать решения, как это," г-жа Чжу, который является китайско-американским, сказал: "или у них действительно есть некоторые цвета, которые работают там, но они не на позициях, где они чувствуют себя в безопасности или комфортно говорить."
Другие наблюдатели разделяют ее мнение, жалобу на то, что snapchat остается без ответа.
В компании не раскрывают данные о разнообразии своих сотрудников, отмечая его статус в качестве частной компании.
В четверг, Снэпчат отказался обсуждать расовой принадлежности своих сотрудников, но, по словам пресс-секретаря, компания недавно наняла рекрутер сосредоточиться на недопредставленных групп населения и по вождению усилия по интеграции внутренне.
В свою очередь, г-жа Чжу сказал, что она хотела сохранить свой аккаунт snapchat закрыт, добавив: "я не удивлюсь, если они на самом деле нужны больше люди, как мы могли бы сказать, что это не О. К."
