Удручает пищевыми продуктами депрессии, в "квадратную еду"
В марте 1933, вскоре после восшествия на пост президента, Франклин Делано Рузвельт сели обедать в Овальном кабинете.
Гурман, Президент Рузвельт имел вкус к фантазии Пятой авеню продукты, как паштет де фуа-гра и Мэриленд террапин суп.
Свое меню этот день был более скромный: яйца в томатном соусе, картофельное пюре, а на десерт сливовый пудинг.
"Это был акт кулинарных солидарности с людьми, которые страдают," Джейн Ziegelman сказал.
Ее муж, Эндрю Коу, добавил: "было также сообщение американцев о том, чтобы скушать".
Пара, кто живет в Бруклин-Хайтс, историки пищи.
Последняя книга мистера Коу, "Чоп-Суи", был о китайской кухни в Америке, в то время как г-жа Ziegelman рассказал историю из жизни в Нижнем Ист-Сайде многоквартирный через пищу в ее книге "97 Орчард."
Их новая, совместная работа, "квадратной еды," которое будет опубликовано во вторник Харпер, история американской кухни в Великую депрессию.
Показывая некоторые кулинарные солидарности самостоятельно, они встретились с репортером на ужин в Айзенберг бутербродная, крошечный, без излишеств закусочной в районе Флэтайрон, что был в бизнесе с Год аварии, 1929.
Г-жа Ziegelman, 54, заказал сливочный сыр и нарезанный оливковое бутерброд, в то время как Г-Н Коу, 57, была индейка, картофельное пюре и овощной сальсой.
Когда репортер заказал мясной рулет, супруги сочли уместным для обсуждения депрессии-эра еды.
"Батоны были очень популярны," г-жа Ziegelman сказал.
Там был арахис каравай, каравай печень, булку фасоли.
Они были сделаны из ингредиента и дешевая вещь, которая простирается ингредиент из.
Представьте себе, ешь арахис, чтобы служить в качестве ужина.
Г-н Коу поморщился.
"Это, должно быть, сидел в животе, как свинец", - сказал он.
В годы, предшествовавшие Великой Депрессии, американская стол, особенно в сельской местности, был все-вы-можете-съесть "шведский стол".
Команды женщины готовят для мужчин колхозников, и свежеиспеченный пирог подавали на завтрак, обед и ужин.
Это были американцы, кто послал продовольствие для голодающих европейцев во время Первой Мировой Войны И. "плотно поесть" хроники способы нации справился с внезапно не земля изобилия.
"Это было время, когда еда стала центральной, чревато тему для американского народа", - г-н се сказал, объясняя, почему он и его жена хотела, чтобы о нем писать.
В равной степени сопряжен был новый бюджет диете: Тайна блюда, как хлеб и запеканки стали скобы, кастрюля - "прекрасный способ использовать остатки," г-жа Ziegelman отметить, что повара могли скрыть неаппетитных ингредиентов под сливочным соусом покрытия.
Свежие фрукты были заменены более дешевыми сухофруктами.
Мясо, в течение многих лет в центре американской едой, стал скупо распределены роскоши.
Странные явления рассматривались как выполнение калорийности и питательной ценности возобладали над вкусом или даже общей кухней смысле.
В исследовании книга, которая включает в себя рецепты, ср. Ziegelman приготовили блюдо периода запеченный лук, фаршированный арахисовое масло.
"Он не был популярным дополнением к обеденному столу," г-н се сказал.
Г-жа Ziegelman усиливается: "это было сюрреалистично".
Арахисовое масло нечего сказать печеный лук.
Это было характерно для многих дома рецепты.
Как никогда ни до, ни после, дома экономистов - среди них Луиза Стэнли, руководитель Федерального Бюро по домоводству с 1923 по 1943 год - ехали в еде страны.
Публикация рецептов и статей в газетах и журналах, они поощряли женщин к "budgeteers" и справиться с этой задачей, превращая глоп, как со сливками спагетти с морковью на вкусные блюда.
"Квадратная еда" - это праздник исторические лакомые кусочки.
Особенно смачный на счетах ответе правительства на его голодных граждан, как давайте-мне-есть-торт Президент Герберт Гувер отношение.
В то время как он публично хвалил простой сельский дом Айова приготовления своего детства, он обедал, как миллионер задыхаюсь он стал.
"Он любил есть континентальные блюда, как рыба с огуречным соусом," г-н се сказал.
Он съел почти позолоченная столовая, одетый в смокинг.
Он был сказочно оторваны.
Президент Рузвельт мог совершить ту же ошибку, если его жена, Элеонор, не предложил ему подать пример своим желудком.
Как рассказывается в книге его, нанять миссис Рузвельт домработницы без процентов во вкусе привели в Белый Дом, что "они говорят не только некоторые из скучнейший еда в штате Вашингтон, но также некоторые из самых печально подготовлены."
Многие депрессии-эра способами еды были заброшены, как только страна встала на ноги.
Наследие в непрерывному калорий и питательных веществ, г-жа Ziegelman сказал, и на пути науки была применена для приготовления пищи.
Пара говорит, что в написании книги, они обрели более глубокое понимание привычек матери г - жа Ziegelman-как она не могла выбросить еду, например.
"У нее были реальные опасения пищевых отходов," г-н се сказал.
Г-жа Ziegelman вспоминал: "она на самом деле есть люди больные".
Там был крем-слойки инцидента.
После того как тарелки были очищены в Айзенберг, она и мистер Коу достал десерт они приготовили дома: сливовый десерт, что президент Рузвельт ел на обед.
"Это называется подрезать хлыст," г-жа Ziegelman сказал, добавив, что это обычная уловка, чтобы дать скромные рецепты шикарное имя.
Нет взбитыми сливками, просто чернослив, немного муки, сахара, воды и корицы.
Все нехотя зачерпнул ложкой в вязкой коричневой слизи.
На удивление, это не было плохо.
- Мистер Коу вернулся на несколько секунд и третей.
Звучать как можно сделать budgeter, он сказал своей жене: "несколько измельченных грецких орехов может помочь."
