Дональд Трамп объясняет его Обама основал ИГИЛ утверждают, как "сарказм"
Дональд Дж. Трамп пытался отменить последнее противоречие захлестывает его кампании в пятницу, утверждая, что он не был серьезным, когда он настаивал несколько раз на этой неделе, что президент Обама и Хиллари Клинтон стали "основателями" исламского государства террористическая группировка.
Уточнение подняли новые вопросы о способности кандидат в президенты от республиканцев, чтобы ясно донести до американской общественности.
Он также положил его суррогатов, которые напрягались, чтобы защитить его во время бурных стрейч, в неловкое положение, не объяснить замечает, что он может не значит.
Сделав предложение на митинге в ночь на среду, г-н Трамп вдвое больше на утверждение в четверг, настаивать в интервью, что он действительно намерен сказать, что президент и миссис Клинтон создала ИГИЛ.
Но рано утром и Twitter опубликовать в пятницу, г-н Трамп сказал, что он был просто сарказм.
Пост был разворот от всего день назад, когда г-н Трамп заявил в ряде интервью, что он был действительно серьезно обвинение.
Когда консервативная радиоведущий Хью Хьюитт пытался помочь г-н Трамп смягчить замечание, напомнив ему, что Г-Н Обама хочет уничтожить ИГИЛ, кандидат в президенты от республиканцев не было бы этого.
Последняя огненная буря приходит как Г-Н Трамп пытается переориентировать свою предвыборную кампанию на экономику на фоне снижения числа опроса.
Г-н Трамп и Клинтон дал дуэльные экономических выступления в Мичигане на этой неделе.
В пятницу, г-н Трамп вновь попытался вернуться к этому вопросу.
Снова принимая в Twitter, он предупредил, что предложения г-жа Клинтон придет с более высокими налогами и сказал, что он нашел ее речи скучные.
Г-н Трамп использовал сарказм обороны перед.
В конце июля, после того, как он привлек широкую критику, появляясь, чтобы предположить, что россияне должны взломать электронную почту Хиллари Клинтон, позже он объяснил свое выступление, сказав: "конечно, я иронизирую."
Такой подход позволяет г-н Трамп, чтобы отодвинуть границы политической речи и набрать его обратно по мере необходимости.
"Я думаю, что это схема его испытания, определенные сообщения, которые резонируют с его болельщики, видя, как они играют, а потом "разъяснение" тем или иным способом в зависимости от реакции," сказал Рут Шерман, эксперт в области коммуникаций, который ведет мониторинг на языке, используемом обоими кандидатами.
Но я также думаю, что он умный по поводу его высказываний и знает, что они достаточно расплывчаты, чтобы быть отфильтрованы через различные объективы.
Вместо тонировки вещи на всеобщих выборах аудитории, г-н Трамп принял еще более едкий тон в последние дни, а результаты опросов продолжали падать.
Новый НБЦ/Уолл-Стрит Джорнэл/Марист опрос, опубликованный в пятницу, показал г-н Трамп трал г-жа Клинтон с большой разницей в Северной Каролине, Вирджинии и Колорадо и заперли в жесткой гонке во Флориде.
В то время как Г-Н Трамп, как правило, старается избегать извиняться за провокационные вещи, которые он говорит, он часто обвиняет своих критиков неправильно истолковывая его слова и непонимание с его чувством юмора.
Но как ему грозит повышенное внимание в последние месяцы президентской кампании, - шутит г-н Трамп поставил его преданных союзников в неудобное положение, публично вступиться за него, неважно как его провокационные замечания.
Рудольф Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных г-на Трампа суррогаты, пошел на многое, чтобы защитить кандидата в интервью CNN в четверг.
"Я думаю, что он говорит, что есть законные, политические комментарии," г-н Джулиани сказал, когда его спросили о правдивости утверждения г-на Трампа о господин Обама и госпожа Клинтон, создав "исламское государство".
Это верно в том смысле, что до Обамы, ИГИЛ был почти неизвестным, маленькие организации, он назвал ее jayvee, совершенно неправильно, и вот почему это произошло, потому что он отозвал войска из Ирака.
Большинство основных республиканцы пытаются утверждать, что администрация Обамы, в которой Госпожа Клинтон занимала пост госсекретаря, допускается ИГИЛ, чтобы гноиться не в состоянии активно управлять ситуацией на Ближнем Востоке.
Накануне митингов в штате Пенсильвания в пятницу, г-н Трамп продолжает набрасываться на Twitter в СМИ для обыгрывания каждое его слово и за то, что к нему с предубеждением.
Он издевался над "бедный, жалкий" теле умники, которые пытаются понять его и сказал: "они не могут!"
Некоторые демократы издевались в оправдание г-на Трампа, как больше доказательств того, что он не имеет права быть президентом.
