США выигрывает 4-й прямо в женский хоккей на траве, устраивая разборки с Англией
Забив три гола в победу 6-1 над Японией, Кэти Бам забил первые два гола женской сборной США по хоккею на траве в четверг, как американцы победили Индии, 3-0.
Пять мячей в двух играх должен быть незабываемый подвиг, но Бам, 27, говорит, что она не была уверена, что если она когда-либо сделал то же самое.
"Понятия не имею", - сказала она.
Я не из тех людей, кто отслеживает своих целей.
Вот что она знает: американцы 4-0 в Олимпийском турнире и заняли первое место в своей группе с Англией, который остается непобедимым после победы над Японией, 2-0, в четверг.
Великобритания и США встретятся в субботу в последней игре первого круга.
Обе команды пробились в четвертьфинал, и игра будет решать, кто финиширует первым в их шести команд кронштейн и заканчивает второе.
Первое место финишер позволит избежать мощных голландский, лидеры другой кронштейн, немного дольше, когда четвертьфиналы начнутся.
Однако в субботней игре, оказывается, американцы создали ажиотаж с их удивительно работать здесь, спустя четыре года после окончания последней среди 12-ти команд на Олимпийских Играх в Лондоне.
БАМ был в этой команде.
Она выросла в Блу Белл, Пенсильвания,. впервые взял в руки клюшку, когда ей было 3 года (у нее две старшие сестры играли в спорте в Drexel) и вошла в состав сборной, когда ей было 16 лет, став ее самым молодым игроком в истории.
Она пропустила Олимпийские игры 2008 года, когда она не попала на финальный ростер.
Потом наступил 2012 год, когда ничего не пошел прямо на нее и ее напарников.
На следующий год, Крейг Parnham, англичанин, был назван тренером, и ситуация начала меняться.
"Культурные изменения, ментальные изменения, физические изменения," Бам сказал.
У нас не было темпы работы в Лондоне, что мы имеем сейчас.
Мы сделали полный оборот.
В четверг вечером, бац открыл счет в первом тайме с наотмашь удар с близкой дистанции.
Индия вступила в игру без победы в турнире, но команда оказалась на удивление жесткой и держали счет 1-0 пока в конце третьего периода, когда Бам взял.
Она долго бегать с мячом по левому краю поля, затем сжалась в середине и взбитыми мяч в ворота, чтобы дать американцам со счетом 2: 0 ведут.
Мелисса Гонзалес добавил финальный гол в середине четвертого периода.
Локаут был первым на турнире для вратаря Соединенных Штатов, Джеки Бриггс, который позволил один гол в каждом из первых трех побед.
Она находится на рулоне.
Так это Бам.
"Мы в хорошем месте прямо сейчас", - сказал Parnham, но, насколько хорошо это будет зависеть от результата субботней игры.
