Каменская и Григорян в финале smallbore винтовки соревнования по стрельбе.
Российские спортсмены, Сергей Каменский и Кирилл Григорян в финале smallbore подверженных конкуренции стрельба из винтовки на Олимпийских Играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый Олимпийский рекорд на отборочный тур.
Кирилл Григорян был второй с 628.9 очков.
Только лучшие восемь спортсменов вошли в финал.
Каменская является обладателем мирового рекорда в этой дисциплине (633).
