Задержание фигурантов дела о массовой драке на Хованском кладбище был продлен до 14 ноября
Пресненский суд держит фигурантов дела о массовой драке на Хованском кладбище под стражей до 14 ноября, получил соответствующий запрос от следователей.
Есть 14 обвиняемых по этому делу.
Напомним, что 14 мая, произошла массовая драка на Хованском кладбище между сотнями иммигрантов из Средней Азии и Северного Кавказа, который предусматривал использование оружия и привели к гибели трех человек.
Бывший руководитель кладбище, Юрий Chabuev, и юрист и соучредитель общественной организации "здоровая нация", Александр Бочарников, были предъявлены обвинения в организации убийства.
