Вопрос о второй индексации пенсий в 2016 году, может быть решен в ближайшие две-три недели.
Об этом было объявлено 12 августа, вице-премьер Ольга Голодец, во время визита в Брянской области.
Мы поставили конкретные параметры, а на сколько пенсии должны быть увеличены для того, чтобы отменить-из инфляции, которая существует в стране.
Все расчеты были сделаны.
Сейчас экономисты подводят итоги последних шести месяцев, и мы завершим эту работу в течение ближайших двух-трех недель, - передает Интерфакс слова Голодец, как говорят.
Комментируя план по увеличению пенсионного возраста на шесть месяцев каждый год, предлагаемый главой Центра стратегических исследований, вице-премьер Алексей Кудрин заявил, что Кабинет министров не рассматривает эту тему.
В конце июля появились Новости, что правительство проводит политику, чтобы полностью проиндексировать пенсии в 2017 году.
