Турецкий оппозиционер Фетхуллах Гюлен призывает к проведению международного расследования обстоятельств попытки государственного переворота в Турции.
- Я требую, что независимая Международная комиссия расследованию попытки государственного переворота’, французская газета, "Монд", - цитирует Гюлен, как говорят.
Турецкий оппозиционер также заявил, что ‘если какая-либо часть обвинения подтвердятся, я вернусь к Турции.
Гюлен, однако, полностью отрицает свою причастность к перевороту, подчеркнув, что его организация никогда не стремилась к политической власти.
Ранее, Стамбульский суд выдал заочно санкцию на арест оппозиционера Исламский проповедник Фетхуллах Гюлен.
Напомним, что состоялась попытка военного переворота в Турции в ночь с 15-16 июля.
