Силы при поддержке США говорят, что они захватили полный контроль над Манбидж от исламского государства
Силы США захватили полный контроль над северной части города Манбидж недалеко от турецкой границы после того, как последние оставшиеся боевики "исламского государства" внутри города, пресс-секретарь группы сказал в пятницу.
Сирия демократических сил (sdf), который теперь охватывает город после ухода из оставшихся групп боевиков, которые были отсиживается в городе.
Они были освобождены более 2000 гражданских заложников, которых удерживали боевики, Sharfan Дарвиш ФСР военный совет союзников Манбидж сообщил Reuters.
"Город сейчас полностью под нашим контролем, но мы проводим широкомасштабных операций", сказал он Reuters.
