Галааде, чтобы получить адвоката в гепатит С патентной борьбе с Мерк
Гилеад сайенсиз Инк имеет право на получение гонорары адвокатов, которые она понесла для лечения гепатита С патентного спора с фармацевтической компанией Merck & Co и Инк, США окружной судья вынес решение.
В июне, Галаад был освобожден от уплаты до 200 миллионов долларов в качестве возмещения ущерба за нарушение двух патентов, связанных с Мерк блокбастер компанией gilead препараты Sovaldi и Harvoni, после того, как американский судья признал проступков компанией "Мерк", в том числе ложь под присягой и другие недобросовестные действия.
При подаче в четверг Окружной судья США Бет Labson Фримен сказал, что Галаад был право на освобождение от пошлины, понесенных при защите дело.
Мерк пытается догнать Галаада, который доминирует на рынке нового поколения от гепатита С препаратов, способных вылечить более 90 процентов пациентов с заболеванием печени.
Дело восходит к 2013 году, когда компанией gilead и Merck судились друг с другом, претендуя на собственность Лабораторная работа базовых софосбувира, действующего вещества в лекарственных средствах Галаадский.
