Чили-порошок презервативы, петарды усиления защиты слонов в Танзании
Защитники природы в Танзании, используя необычный способ сохранения слонов от блуждающих в населенных пунктах - бросали презервативы, наполненные перцем на них.
Метод доказал свою эффективность и Ханигайд Фонда, которые додумались несколько лет назад с США, "Охрана природы" активизировал свои акции, обучение волонтеров в деревнях в Северной Танзании, чтобы использовать ненасильственные четырехэтапный способ защитить свои дома и урожай, не навредив животным.
Раньше многие использовали копья, чтобы защититься.
В пятницу отмечается Всемирный день слонов, который посвящен защите животных.
"Поскольку мы разработали ... набор инструментов, мы наблюдаем изменение отношения внутри этих сообществ, которым они гораздо более уверены в том, что они могут держать слонов из их поля без вреда для слонов", исполнительный директор Ханигайд Дамиан Белл сказал в заявлении.
Первые два шага включают свет фонарика на проникновение слон и трубит в Рог.
Если это не отпугивает, так называемый "Чили облака" бросается.
Перец чили порошок смешивают с почвой упакован с динамитом в презерватив, ее конец закручивается закрыть с предохранителя открытыми.
Когда горит, лопается презерватив открыты с треском, разбрызгивая мелкую пыль, Чили порошок в воздух.
Одно слово обычно достаточно, чтобы отправить слона в другую сторону.
Крайняя мера-это лаунчер, который стреляет Римская свеча фейерверк в воздух, произведя громкий, яркий взрыв.
