32 турецких дипломатов, которые покинули страну после попытки переворота в июле этого года еще не вернулись в Турцию.
Эту информацию представил министр иностранных дел Турции, Мевлют Чавушоглу в ходе обсуждения с местными журналистами.
В качестве первого шага, мы вспоминали 208 карьерных дипломатов, так что они могли продолжать работать в центре.
32 из них, без объективных причин или объяснений, не вернулись, - сказал глава МИД Турции.
Напомним, что состоялась попытка государственного переворота в Турции в июле.
Власти страны официально заявили, что переворот провалился, и также сообщалось о задержании более шести тысяч человек, в том числе высшего и среднего звена, военных чиновников.
По данным Министерства иностранных дел Турции, 290 человек погибли в результате попытки государственного переворота.
