Полиция применяет слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, как они собрались на демонстрации против правительственных реформ в системе государственного образования.
Полиция применила слезоточивый газ и резиновые пули против демонстрантов.
Беда началась, когда сотрудники правоохранительных органов пытались разогнать студентов, которые вели в полицию, используя резиновые пули и слезоточивый газ.
В шествии приняли участие несколько сотен студентов, чтобы выразить свою тревогу по поводу планов.
Согласно предложениям губернатора штата Жералду Alckmin Сан-Паулу, всего в 100 государственных школ будут закрыты, в то время как 300 000 учащихся будут переведены в целях экономии средств.
Некоторые из тех, кто принимал участие в акции протеста можно было увидеть граффити на стенах против временного президента страны Мишеля Темера.
Этот последний протест приходит через несколько дней после того, как протестующие вышли на улицы в массовом порядке, чтобы поддержать отстраненного Президента Дилмы Руссефф, так как Сенат страны проголосовал за нее импичмента.
