Еврейский Режиссер хлопает в Берлине отель для удаления телефонный код Израиль после арабских "запрос" - Новости RT
Французский Режиссер еврейского происхождения развязали фурор в СМИ после того, как ему показали, что гостиница Кемпински Бристоль Берлин не список телефонный код Израиля, со ссылкой на сотрудника "просит" с арабского клиентов.
Клод Lanzmann, Автор документального фильма Холокост", "Шоа"," вентилируемые свое разочарование в отеле Кемпински Бристоль Берлин, написав открытое письмо в немецкий аутлет ВСЗ.
Во время его недавнего пребывания, Lanzmann пытался найти Израиль в списке телефонных кодов, предоставляемых отелем.
Однако страна не упоминается среди государств, можно звонить прямо из номера.
Как это возможно, в 2016 году в Берлине, столице Германии, что Израиль был ликвидирован и ликвидирован?
Lanzmann писал.
Вместо этого, отель Kempinski Bristol предлагает возможность удаленного Израиль через собственный call-центр.
Ищу объяснение, Режиссер решается вопрос на стойке регистрации отеля.
Ответ он получил там, Lanzmann писал "потрясло его."
Служащий отеля сказал, что эта мера была "сознательного решения управлением "Кемпински" -отель".
Причин вызвало еще большее возмущение режиссера.
"Большинство наших гостей-арабы, и они потребовали код Израиля будет удален", - отметил сотрудник был процитирован Lanzmann.
Посол Израиля в Германии Яков Хадас-Handelsman назвал дело "великий позор", сообщает Suddeutsche Zeitung в.
Мы были потрясены и шокированы инцидентом.
Это само по себе большой позор.
Тот факт, что это произошло в Германии и в ту же сеть отелей, это еще больший позор.
Что не требует никаких объяснений.
Мы ожидаем, что отель рисует правильные выводы", - сказал чиновник.
Этот инцидент вызвал довольно ответ онлайн, где люди называют это скандалом.
Некоторые утверждали, что отель "Кемпински" просто "прогнулся" перед заявленные требования арабских клиентов.
"Позор вам," еще один пост, заявил, указывая на то, что в отеле, расположенном в благородном улица Курфюрстендам находится возле синагоги.
Сам отель был быстр, чтобы отмахнуться от любого обвинения, назвав то, что произошло "надзор" и "извиняться" в Lanzmann, Шпигель сообщает.
"Там никогда не было прямого приказа" не включать Израиль в список быстрого набора," Suddeutsche Zeitung в цитирует представителя "Кемпински", как говорят.
Он добавляет, что код был добавлен.
