Торговля между Россией и Ираном нагоны 71% - бизнес-РТ
С отменой санкций, товарооборот между Москвой и Тегераном вырос 70.9% в годовом выражении, по данным посла России в Иране Леван Джагарян.
Поскольку были сняты международные санкции против Ирана, наблюдается всплеск интереса со стороны российских компаний при ведении бизнеса в стране, сказал посол.
Российские компании возобновляют существующих связей с Ираном, в то время как новые фирмы готовы сделать доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном", - сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9% по сравнению с аналогичным периодом 2015 года и составила 856 млн долл.
В частности, российский экспорт в Иран вырос на 91,5 процента и составила 697 миллионов долларов.
Российский импорт из Ирана вырос на 16% до 158 млн долл.
Рост торговли был достигнут за счет поставок машин, наземных транспортных средств и оружия", - сказал посол.
Джагарян также ожидают рекордное количество иранских туристов в этом году в России.
В прошлом году, Российской дипломатической миссии в Иран выпустил около 35 000 виз, в основном поездки, для граждан Ирана.
Кроме того, впервые Иран вошел в ТОП-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что в прошлом году рекордное число иранских туристов, посещающих Россию, будет нарушена", - сказал он.
В то же время относительно мало россиян, приезжающих в Иран, то посол выразил надежду изменится.
"Я могу лично рекомендую посетить города Исфахан, Шираз и Язд, которые сохранились памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
