Государство продолжает закручивать гайки на военно-промышленный комплекс.
‘Систематическое невыполнение приказы генерального директора Алмаз-Антей Концерн, ‘недостатки в работе " и " потеря доверия были основания для увольнения.
Бендерский Геннадий был назначен руководителем научно-производственного объединения на ближайшие три года.
Появилась информация об увольнении Neskorodov только в четверг вечером и не вызывают широкий резонанс в СМИ.
Как можно такое молчание перед лицом масштабного перевооружения военно-объяснить?
Скорее всего, российское руководство не хочет, чтобы какие-либо слухи или негативные спекуляций, циркулирующих в публичной сфере.
Это еще раз подтверждает, что существует много проблем в сфере военно-промышленного комплекса (ОПК), и правительство не хочет привлекать внимание общественности к ним.
Удаление Neskorodov, несомненно, является важным событием с точки зрения наведения порядка в отрасли.
Научно-производственное объединение "Алмаз" является головным предприятием концерна, которое специализируется на производстве морских и наземных зенитно-ракетных комплексов (ЗРК).
В настоящее время "Алмаз" работает над развитием Полимент-редут и Морфеус ADMSs, которые планируется устанавливать на новые корветы, фрегаты, эсминцы и крейсеры.
Дмитрий Корнев, основатель интернет-портала, военные России, считает, что увольнение Neskorodov была вызвана срывом сроков поставки на эти проекты.
Эта теория является наиболее логичным.
Например, развитие Морфея началась еще в 2007 году, и ожидается, что она будет сдана в эксплуатацию в 2013 году.
Полимент-редут является основной системой противовоздушной обороны на новейших судов Военно-Морского Флота.
По информации, которую я получаю, за несколько лет тестирования, не было ни одного по-настоящему успешного испытания.
Согласен, насколько я понял, "Алмаз" не совсем виноват в этом, - сказал Корнев.
Эксперт опасается, что задержка также может произойти в ввод в эксплуатацию с-500 ЗРК.
Опытно-конструкторских и технологических работ по проекту еще не завершена, но первые системы должны функционировать в 2016 году.
В Министерстве обороны заверили, что работа идет по плану и все будет завершено в установленные сроки, хотя, в 2014 году Департамент признал, что есть проблемы с развитием зрс С-500.
Крайне сложно оценить профессиональные способности Neskorodov, который занимался "Алмаз" с 2011 года.
Корнев отметил, что несоблюдение сроков доставки для проектов могут быть как предлогом и поводом для увольнения.
По его мнению, за последние несколько лет, это стало крайне сложно получить информацию о внутренних делах военно-промышленного комплекса и о планах управления предприятиями.
Отрасль получила долгосрочные контракты на десятки миллиардов рублей, и, как известно, большие деньги любят тишину и покой.
Как правило, директоров оборонных предприятий увольняться с занимаемой должности по собственному желанию, по соглашению взаимопонимания между сторонами, или переводятся на другую работу.
В данном случае, изъятие происходило публично, даже если его не вызывают реакции.
Это говорит о том, что глава "Алмаз" был, пожалуй, упрямая фигурка, и сопротивлялся "порядок" выдаются сверху.
Представляется, что государство больше не намерено мириться с таким поведением.
Он будет использовать акционерам, чтобы удалить тех, кто предпочитает спорить с директивами Министерства обороны и не выполняют поставленных задач.
В то же время, российское руководство стремится наказать менеджеров, которые были пойманы на воровстве (мошенничестве на заводе "Звезда").
Президент лично уделяет повышенное внимание к проблемам в этой сфере.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит встречи на перевооружение.
Кремль отстаивает ряд руководителей военно-промышленного комплекса, с целью иметь лояльную группу директоров на руках, которые будут реализовывать приказы, полученные свыше.
Это далеко не идеал политика, но в условиях тотальной коррупции и отсутствии реальной конкуренции в военно-промышленном комплексе, государство не имеет каких-либо других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не катастрофическая, но нынешняя геополитическая обстановка является гальванизация Кремля на скорую Вооруженных Сил в форму как можно быстрее.
Наряду с ‘наездом’ на руководителей военно-промышленного комплекса, российское руководство предпринимает довольно успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрели новый качественный уровень с приходом Сергея Шойгу на пост министра обороны.
Создается впечатление, что президент принимает близко к сердцу знаменитое выражение: ‘если хочешь мира, готовься к войне’.
Во время холодной войны, военная мощь СССР и ядерный паритет достигнут в 1970-х годах, привели к подписанию Хельсинкского Пакта, который укрепил сферы влияния Москвы на континенте.
За все недостатки биполярной системы, она достаточно эффективно работала.
Отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке были доказательством этого.
Триумф победителей " в " холодной войне в конце концов превратился в укреплении международного терроризма.
После серии террористических атак в Европе и США, нет, наверное, ни одного спокойного угла слева в ‘цивилизованном мире’.
Несмотря на это общая опасность, Запад отказывается сотрудничать с Россией как равноправный партнер.
При таких обстоятельствах, единственные союзники нашей страны оставил военно-морской флот и армия.
Наращивание военной мощи позволит Москве эффективно продвигать национальные интересы и выйти на новый уровень в глобальной политике.
