Шотландец Каллум Скиннер бури дома, как британцы захватить Велоспорт золото
Каллум Скиннер Шотландии мчался к славе в командном мужском спринте на Рио велодром прошлой ночью, как команда трио ГБ защитил титул от Лондона 2012.
В Глазго 23-летний был в роли якоря, что его товарищ шотландец сэр Крис Хой сделал свой собственный, и подросток сделал легенда горд, как он штурмовал домой, чтобы вырвать победу у Новой Зеландии выступает наряд.
Великобритания утверждала победу шока четыре года назад, чтобы выиграть как Хой утверждал, пятый из шести Олимпийских золотых медалей.
И они повторили трюк после окончания смирен шестой на ЧМ мира в марте в Лондоне, несмотря на Хой-после пенсии.
Вопрос между Пекином и Лондоном была замена специалистов стартера Джейми.
Они сделали это как раз вовремя, так как появились Hindes.
Пенсионный Хой также создал пустоту, которая Киан Эмади и Мэтт Крэмптон пытался заполнить.
Скиннер был тренеров человеком Британии застряли, видя потенциал в шотландца, который уже реализован.
Hindes, Кенни - чемпионов с Хой-четыре года назад - и Скиннер установила Олимпийский рекорд в квалификации, но стандарт был захвачен Новой Зеландии в первом туре.
И Британское трио выиграл дуэль за золото.
Hindes едва позади него на коленях, но Кенни отодвинул команду вперед и Скиннер Провел на.
Смена стратегии была большая часть преобразований, с Hindes езда больше передач, чтобы замедлить его и позволить Кенни и, в частности, Скиннером, чтобы идти в ногу.
Хой смотрел на свою позицию как эксперт Би-би-си и попался на глаза Скиннеру, Кенни и Hindes, когда они ступили на подиум.
Этот 23-летний Скиннер, из Глазго, сказал: "Это лестное сравнение".
Я просто там, чтобы сделать мое самое лучшее и сделать себе имя.
Мы установили Олимпийский рекорд в финале и победить чемпионов мира.
Это было просто невероятно.
Там нет лучшего способа, чтобы выиграть его.
После торжествующей в Лондоне в 2012 году вместе с Кенни и Хой, Hindes признал, умышленно падая на трассу после неудачного старта.
Позже он отказался от комментария и не было никакого способа обратиться из британских соперников.
Не было такого вопроса, на этот раз в Верховный победу.
Hindes сказал: "она почувствовала, как Лондон, со всеми флагами ГБ на стенде".
Мы все как по команде собрались в последние три месяца.
Мы теряем столько титулов, так, чтобы снова выиграть Олимпиаду-это просто удивительно.
То есть одно событие, одну золотую медаль для страны, которая выиграла семь из 10 названия треков в Пекине и Лондоне.
Если это Барометр прогресс, достигнутый в последние пять месяцев, после успешного пяти дней на велотреке ждет.
С формой Кенни показал, это не вне сферы возможности представить его повторять подвиг Хой-выиграть три Олимпийских "золота" в играх.
Что бы увидеть Кенни - кто ровно 12 лет моложе, чем Хой, кто тоже родился 23 марта (что, казалось бы, священную дату в британский вид спорта, который является также днем рождения Стив Редгрейв, МО фарах и Роджер Баннистер) - принять забил шесть золотых медалей и одну серебряную.
Что бы быть таким же, как Хой-это.
Кенни рядом соревнуется в спринте, который начнется сегодня и закончится в течение трех дней.
Этот 28-летний Болтон сказал: "я просто наслаждаюсь этим сейчас.
В командном зачете всегда самый лучший.
Вы получаете, чтобы выиграть его со своими товарищами.
Это немного одиноко, побеждая на свои, чтобы быть честным.
Hindes сказал: "Если он выиграет еще две золотые медали, то он должен получить рыцарское звание".
Это был день только медали, но есть еще хорошие новости для Великобритании.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуэн Далл квалифицированных быстрым в четыре человека, четыре-км командной гонке преследования.
Они закончили в 3:51.943.
Мировой рекорд, установленный в завоевании золота в Лондоне в 2012 году, составляет 3:51.659.
Первый тур и финал (10.42 часов) состоится сегодня второй день акции, где Уиггинс обязательно будет в центре внимания.
Он вчера был спор с Комиссаров впереди квалификационном заезде, когда чиновники вызвали его, чтобы измерить его высоту.
В случае соответствующей женщины, которая возобновляется и завершается завтра, Лаура Тротт, Джоанна Rowsell Шанд, Элинор Баркер и Кэти Арчибальд из Милнгави передовые в мире рекордное время, хронометрировать 4:13.260.
Сборная Англии привыкли полагаться на свои могучие велотрека отряд, чтобы взять на себя ответственность за средний период Олимпийских игр и доставляют множество медалей.
После поистине исключительные показатели доминирование в Пекине и Лондоне, ожидания были сыграны в рамках подготовки к Рио.
Там были драмы в фоновом режиме, не менее отставку технический директор Шейн Саттон в апреле на фоне сексизм и обвинения в травле и списание гигантских фигур, как Хой и Виктория Пендлтон.
Впрочем, на доказательстве первой ночной гонки на велотреке, похоже, ГБ теперь легендарную репутацию выступать в прекрасное время может быть повторен еще раз.
