Дональд Трамп кампании подал в суд после того, как сотрудник якобы вытащил пистолет
Нью-Йорк: кампания Дональда Трампа подали в суд, якобы ничего не делая после того, как сказали, что директор его операции в Северной Каролине наставил пистолет на сотрудника, как они ехали в джипе в феврале.
Инцидент был описан в иске, поданном в среду в государственном суде в Шарлотта Винсент Бордини, бывший тренер программного обеспечения для государственных кампании.
Сказал бордини он ждал несколько месяцев, чтобы ситуация обрабатывается внутренне, прежде чем понял, "это не произойдет".
Режиссер, Филлип Эрл, "изготовил пистолет, положил указательный палец правой руки на спусковом крючке, и бочку покатили в коленной Винсента", - сказал Бордини в жалобе.
После жалобы местного и регионального руководства кампании, Бордини узнал, что по крайней мере четыре других людей были испытать то же самое и с Филлип, в соответствии с подачи.
"Оружие не нужно стрелять, чтобы нанести ущерб", - сказал Бордини в жалобе.
Костюм поставляется только через два дня после кандидат в президенты от республиканцев вызвало фурор, когда говорит толпа в Северной Каролине, что "вторая поправка народа" -- понимается владельцев оружия и пистолет Энтузиастов, могли бы принять меры, если его соперник Хиллари Клинтон была избрана и получает ее выбор судей.
Кампании Трамп заявил, что СМИ приняли его слова вырваны из контекста и что он не пропагандирует насилие.
Жалобы бордини требует компенсации от компании за небрежности надзора, и от Филлипа за нападение, побои и причинение эмоционального расстройства.
Представитель трампа надеюсь, что Хикс не сразу возвращать сообщения с просьбой прокомментировать ситуацию.
Попытки дозвониться до Филиппа были неудачными.
WCCB, местные новости филиала в городе Шарлотт, сообщил недавно Филипп покинул кампанию.
Звонок оставил в своей компании, инновационные консалтинговые услуги, не сразу вернулся.
Республиканский кандидат в президенты Дональд Трамп выполнить спорные акции.
Дело Бордини в. Дональд Дж. Трамп для президента Инк. 16-КС-14300, Генеральный суд, Верховный Суд Отдел округе Мекленбург (Шарлотта).
