Будущее портланд завода в сомнения исключению из договора энергоснабжения
Будущее Портленд алюминиевого завода в Виктории - и рабочие места сотен работников, - в сомнении с энергетической компанией, которая поставляет на завод раскрытие одного из растений собственников расторгнуть договор поставки, все контракты на поставку, как ожидается, будет зарублена.
Этот шаг следует за решением Правительства Виктории в начале этого года не продлевать субсидий, предоставляемых сохранить завод в эксплуатацию.
В 20-летней фиксированной субсидии истекает в ноябре.
До 2000 рабочих мест могут оказаться под угрозой в компании Портланд растение.
До 2000 вакансии - прямые и косвенные - могут подвергаться риску с любым замком.
И там могут быть дополнительные последствия, поскольку завод потребляет около 10% всей выработки электроэнергии Виктории.
В 2014 году компания Alcoa закрыла точку Генри заводе, который привел к закрытию в прошлом году из Энглси электростанции.
Портланд завода алкоа теряет деньги и риски закрытия.
Ходы следует спекуляции по поводу будущего завода уже несколько лет, сначала на волне сильный австралийский доллар, а в последнее время из-за цена на выходе из завода.
АГЛ, который поставляет большой алюминиевый завод электроэнергией от своего Лой Янг электростанции в долине Латроб, сказал, что ожидает трех других владельцев, можно перейти к расторгают договоры.
Завод принадлежит компании совместное предприятие Alcoa и глинозема с китайской компанией citic и Японии Марубени корп проведения небольших акций.
"АГЛ надеется, Портленд фонду продолжать работать, смысл физического спроса на электроэнергию от завода будет продолжена", - сказал он.
Сказал АГЛ контракты так называемого хеджирования контрактов, которые должны действовать с ноября 2016 года.
Контракты 12-месячного периода погашения, так они реально закончить в 2017 году.
"Таким образом, земля по-прежнему ожидаем, что контракты способствовать заработок в фискальной 17 года," энергетической компании сказал.
Любое потенциальное воздействие заработок на agl от FY18 года в настоящее время ограничивается сильным фьючерсный рынок для оптовой цены на электроэнергию.
АГЛ сказал, что она уже записана сумма контрактов на его счетах в "ожидании случая прекращения действия 187 млн долларов".
Модер сказал, что решение закрыть контракты "не влияет на способность компании работать на заводе или надежности электроснабжения завода".
Американская компания заявила, что заключила 20-летний контракт с Лой Янг в 2010 году , которое должно было начаться с ноября этого года, хотя ему еще предстоит объяснить, почему она была вытянута из договора.
Аналитики опасаются возможного закрытия обоих Портленд завода в Виктории, а также завод Томаго рядом с Ньюкаслом из-за плохой экономики отрасли.
Решение аналитиков в начале недели, руководитель АГЛ операций, Стивен Миккельсен сказал Портланд использует около 600 мегаватт энергии в год и Томаго около 900 мегаватт.
Если оба эти растения уходят с рынка это значительное снижение спроса на [рынка электроэнергии].
И как генератор, который не будет хорошо для нас", - сказал он.
