Великобритания должна направить Олимпийский дух и расширить Хитроу
Хитроу также доставим Возрождения и процветания не только в наших местных общинах и по всему Лондону, но и по всей стране.
Для меня это была великая достопримечательность из Хитроу, так как это происходит в Лондоне 2012, где мы прилагали огромные усилия, чтобы гарантировать, что все наши народы и регионы выиграли от игры.
Олимпиады достигнуты огромные преимущества для Стратфорда и Ист-энд.
И мы будем делать это снова, создавая возможности для местных жителей и фирм, близко к Хитроу.
Только наши местные общины будут созданы 10 000 новых учебных мест, 40 000 новых рабочих мест и покончить с безработицей среди молодежи в районе аэропорта.
Так же были впереди Лондон-2012, будут те, которые думают, что задача расширения Хитроу слишком велика.
Мне сказали, что Великобритания не будет готов к играм и что нам будет стыдно на мировой арене.
Сомневающиеся ошибались в 2012 году и они окажутся неправы в Хитроу.
Всегда есть препятствия, которые надо преодолеть, но Хитроу отвечая на каждый вопрос, заданный ему.
Как и Олимпиада, Хитроу-это инфраструктурный проект для многих, а не только несколько.
Расширения-это возможность создать до 180 000 новых рабочих мест, £211bn экономического роста, оставив в наследство навыков и трудоустройства как в районе аэропорта и в Великобритании.
У нас отличная команда, в Хитроу, которые внедрили £11 млрд программы инфраструктурных инвестиций вовремя и в рамках бюджета, с Т5 - признан лучшим аэропортом в мире терминал пять лет подряд, до Т2, построенный в середине в мире оживленных двумя взлетно-посадочными полосами.
Теперь они готовы доставить третьей взлетно-посадочной полосы, подкрепленные 16 млрд. фунтов стерлингов частных инвестиций.
На лондонских Олимпийских играх 2012 прошли с большим успехом в Великобритании, и я уверен, что расширение Хитроу будет слишком.
Это время для нас, чтобы канал, что Олимпийский дух и расширить Хитроу, закрепив нашу торговую будущем и создавая наследие навыки и занятости, что Британия может гордиться.
Лорд Пол Дейтон является председатель правления Хитроу и бывшего коммерческого секретаря казначейства
