Адблок плюс, Facebook в "кошки-мышки" за блокировки рекламы
По данным одной из компаний, которая делает программное обеспечение для компаний, которые зарабатывают деньги с помощью рекламы в интернете, попытки обойти блокировки рекламы объем программного обеспечения в "кошки-мышки",.
В четверг, всего через два дня после того, как Facebook объявила, что будет блокировать блокировщики рекламы на своем рабочем столе сайте, Адблок плюс опубликовано в блоге, заявив, что пользователи могут обновить свои фильтры в программе заблокировать рекламу в очередной раз в социальной сети.
Во вторник, Facebook говорит, что его сайт стола будет менять кодировку вокруг свои объявления для того, чтобы сделать его более трудным для блокировщики рекламы, чтобы обнаружить, какие части страницы объявлений.
Но Адблок теперь говорит, что он получил новые коды.
В своем блоге, Адблок пресс-секретарь Бен Уильямс писал, что "такого рода обратно-и-вперед, в битву между открытым исходным кодом блокировки рекламы сообщества и circumventers продолжается с момента блокировки рекламы был изобретен", и что вполне возможно, Facebook будет придумать свои собственные исправить в ближайшее время.
Тот факт, что крупнейшая в мире социальная медиа-компания вступила в борьбу, убедительно свидетельствует о том, насколько большой проблемой блокировщиков стали для промышленности.
Во всем мире приблизительно 200 миллионов человек используют блокировщики рекламы, по данным исследования, в прошлом году от Pagefair и Adobe; почти в четыре раза количество тех, кто использовал такие программы в 2013 году.
С 1.03 млрд ежедневных активных пользователей Facebook с помощью мобильных устройств, мобильной рекламы сейчас составляет 84 процента от рекламных доходов Facebook по.
Компания собирается после блокировщики рекламы однако на настольных, так мобильных рекламных блокаторы не эффективны в мобильных приложениях Facebook для социальных сетей и Instagram, сказал пресс-секретарь.
Объявления настольные-прежнему составляют достаточно чистый, что Facebook судить такой шаг, чтобы быть стоит инвестиций.
Также во вторник, Facebook сказал, что будет обновлять свой "рекламные предпочтения" инструмент, чтобы дать людям больше контроля над тем, как объявления предназначены для них.
В четверг Facebook заявили, что новые фильтры Adblock и были относительно, поскольку они также блокируют некоторые не-рекламного содержания на сайте.
"Это не хороший опыт для людей, и мы планируем рассмотреть вопрос," пресс-секретарь Facebook сказал в электронной почте заявлении.
Блокировщики тупым инструментом, поэтому мы были сосредоточены на строительные инструменты, такие как настройки, ставить контроль в руки людей.
