Женщину задавили на швейцарской автомагистрали в очевидное самоубийство
Жертва лежала на шоссе в середине ночи.
Полиция ищет свидетелей после того, как женщина сбила несколько машин на шоссе в ночь на четверг в явное самоубийство.
Инцидент произошел на А1 возле Морж в кантоне во сразу после полуночи в четверг.
Женщина легла в темноте на дороге "в порыве отчаяния" и сбила несколько машин, во полиции говорится в заявлении.
Явно хотите убить себя, жертву, швейцарского женщина в возрасте 49 лет, сбил несколько автомобилей, включая грузовик.
Она умерла на месте.
Некоторые водители ранее уже были опрошены, но некоторые до сих пор неизвестные, заявил полиции, которые призывают их и всех, кто стал свидетелем инцидента, чтобы выйти вперед.
Уголовное дело было открыто, то "логический" шаг в подобной ситуации, адвокат Жиль Хофштеттер сказал Ле Трибьюн де Женев.
Однако это еще предстоит увидеть, если любой из участвующих водителей будут предъявлены обвинения.
Можно ли было избежать столкновения?
Вот что прокурор должен определить", - сказал Хофштеттер.
Два других похожих случаях, за последние пять лет свидетельствуют о том, что водители не будут нести ответственность.
В каждом случае - оба из которых участвует человек, идущий по трассе в темноте - это было судить, что автомобилисты не ожидают встретить пешехода на шоссе в середине ночи, сказал газете.
В прошлом году полицейский был признан невиновным в причинении смерти по неосторожности после того, как она ударила и убила человека, который лежал на А1 возле Paynerne одну ночь в августе 2014 года.
В 22-летний потерпевший был пьян и не вышел на дорогу, суд услышал.
Суд установил, что полицейский, который был реагирование на экстренный вызов -- ехал таким образом, чтобы была оправдана и что присутствие человека на дороге была "совершенно исключительные и непредсказуемые ситуации", - сказал судья.
Любой человек с информацией об инциденте в четверг возле Морж должен вызвать полицию на 021 644 83 46 или 021 644 44 44.
