Нефтяники Северного моря возобновить переговоры, приостановить забастовку
Забастовки за платить за нефтяников в Северном море приостановлено, пока все стороны в споре сесть за новый раунд переговоров, вести переговорщиков сказал.
Удары нефтесервисной компании Wood Group имеют спорадически устроили на платформах в Северном море компании Шелл.
"Деревянные группы и объединяться и РМТ профсоюзы могут подтвердить, что мы договорились начать процесс по урегулированию данного спора" совместное заявление читать.
Мы проведем ряд полный-день встреч в течение ближайших нескольких недель, начиная в начале следующей недели, по-новому взглянуть на вопросы.
Профсоюзы заявили, что их недавняя акция, которая, по их словам, это первый за более чем 25 лет, в знак протеста против потенциального сокращения заработной платы до 30 процентов.
Древесины группы в этом году снизил ставки для своих работ в Северном море примерно на 9% из-за негативных рыночных факторов.
Снижение ставки компании следует уменьшение на 10 процентов для оншорных участков в 2014 году.
Компания заявила дополнительные сокращения придать комнате необходимую для перемещения через спад на рынке.
Оболочки, в свою очередь, сократила тысячи людей из своей зарплаты и объявил о планах покинуть нефти и газа примерно в 10 странах, как это упрощает свою деятельность в результате его мега-слияния с британской энергетической компании "Би Джи групп".
Энергетические компании находятся под давлением от снижения цен на нефть, экономическая ситуация усугубляется решения Великобритании в июне покинуть Европейский Союз.
Член шотландского парламента Дэйв Андерсон встретился с руководителями труда ранее на этой неделе, чтобы обсудить одну из самых больших трудовых споров на забастовку Северном море в поколение.
Северного моря, сказал он, имеет жизненно важное значение для региональной экономики.
"В Северном море и по всей стране, нам нужна экономика, которая работает для многих, а не только немногих", - сказал он в заявлении.
Менее 1,4 расходов на новые проекты в Северном море млрд. долл. ожидается в 2016 году, по сравнению с в среднем около 7 миллиардов долларов за последние пять лет.
