Патрик Руа подал в отставку в качестве Лавинного тренер
Патрик Руа ушел в отставку с поста главного тренера и вице-президента по хоккейным операциям в "Колорадо Эвеланш" в четверг, ссылаясь на отсутствие голоса в принятии решений команды процесса.
Колорадо-исполнительный вице-президент/генеральный менеджер Джо Сакик подтвердили переход и отметил, что клуб начнет искать сразу нового тренера.
"В течение последних трех лет, я выполнял свои обязанности как главный тренер и вице-президент по хоккейным операциям за Колорадо Эвеланш с энергии, страсти и решимости" 50-летний Рой говорится в заявлении.
Я думал долго и упорно в течение лета о том, как я могу улучшить эту команду, чтобы дать ему глубину, он должен и вывести его на более высокий уровень.
Для достижения этой цели, видение тренера и вице-президент по хоккейным операциям должен быть идеально выровнены с этой организации.
Он также должен иметь право голоса в решениях, которые влияют на выступление команды.
Эти условия в настоящее время не выполнены.
Сакик, который нанял Рой на 23 мая 2013 года, Поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своем решение сегодня", - сказал Сакик.
Мы ценим все, что он сделал для нашей организации и желаем ему удачи в будущем.
Рой был назван победителем премии Джека Адамса как лучший тренер лиги в его первый сезон с лавиной в 2013-14.
Он руководил клубом до 112 очков и первое место в Центральном дивизионе, но Колорадо был расстроен Миннесоты в первом раунде плей-офф и пропустил плей-офф в последние два года.
Лавины выложил пользователь Марк 39-39-4 в 2015-16 и упали в пять очков стесняется дикой природы для второй Уайлд-кард место в Западной конференции.
Зал славы вратарь, Рой выиграл четыре Кубка Стэнли-два за штуку с Монреаль Канадиенс и лавины.
