Кеплер измеряет скорость вращения звезд в Плеядах кластера
Последняя миссия космического телескопа "Кеплер" помог астрономам собрать наиболее полный каталог скорость вращения звезд в скоплении Плеяды.
Новые данные помогают астрономам понять, почему звезды в спин кластера по различным ставкам, а также как периоды вращения связаны с формированием планеты.
"Мы надеемся, что, сравнивая наши результаты с другими Звездные скопления, мы узнаем больше об отношениях в массы, его возраст, и даже истории из своей Солнечной системы," Луиза Rebull, ученым-исследователем в Калифорнийском технологическом институте инфракрасной обработки и анализа центра в Пасадене, говорится в пресс-релизе.
Скопление Плеяды находится 445 световых лет от Земли.
Многие из звезд в кластере только теперь, достигнув зрелого возраста, родившись примерно 125 миллионов лет назад.
Они крутятся так быстро, как они когда-либо будут.
На пике скорости вращения этих звезд созревания выбрасываются большие количества звездного ветра.
Как эти ветры путешествовать по магнитным полям звезд, они принять тормозящее влияние на звезды.
Как звезда стареет, его скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемый starspots ... как пятна на солнце.
Последний каталог от скорости вращения предполагает более массивные спина звезды медленнее, чем менее массивные звезды.
Rebull уподобляет звезды танцоры, большие пируэты медленнее, чем мелкие.
"В 'балет' Плеяд, мы видим, что медленные ротаторы, как правило, более массивны, в то время как самый быстрый вращателей, как правило, очень легкие звезды", - сказал Rebull.
Потому что скопление Плеяды находится так близко, она служит идеальным космической лабораторией для сравнения преимуществ с Скорость вращения.
"Звездного скопления Плеяды обеспечивает якорь для теоретические модели вращения звезд в обоих направлениях, юные и постарше", - сказал Rebull.
У нас еще много мы хотим узнать о том, как, когда и почему звезды замедлить их скорость вращения и повесить их 'обувь для танцев,' так сказать.
Rebull и ее коллеги подробно рассказали о своих последний анализ спиновых Плеяды цены в три новых документа, которые вскоре будут опубликованы в Астрономическом журнале.
