Модель климата НАСА: Венера была когда-то обитаемой
Венера была, скорее всего, когда-то жили, по прогнозам новой климатической модели НАСА.
Ученые из Института Годдарда НАСА для космических исследований разработана модель для изучения Венеры прошлом, используя инструменты и алгоритмы, похожие на те, что используются климатологов.
Модель была разработана, чтобы определить, является ли или не Венера, с ее горячей, воды-меньше поверхность и СО2-дросселирования атмосфере, возможно, когда-то земными условиями.
Ученые ранее предположили, что медленное вращение Венеры объясняется ее плотной атмосферой.
Но последний моделирования предполагает Венеры могло похвастаться тонким, Земля-атмосфера и по-прежнему крутился медленно.
Модель также посмотрел на топографии раннего Венеры.
Планеты, скорее участвуйте в более засушливые районы Земли, но когда-то было достаточно воды и географической изменчивости для размещения жизни и защиты от быстрого испарения.
В начале Венеры также извлекли пользу из солнца, которое было на 30% тусклее.
"В имитационной модели ГИСС, медленная вращение Венеры выставляет ее дневной стороне, чтобы солнце в течение почти двух месяцев, в то время," ГИСС ученый Энтони Дель Пьетро объяснил в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает густой слой облаков, который действует как зонтик для защиты поверхности от солнечного нагрева.
В результате средняя температура климата, которые на самом деле на несколько градусов холоднее, чем сегодня на Земле.
Модель произвела история Венеры аналогична эволюции ранее выдвигавшуюся гипотезу планетологи.
Хотя, вероятно, когда-то жили, Венера -- в течение нескольких миллиардов лет-подвергается слишком много тепла и ультрафиолетового света.
Ее океаны испарились и водяного пара исчезла под ультрафиолетовым светом.
Как его водород уцелел, все, что осталось-плотная атмосфера из углекислого газа с парниковым эффектом газов мертвое, - таким образом, Венера, которую мы знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале геофизических исследований письма.
