Два ведомства проводит расследование деятельности группы украинских диверсантов задержали в Крыму, пишет "Коммерсантъ".
ФСБ собирает доказательства причастности задержанных лиц к организации подрывной деятельности в Крыму.
Как сообщалось ранее, признание было сделано по Евгений Панов, житель украинского города Энергодара, который согласился сотрудничать со следствием.
По его словам, он считал химический завод Титан в Армянске, нефтебазы в Феодосии, на Керченской паромной переправе, газопровода, а также один из военных аэродромов в качестве потенциальных целей для диверсий.
Правоохранители считают, что далеко от всех сообщников диверсантов были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном суде Симферополя, отмечает издание.
