Зажатый между Анголой и ЮАР, Намибия сильно пострадал во время долгой борьбы против апартеида.
Однако, после обретения независимости от ЮАР в 1990 году, эта страна, с населением 2,4 млн. человек, добилась огромных успехов, особенно за последние несколько лет.
Главная причина успеха Намибия является то, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах принимают как должное бесплатного начального и среднего образования, во многих бедных странах, средних и даже начальных школах, требуют оплаты за обучение.
Кроме того, правительства часто советуют ввести плату за образование с целью "возмещения издержек".
В Намибии, тем не менее, обучение в начальных школах является бесплатным.
Кроме того, начиная с 2015 года, среднее образование тоже стало свободно.
Руководители страны также активно работаем по другим важным направлениям.
Усилия по ликвидации малярии сократилось число ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденции растущего неравенства, в Намибии, он сокращается.
По сравнению с аналогичным показателем за 1993 год, коэффициент Джини, который является стандартным показателем неравенства в распределении доходов, что на 15 очков.
Тогда, 23 года назад, этот показатель был одним из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее чем 30%.
Число людей, живущих в условиях крайней нищеты (менее чем на $1.90 в день) также снизился с почти 53% до менее чем 23%.
Намибия имеет самый высокий рейтинг свободы слова в Африке, по данным "репортеров без границ".
Страна значительно опередила США и других богатых странах.
Кроме того, в стране есть благоприятный рейтинг, один из самых высоких в Африке, в индексе восприятия коррупции, который составляется правозащитники из "Трансперенси Интернешнл".
Даже сейчас, когда цены на сырье падают, Намибия удается поддерживать высокие темпы роста.
Между тем, долг по отношению к ВВП составляет около 25%, что составляет менее 1/3 от уровня долга в США и в большинстве европейских стран.
Конечно, Намибии все еще имеет некоторые проблемы.
Уровень безработицы, по крайней мере, в соответствии с традиционными методами оценки, по-прежнему остается достаточно высокой и составляет почти 28%.
Также, как и с другими странами региона, отмечается высокий уровень заболеваемости ВИЧ/СПИДом в Намибии: почти 17% населения заражены.
По данным Всемирного банка, Намибия принадлежит к группе верхние стран со средним уровнем дохода, но власти настаивают, что их государство фактически развивающаяся страна.
Намибия, конечно, сталкивается с некоторыми трудностями, которые характерны для слаборазвитых экономик.
Государство должно разработать очень большой и засушливая страна с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество без утраты своей самобытности, живут по всей стране в пустынях.
Интеграция людей, которые, четверть века назад, оказались на периферии мировой экономики, является сложной задачей для любой страны.
Это еще более трудным для Намибии: как и любой другой страны в мире, сталкиваясь с последствиями изменения климата.
Однако, Намибии и не думал сдаваться; страны-решение проблем, с которыми он сталкивается.
Практически сразу после обретения независимости, власти приступили к работе по созданию диверсифицированной экономикой, сплоченное общество.
Примечательно, что конкурирующие политические группировки пришли вместе, чтобы работать для общего блага.
Действительно, Намибия предлагает недорогие медицинские услуги не только для собственных граждан, но и для своих соседей.
Около 15-20% посетителей медицинских учреждений в северные районы Намибии являются гражданами Анголы.
Никто в Намибии переговоры о строительстве стены, которая будет отделять страну от бедных и коррумпированных соседей.
Намибийцы понимаю, что Вы не можете выбрать своих соседей, и, как таковой, решил не ссориться с ними, а сотрудничать вместо того, чтобы: обмениваться скудными водными ресурсами, участвовать в региональных медицинских проектов, стимулирование инвестиций и обмена студентами.
В дополнение к этому, правительство Намибии справедливо решили, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что доходы от природных ресурсов Намибии должны быть инвестированы в инфраструктуру и производственные мощности.
Они также осознают, что было бы безответственно не попытаться максимизировать прибыль от продажи ресурсов страны и пересмотр законов об инвестициях и контрактах, чтобы убедиться, что это делается.
Прозрачность крайне важна для этого процесса, и поэтому решительную поддержку правительством за свободу слова-это так важно.
Как отметил глава государства, Хаге гейнгоба, который исполнял функции, отметил, что СМИ часто говорит вещи, которые ему не нравятся.
Но после борьбы за свободу от апартеида в Южной Африке, Намибии должен защищать свободу она получила, говорит президент.
Не все ключевые ресурсы Намибии являются невозобновляемыми.
Некоторые из них, например, в рыбной промышленности, являются возобновляемыми, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Каждый год посещают более миллиона иностранных туристов в стране.
Намибии показывает, что даже те страны, которые начинаются с серьезных недостатков – расизм, колониальный системы, неравенства и низкий уровень развития могут встать на пути к достижению всеобщего процветания.
Его достижения заслуживают международного признания и подражания.
