Станислав Черчесов стал главным тренером Российской футбольной сборной
Такое решение было принято на заседании Исполнительного Комитета Российского футбольного союза о назначении Станислава Черчесова на пост главного тренера Российской национальной футбольной команды.
Контракт с ним продлится два года, до окончания чемпионата мира 2018 года.
11 августа исполком РФС назначил Станислава Черчесова на пост главного тренера Российской национальной футбольной команды.
Он-известный футболист, который ранее играл за московский "Спартак" на позиции вратаря, и тренер с солидным опытом, который был тренером за такие российские команды, как и сам же Спартак, Жемчужина-Сочи, Терек, Амкар, Динамо, а также Варшавской "Легией", который выиграл национальный чемпионат и Кубок.
Сообщается, что контракт с Черчесовым будет подписан в ближайшем будущем и что это будет длиться два года.
Как таковая, вся ответственность ложится на него, чтобы подготовить команду к Чемпионату мира-2018.
Известно, что Мирослав Ромащенко, Гинтарас Staučė, и Владимир Паников будет частью его тренерского штаба.
Есть информация, что свидетельствует о том, что заработная плата за весь тренерский состав составит 2,6 млрд. евро в год.
По данным СМИ, руководство РФС поставило задачу для Станислава Черчесова, чтобы получить российскую сборную в полуфинал и завоевать медали.
Сам тренер заявил, что он считает создание конкурентной среды на команды в приоритетном порядке и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчесова, он счастлив, что он был избранным.
Российская команда свой первый матч под руководством Черчесова на 31 августа, в Анталии: это будет товарищеский матч против сборной Турции.
Напомним, что пост главного тренера Российской национальной футбольной команды был ранее занимал Леонид Слуцкий, который соединил его с тренером спортивного клуба.
Он объявил о своей отставке после провального выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за неудачу коллектива.
