Многие слышали о ‘Варна золото’, самые ранние золотые предметы, созданные человеком (4600-4200 до н. э.).
Это, наверное, самый большой археологической сенсацией 1970-х годов: в Болгарии при раскопках Варненского некрополя, огромным количеством золотых предметов были найдены более трех тысяч общим весом 6 килограммов.
990 золотых предметов, весом более 1,5 кг были обнаружены только один могильник, известный как ‘могиле № 43’.
Однако официальный титул старейшего золота в мире в ближайшее время может быть передан довольно незначительны, глядя бусины, найденные археологами в июле этого года.
В частности, он также был найден в Болгарии, в доисторического поселения, известного как сказать Yunatsite.
В отличие от Варны, город-порт, скажи Yunatsite находится внутри страны, близ села Yunatsite в район Пазарджика.
Шарик выполнен из золотой полосы свернутой в кольцо.
Явор Бояджиева, руководитель раскопок в Телль Yunatsite, позволил датировать находку в 4600 г. до н. э. и сказал, что он старше, чем золото Варна, по крайней мере, 200 лет.
Сокровища Варна, вы помните, примерно тот же период, 4600-4200 до нашей эры.
На данный момент существует технология, которая делает возможным на сегодняшний день металл с идеальной точностью.
Так, где уверенность, о которой золото является более древней и откуда?
Очевидно, профессор Бояджиев знает больше, чем он сказал агентству Рейтер: ‘я абсолютно уверен, что Yunatsite золото является более старой, чем Варна золото’.
Это открытие чрезвычайной важности: она выглядит как крошечный объект, но достаточно большой, чтобы занять достойное место в истории.
В интервью агентству Reuters, Бояджиева объявил, что в ближайшем будущем, ученые будут анализировать состав металла, и снова рассмотреть, и на этот раз более тщательно, археологический слой, где золото артефакт был найден.
Это поможет Дата шарик как можно точнее.
Местоположение найти также многое объясняет.
Скажите Yunatsite-это хорошо известное поселение, даже если вы никогда не слышали о нем.
В настоящее время, сказать Yunatsite считается самым древним в Европе.
Рассказать была основана потомками людей, которые переселились в Европу из Анатолии (современной Турции) в 7-м тысячелетии до нашей эры.
В течение следующих веков, производство быстро развивается в этой области: от приобретения первого металлургического навыков, к созданию полноценной отрасли.
В местной историографии, существует специальное название для этого археологического сообщества: Балкано-Карпатской металлургической провинции.
В 5-м тысячелетии до н. э., городских поселений начали появляться вокруг металлообрабатывающих центров.
Теперь они называют самых древних городов Европы.
Скажите Yunatsite вполне возможно, самым древним из них всех, учитывая, что артефакты от 4900 до н. э. здесь были найдены.
Я назвал бы рассказать Yunatsite прототип современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
Это место старше Шумере на тысячу лет, - говорит Бояджиева, принимая во внимание общепринятое мнение, что городская культура возникла в Южной Месопотамии, который на территории современного Ирака.
Именно там первых городов, в привычном смысле слова, встал.
Раскопки телля Yunatsite ведется с 1976 года.
За это время археологи обнаружили почти 12 гектаров, что составляет примерно одну треть от общей сметной районе населенного пункта.
Остатки крепостной стены, которая, в свое время, достиг высоты трех метров, были обнаружены.
Мало что сохранилось из домов и мастерских, но археологи отчетливо слышны улиц, общественных зданий, плотном городском жилье, бизнес-центр и жилые пригороды.
Скажите Yunatsite часто называют Город птиц: десятки глиняных фигурок птиц были найдены здесь.
Все птицы были изображены на остальных, отсюда и предположение, что они не были декоративные предметы, а скорее предметом локального культа.
В городе птицы было уничтожено около 4100 г. до н. э., возможно, индо-европейские племена, которые пришли с северо-востока.
У кочевников не было городов, но есть лошади и оружие.
Трех-метровая крепостная стена их не остановит.
Археологи обнаружили явные признаки жестокой бойни: останки стариков, женщин и детей, с признаками РАН, нанесенных боевыми топорами, были найдены внутри дома.
Новые открытия и новые факты появляются каждый год, меняя общепринятые понимания древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, но и о "потерянных" первая цивилизация Европы возникла на Балканах.
В ‘Варна золото’, нашли сравнительно недавно, в 1972 году, стала мощным стимулом для поиска этой цивилизации.
Вполне логично, что что-то должно было предшествовать золотой роскоши Варна: что-то вроде крошечной золотой шарик создан в сказать Yunatsite.
