Facebook и блокировщики рекламы уже развязана "гонка вооружений"
Недавно Facebook по внедрению технологии, которая предотвращает скрытие рекламы на страницах социальной сети, вызвало ответных ответ от разработчиков для блокирования рекламы-технологий.
Адблок плюс выпустил "противоядием", но в планах Facebook сделать даже это бесполезно до тех пор.
Итак, Адблок плюс рекламировал свою новую технологию, которая вряд ли останется эффективной в течение длительного
Представители социальной сети отметили, что в попытке обойти новые технологии ‘заблокировано’ реклама, технология Адблок плюс блокирует обычные сообщения от друзей и страниц в дополнение к роликам.
Facebook выразил сожаление по поводу политики Адблок Плюс и обещал в ближайшее время исправить проблему.
Источник в разработчики социальной сети рассказал изданию, ‘семь’, что код, который сделает Адблок плюс не оставляет следов на настольной версии Facebook, будут готовы в течение ближайших нескольких часов.
Таким образом, социальная сеть и блокаторы развязали своего рода ‘гонки вооружений’, пытаясь переплюнуть друг друга: потерпевшая сторона оказалась пользователей, кто пропустил интересные посты от своих друзей или увидел рекламу, где они не привыкли видеть их.
Этические аспекты блокирование рекламы вызвали горячие споры в последнее время.
