Компания Porsche искусственно состаренные модели 911 Targa
Было официально объявлено о том, что и 911 Targa 4S с эксклюзивным дизайном находится в стадии ручной обработки специалистами из отдела который работает с производством автомобилей.
В ‘ретро’ достигается, например, с помощью специального синего цвета Этна на теле, который был разработан еще в 1960-е модели Порше 356B; даже логотип этой модели окрашен в этот цвет.
Кроме того, Тарга получил подпись белая графика вдоль бортов и специальные 20-дюймовые РС Спайдер колеса, а также некоторые части конструкции кузова окрашенные в бело-золотой металлик’.
Ретро чувствовать себя значительно менее заметны в интерьере: по сути, он отличается своей серо-голубых тонах, новые места питания с расширенным диапазоном, и заканчивается, как черный анодированный сталь защита порогов с логотипом отдела.
В довершение всего, приобретая это лимитированный выпуск, каждый покупатель получит бесплатное покрытие автомобиля и богато оформленный альбом с фотографиями процесса производства.
Эксперты на Порше Эксклюзив даже не прибрали к рукам трансмиссии: характеристики ретро Тарга точно так же, как и стандартная модель производства.
Он оснащен 3,0-литровый, шести-цилиндровый турбированный двигатель, мощностью 420 л. с. и 500 Нм.
Самая динамичная версия 911 Тарга 4S, который способен разогнаться до 100 км/ч за 4 секунды.
Порше 911 Тарга 4S с эксклюзивным дизайном будет выпущена ограниченным тиражом, но ни количество, ни стоимость каждого конкретного спортивного автомобиля не поступало.
