Насильник предстанет перед судом в Мурманске · Вечерний Мурманск.
Следственного комитета Российской Федерации по Мурманской области уже завершила расследование по его делу.
Обвинения, выдвинутые против 54-летнего мужчины очень серьезные: комиссия сексуального батареи.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил действия сексуального характера в отношении 20-летняя молодая женщина, в непосредственной близости от улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением, передано для рассмотрения по существу.
Наказание по этой статье предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
