Налоговые уведомления на транспорте больше не будут отправлять по почте – сайт за рулем www.zr.ru
Налоговой инспекцией был изменен порядок направления налоговых уведомлений-решений.
Все владельцы российского автопрома уже привыкли к системе, которая не меняется с годами: летом и осенью, они получают налоговую накладную транспорта в почте за прошлый год.
Однако в этом году многие из них будут ждать нечего.
Дело в том, что налоговой инспекцией был тихо изменен порядок уведомления граждан.
Те, кто записался на личный счет налогоплательщика на официальный сайт агентства nalog.ru будет получать уведомления в электронном виде.
Инспекцией автоматически считаются те граждане россияне, как и интернет-пользователи и удалил их из списка рассылки стандартные "бумажные".
Это новый способ делать вещи будут влиять на всех владельцев транспортных средств и недвижимого имущества.
Все остальные будут получать те же знакомые буквы, как и раньше.
Однако, это возможно за счет владельцев сайта, чтобы вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в течение августа и подать заявку.
С одной стороны, новая технология является более современной и удобной.
Появится уведомление о права ‘Личный счет’ после того, как она приготовлена, в то время как письмо будет путешествовать несколько дней и даже может быть полностью утрачен.
Кроме того, число пользователей интернет-сервиса налоговой инспекции выросла до более чем 18 миллионов человек, что позволяет агентству существенно сэкономить на доставке.
С другой стороны, скудные новости на сайте инспекции явно недостаточно для информирования граждан об изменениях в процессе.
Некоторые люди могли Зарегистрироваться на ‘личном кабинете’ на разовые услуги и уже давно забыли об этом.
Эти люди не будут получать уведомление по почте и, сам того не зная, попадают в ту же категорию, уклоняющихся от уплаты налогов, со всеми вытекающими отсюда последствиями.
Доступ к личной учетной записи налогоплательщика может быть достигнуто тремя способами: через учетную запись Пользователя на портале gosuslugi.ru с помощью электронной подписи или посредством ввода логина и пароля, указанных в регистрационной карточке.
Последние могут быть получены лично в любую налоговую инспекцию (независимо от места регистрации).
Напомним, что в этом году транспортный налог необходимо оплатить до 1 декабря.
Почта из уведомлений началась в июле.
