Сердитее работу в мире: человеческий мулов из Kawah фото
Для четырех евро, индонезийский вулкан Портес рисковать жизнью и здоровьем несшейся 70 килограммов сульфура по крутым камень paths.
Есть люди, для которых работа - это ад, и другие, кто - в буквальном смысле - работать в ад.
Это касается Анто Wijaya, один из 400 шахтеров, которые делают их жизнь с сульфуре от Kawah фото вулкана, восток индонезийского острова Ява.
Для этого он должен спускаться каждый день на дно кратера, где в серном газа, вытекающих из недр земли застывает на контакт с воздуха.
После того, как будут разорваны trainling сульфура камни, которые могут весить до 70 килограммов, он ведет их в двух Бонсаи баскетс на плечах по крутым камень paths.
Это всего лишь 250 метров на вершине вулкана, который поднимается до 2,386 метров над уровнем моря, но истощенны Портес принять более 40 минут, чтобы получить там, на черепаший, сохраняя свой баланс и измерения их действия тщательно, чтобы избежать Поскальзывание и падения в пропасть.
Они знают, что одной квитанции может стоить им их жизни, как это случилось с французский турист, который умер в ее смерти несколько лет назад на опасных Kawah отпрываются фото.
На фото Kawah углекопов платят 5 центов за каждый килограмм сульфура удалены.
Как только на самом верху, они делают свой путь за туристов, которые фотографируют их, как цирковой обезьянки, а затем их таскать тяжелые баскетс, они пешком три километра до звукорядов инсталлированные горной компании немного дальше, 1850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая, начиная с 1960 года, был рычаговая вулкан, и в буквальном смысле своих работников, которых он платит 662 рупий (5 евро) за килограмм серы.
Затем он продает сульфура для 10 тысяч рупий (83 цента) для нефтехимической промышленности, минеральных широко используется в повседневной жизни и используется в производстве спичек, фейерверки, косметика, динамит и даже для белящих сахара.
"Мы, как правило, несут 70 кг, так что мы получаем около 46 тысяч рупий (3,8 евро), поездка - объясняет Анто, который обычно делают три поездки в день.
Каждая из них занимает три часа, и вы в конечном итоге истощенны, но это означает, что он получает / 69 использовалось 138 тыс. рупий (11,5 евро) в конце дня.
Хотя кажется, жалкие гроши для такого бесчеловечного усилий, это в три раза больше, чем он мог бы заработать на поле.
"Зарплаты шахтеров очень высоки, а кофе Ђизвлечение выплачиваются 15 тысяч рупий (1,2 евро) в день, а среднемесячная зарплата составляет два миллиона рупий (167 евро) - объясняет швейцар, который ранее работал каменщиком на курортом острове Бали.
Там, его зарплата была 75 тысяч рупий (6,2 евро) в день, и работа была не так сложно, но Анто вернулся с семьей в Banyuwangi, деревне недалеко от вулкана, для убедительных причин, которые в Индонезии, так как считаются сульфура: "я женился на девушке из Бали, где они являются общества.Брахманы, и я принес ей JRE для convert к исламу".
ИТФ астма, он имеет затрудненное дыхание, покашливаний постоянно и глаза его раздражают токсичных газов.
В 27 лет, Анто был рискует своей жизнью в течение трех лет в Kawah фото вулкана, и сульфура уже начал свое дело на него, несмотря на то, что он охватывает его лицо с специальные маски и очки.
У него астма, он имеет затрудненное дыхание, покашливаний постоянно и глаза его раздражают токсичных газов от вулкана.
Это цена, которую придется заплатить, чтобы реализовать свои мечты.
"Я буду продолжать работать еще два года, потому что я хочу открыть магазин или изучать испанский и французский" он обещает в более приемлемых английском языке.
Наказан за жизнь, это приятно, умный, молодой человек мог стать гидом, официантом или отель уровне.Прибывание, но вместо этого он делает работа mule.
Разделяя прорезавшие деревянной хижине с другими Портес, он встает каждый день по два часа утра, потому что сульфура не остановить течь ночью, когда его характерные желтый цвет становится синим и она начинает светиться в темноте.
Противостояние тени, Анто спускается кратера и огни путь с небольшой факела присоединен к helmet он купил с его деньги.
Около 400 Портес гидроспуск сульфура баскетс на своих плечах от кратера.
Несмотря на свои огромные прибыли, горнодобывающей компании не Мотовилихинский процесс извлечения серы, чтобы сэкономить, не любое оборудование для Портес, которые работают для себя и за кило.
В действительности, они даже не вижу какого-либо из 30 000 рупий (2,5 евро) за камерой завтрак-шведский, что на вершине 15 тысяч рупий (1,2 евро) плата за вход, охранники трукменского резерва для туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческие мулов.
"Эта работа для животных, а не люди" протесты Madrusin, мускулист сказала портье работаюший на фото Kawah в течение трех десятилетий, после окончания школы.
Он может поднять до 110 кг, гарантируя, что он будет продолжать работать "все, что он может", потому что ему нужны деньги, чтобы обучить его троих детей, в возрасте от 18 месяцев [?] и 10 лет.
Я не буду на пенсию, я умру здесь, потому что вулкан была вся моя жизнь.
Хотя сульфура прожжеными горловую и укусов ваши глаза, когда ветер внезапно изменения и ловушки шахтеров в гуще столбы дыма, выходящего из вулкана, они настолько Харди, что никто не жалуется серьезных болезней... кроме, конечно, с их общим респираторных проблем остеоартритах косослойную боль и язвы на плечи, которые были misshapen на вес баскетс.
Балансирование корзине на спине, Unainik могут лишь 50 кг теперь он - 53 лет.
Каждый день, он и его товарищ hirees разорвать 15 тонн серы от вулкана, который три грузовика перемещаете на склад в Tamansari, 18 километров вдоль goat путь, который проходит через лесным районом.
"Я не буду на пенсию, я умру здесь, потому что вулкан была вся моя жизнь - говорит Unainik, открыв рот полон пробелов, где зубы использовать.
Старейший его пятерых детей, 30 лет, также работает с сульфура.
Время идет, но бедность увековечивает из поколения в поколение в одном из самых сложных профессий в мире: одна сделано Ђхьюман мулов в Kawah фото.
