В Израиле, святые места ждут украинских туристов, omphalos и море солончакам воды
Святой Земле объединяет величием библейской истины, современный комфорт и первозданной природы.
"АиФ" [argumenti предложен "единством"] газеты подчеркнул пять самых важных причин, почему это должны посетить Израиль.
Давайте восхволяют святые места
Стоит посетить реки Иордан, где Иисус крестился.
Считается, что все, кто вошел в "креще баня" благословил Бог.
Галлилею - это место, где он исполнил его магия: совратились воду в вино на свадьбе, ходил по воде, стихнет шторм, и заполнили сеток.
Это также, где Иисус пришел перед его учеников и после воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие через  Путь Grief или расположено.
Она начинается от Антония Fortress - Praetorium - где суд состоялся, и приводит нас вдоль улицы Старого города, чтобы церковь Гроба Господня, на Голгофе - место распятия, Стоун из Unction и место погребения Иисуса.
Это также расположение символьные Кристиан omphalos, который символизирует спасения человечества.
Монастырь Святого Креста в Иерусалиме карбамидный на сайте, что согласно христианской легенды, породившие дерево использованы, чтобы сделать крест для распятия Иисуса.
Иерусалим имеет самые святые места для евреев, а также - Wailing Уолл, которая осталась от храм разрушен римлянами в 70 cháo.
По традиции, люди разных конфессий оставить комментарииї здесь с их пожелания, которые затем выполнены.
Путешествие вдоль вертикали
Развалины Massada Fortress остаются от секретное убежище от врагов, построенный иродовой в 25 до н.э. для его семьи.
Они расположены на скалы в горах на высоте 450 метров над уровнем моря.
Они могут быть достигнуты пешком только те, кто в альпинизм.
Другие доставлены в этом историческом смирилась по канатной дороге.
На севере страны, на высоте 1600-2040 м, находится известный горнолыжный курорт под названием ермон, который наполняется туристов в зимние месяцы.
Маршрутный автобус приносит людей к нему от подножия горы.
Общая протяженность лыжных трассах - 45 км.
Согласно древней легенде, языческих богов, чтобы жить на горе.
Посетить уникальных музеев
Эта страна имеет около 300 музеев.
Вы не сможете посетить все их на одну поездку
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - Музей Израиля, расположенный вблизи Кнессет (парламент).
Она имеет древние рукописи и кумранской кумранские рукописи найдены в пещерах пустыня, а также около 500 тысяч археологических и антропологические артефакты.
Музей искусств в Тель-Авив это тоже интересно.
Его экспонаты включают в себя широкий спектр импрессионисты и expressionists как Моне, Писсарро, Ренуар, Сисли, Cezanne, Матисса, Модильяни, Шагал, Пикассо.
В Akko, вы можете посетить музей пригатовым Al-Basha, который состоит из нескольких комнат древней турецкой бани с моделями посетителей и обслуживающий персонал.
В Caesarea, стоит посетить уникальный частных Ralli музей, где вы можете наслаждаться скульптур Дали и родин.
Никаких экскурсоводы или магазины подарков.
Запись предоставляется бесплатно, и взносы строго запрещено.
Пятый – музей Холокоста или yad vashem в Тель-Авиве, который рассказывает один из самых драматических историй в истории.
Самый трагический раздел - детский мемориал, построен в память о 1,5 млн. детей, погибших в концлагерях и газовых камерах.
Вы идете в и найти себя в полной темноте.
Звезды мерцающим,
И вы послушаете имена еврейских детей и странах, где они погибли.
Украина упоминается там тоже.
Wellnesst,
Существуют три курортных зон в Израиле, расположенный на побережье Средиземного моря, Рэд, и Мертвого моря.
Каждой есть бассейны, аквапарки, dolphinaria и oceanaria.
Примечательно, что можно плавать в Красном море даже в зимние месяцы, потому что температура воды не падает ниже 21 градусов и воздух прогревается до 23 градусов.
Мертвого моря еще теплее, и люди в нем плавать круглый год.
Кстати, это самый необычный море в мире, расположенный в самой низкой точке планеты - 417,0 м ниже уровня моря.
Ее Azure вода солончакам, и легко удерживает вас на плаву, даже если вы не умеете плавать.
Окружающие пейзажи являются surreal в их красоту.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - укутываниям и лечебных грязей, и улучшить свое здоровье, если они имеют дерматит, аллергии, asthmas, eczemas, артрит, бронхит, или диабет, или вернуть душевное равновесие.
К тайны древности
Они сохранились в старой части Дмир - в городе Яффо на Средиземном море.
Знаменитый морской путь, соединяющий Египет, Сирия, Анатолии, и Месопотамии проходит через него.
Город упоминается в древнегреческой и древнеегипетскими легенды.
Согласно легендам, это куда Ной построил свою ковчег и Персей сохранить красоту Андромеды, с которой он прожил долгую и счастливую жизнь.
Туристы очень хотелось, чтобы побродить по узким улочкам именованные после знаков зодиака.
Они говорят, что, если касаться стены на улице вашего знака, удача придет к вам.
В Яффо, вы можете встретить молодожены, которые приезжают со всех концов Израиля и даже из других стран для фотосессии.
И в Caesarea - город л.кинг иродовой - вы можете ходить вокруг Романа театра, "захватить" Серебряного крепости.
Во время римского периода, Caesarea был главным городом Иудее и резиденция римских sociorum, включая Понтия Пилата.
Тщательно восстановлены театр сейчас используется для вечерних концертов и оперные спектакли.
Записку для туристов
Когда вы идете в Израиль, не беспокойтесь о вашем плохим знанием английского: примерно 30% населения говорит на русском языке.
Для поездки, лучше всего принимать долларов, а не евро, потому что их легко обменяли на шекелей (сейчас 1 доллар = 3,8 шекелей).
Городской транспорт в основном автобусы, но Иерусалим имеет скоростной трамвай, и Хайфе, имеет только линии метро в стране, включая шесть остановок и соединяющие город с более низкими.
В сущности, это подземного кабеля железной дороги.
Билет на все виды городского транспорта по цене 6 шекелей, и вы можете ездить за 1,5 часа с transfers.
Согласно еврейской традиции, фидбэки отмечается в Израиле.
Между пятницу вечером и закат в субботу, рынки, магазины, общественный транспорт и перестают работать.
Работа неделе начинается в воскресенье утром.
Многие кафе, ресторанах и отелях есть только кошерные продукты питания, без свинины, морепродукты, рыба без весы, или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины, говядины, супы и десерты приготовлены по кокосовое молоко, традиционной еврейской гуммус пастоватые, различных соусов, фалафель (шарики из земле горох), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много упитанные коты, что ходить вокруг лениво.
Вечером, они могут быть даже видел спать на крыше припаркованного автомобиля.
Эти pussycats как занятые места и не отказываться от угощения.
Прокат автомобилей, в зависимости от вида авто, по цене от 37 (Хюндай Гетц) до 188 (Ауди A6, Вольво s80) долларов в день.
Плюс страховка от 15 долларов в день.
Велосипедов по цене 15 шекелей в день.
Музей вход по цене 30 шекелей в среднем.
В цифры
В 2012 году, более трех миллионов туристов со всего мира посетил Израиль.
Гостей и отдыхающих прибывают в основном из США, Россия, Франция, Германия, Италия, Англия и Украина.
С января по октябрь 2012 года 118,800 украинских туристов посетили Holy Land, что составляет 51% больше, чем аналогичный показатель в 2010 г., до отмены визового режима на 9 февраля 2011 года.
