NKU Хэд: Svarc System аудит не удалось из-за политики.
Чехия не имеет звука контрольные органы и хороший уровень законодательства, когда речь заходит о государственных контрактов, но она отстает от в их применении.
Это было сказано на Милослав Кала, вице-президент Верховный Аудиторская Office (NKU) в интервью для Aktualne.cz.
"Закон никогда не будет, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд", Кала, комментируя текущую ситуацию.
Аналогичные выводы также достигнуться совместный аудит из чешского и немецкого аудиторовї.
Как пример неправильного практика, они ссылаются на Петр Necas подходы к так называемой "Svarc Система".
Премьер-министр заявил, что недавно в ОРВ не будет обременение владельцы бизнеса с ее проверки - так это разрешено или запрещено?
"Закон должен быть изложены в ту или иную сторону, и если он запрещает что-то, то даже в голову не может помешать работе его департамент, который просто обязана контролировать и enforce", - утверждает Кала.
На сессии комитета по аудиту в доме депутатов, вы говорили о совместном проекте между Чехии и Германии, в котором законодательство о государственных контрактов в обеих странах сравнивали.
Что именно это было?
Это о параллельных auditing, который мы начали около двух лет назад.
Проще говоря, это о том, как европейские законодательство регулирует обработки государственных контрактов, за ним следуют отдельных государственных законов, а затем на практике.
Мы все это вместе, и несмотря на то, что проверка еще не завершена, несколько очень интересных разногласия стали очевидными - в общем, наше законодательство, может быть, даже "более компактными и полный", однако реальная практика существует в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более четких правил не достаточно, и что внимание должно быть уделено фактического применения этих законов.
То, что делает этот проект действительно помочь вам с, и как вы думаете, что его результат принесет?
Такого рода совместные проверки могли бы способствовать ограничение эти усилия, чтобы определить наш закон, чтобы уменьшить и границы, когда оно не имеет такой положительный эффект.
Экономика означает эквайрингового необходимые вещи по разумной (что не всегда означает самый низкий) цены, так что наживы и возможного уголовного дела можно избежать.
Поэтому, только потому, что мы снизили порядок ограничения, не значит, что что-то будет комплектуемого.
Система может стать перегруженными количество документов, и тех, кто желает искать лазейки в нем смогут воспользоваться гораздо легче, чем если границы оставались выше.
Это внутренние проблемы о практической реализации законодательства, касающихся государственных контрактов.
Как аудит системы работают в Германии?
Есть офис, как NKU, или это по-другому?
Что касается власти, то ею функции, как наши NKU, и он организован, как наша, она также имеет комитета, хотя это был назначен чуть иначе, но, по сути, оба работают точно так же.
Власти также схожи до степени, хотя, конечно, Германия ганизована отвязались, поэтому эти суды аудиторовї также на государствочлен уровнях - в этом отношении их система немного отличается от наших собственных.
В BRH аудита может только федеральные деньги, известная нам как государственные средства.
Государственные средства, которые для нас являются в ведении региональных и муниципальных властей, контролируются федеральных судах аудиторовї там.
Когда дело доходит до своего законодательства, это более простым, чем у нас?
В общем, я не хотел бы сделать comparison без каких-либо конкретных данных, тем не менее в некоторых отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, у них лучше правоохранительных органов?
Это, конечно, не так, но опять же, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в стране, мы воспринимаем как штрафные, с которыми они сталкиваются целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с наш офис, они будут?
Возвращаясь к внутреннему законодательству, что поправка к законодательству государственных контрактов означает для офиса, является его влияние ощущается уже?
Период с тех пор, как вступил в силу поправка был очень коротким, поэтому он не проявил себя в работе.
С тех пор, как мы осуществляем наши аудитах ретроспективных, определенную задержку должен быть приняты во внимание.
Пока у нас только заметил, что в процессе подготовки будущих проверок - мы начали наш новый "финансовый провал риск обнаружения" система, с которой мы уже обработано почти 14 тыс. государственных контрактов, и эти были проанализированы - вот где будет четко видно, потому что изменения в лимиты, определенные типы JАА согласываны условия отбора процессы, и так далее.
Итак, вы видите принятия этот закон как выгоды, или, вернее, как другая нагрузка на бюрократическую систему?
Я считаю, что этот закон является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть, заключается в том, что закон станет "слишком сковывании" и не будет законным.
В предыдущих правил, стороны проверяемых уже были соблюдать их аудиторских услуг (например, в случае с региональных операционных программ, региональное бюро), чтобы тот факт, что каждое нарушение государственных контрактов закона означает нарушение бюджетной дисциплины.
Стоит ли ограничение права таким образом, в этом случае?
Я не думаю, что это путь.
Система должна предотвратить тех, кто хочет атаковать и злоупотреблений, но не оштрафовать те, кто делают ошибку на формальность, которая не повлиять на окончательное решение.
Такая система будет только увеличит давление на бюрократию.
Итак, как мы можем выйти из этого?
Давайте посмотрим, где эта школ-тупиков ведëт нас.
Премьер-министр недавно сказал ОРВ не будет проверок обременить предпринимателей с так называемой "Svarc системы" - что это значит?
— Система Svarc запрещены или животных?
Закон должен быть изложены в ту или иную сторону, и если она запрещает что-то, то даже в голову не может помешать работе его департамент, который просто обязана контролировать и enforce.
Он может сказать: "давайте изменим этот закон и отдохнуть", но он не может сказать, что мы должны делать вид, что это нет.
Закон о государственных контрактов имеет довольно строгие правила о формальности, которые должны быть привязаны к - это правильный путь для обеспечения государственных тендерах защищены.
С другой стороны, это трагедия, когда торгов с лучшими офферту исключается на формальность.
Закон никогда не будет, но его применение должно быть просто - это то, что мы сейчас не хватает, на мой взгляд.
