Сингапур ыomatycznych Ђмалыши для спасения ее экономики
Сингапурцы вину свою карьеру, стресс, а стоимость имущества и образование для не имеющих детей.
"Сингапур населения должна расти".
Я отечественной муж, ты мой отечественной жена, давайте сделаем наш гражданский долг и создать жизни!
Это может показаться маловероятным, что эти стихи являются частью объявление для 50er сладости, но, несмотря на это, а может быть, потому что это - пошел вирусные видео на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэп и использовать местные references, таких как "Let's насыплете бао (булочка) в духовке" сделать весело рождаемости в Сингапуре.
Рекламная компания, что сделал видео, компания BBH, надеется, что реклама удастся привлечь внимание к проблеме в удовольствие.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы люди выполняют свои "национальный долг".
Это чисто Интернет, так что мы должны были сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой стране.
Мы являемся мировым худших на собственного воспроизводства потомства, поэтому мы посчитали это была проблема, нам пришлось адрес.
Мы знали, что правительство пытались многие вещи, как, например, запуск духи с феромонами или организации скорость датинг вечера.
Многие из этих идей может быть творческим, но они не обязательно работать.
Так что мы подумали: почему бы не быть творческими, как это возможно, чтобы решить проблему, по сведениям, рэп?
1,2 детей,
Но Сингапур правительство не предпринимает это так легко.
Она тратит 1300 долларов США в год на политику, чтобы поощрять людей, чтобы иметь больше детей.
Правительственный пакет для браки и родители гранты до 15 тысяч долларов на одного ребенка, распространяется по беременности и родам, и распространяет налоговые льготы.
Но это все было мало.
Сингапур - богатая, город высоких технологий в Юго-Восточной Азии, а также известный в консерватизме ее лидеров и ее строгим социального контроля.
Уровень рождаемости в Сингапуре, в соответствии со своим национальным населения, в настоящее время составляет 1,2 ребенка на одну женщину.
Последний раз он был более 2, известный как замена, было в 1976 году.
Так почему же сингапурцы не имеющих детей?
Тан Вэй Мин, директор Marriage и Family политики Национального по народонаселению, сказал, что она является результатом "лучшее образование" и "более широкий спектр возможностей для карьерного роста".
"Это дало людям более широкий спектр возможностей в плане жизненных целей и приоритетов, помимо брак и создание семьи, - объясняет он.
Эти изменения в социальных норм внёс свой вклад в увеличение числа людей, которые являются единой, и delaying браков и рождений, которая привела к сокращению рождаемости в Сингапуре.
Тем временем, ЕС резко иммиграционной политики, направленной на увеличение иммиграции, чтобы справиться с населения вызвало возмущение среди местного населения.
В Сингапуре, есть сайты, где против ксенофобии, много новых иммигрантов широко распространено и тонко замаскировываются, особенно китайцы, кто критиковал для сохранения зарплаты низкие, а не интеграция.
Увеличение иммиграции также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила наихудший результат выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самых высоких налогов и сборов для иностранных работников.
Неожиданные последствия,
В то время как падение рождаемости знает воздействие на экономический рост страны, налоговые доходы, расходы на медицинское обслуживание и иммиграционную политику, в Сингапуре случае есть также некоторые неожиданные последствия.
Правительство пытается не строить так много небольших домов.
Например, он начал влиять на секторе недвижимости.
Ее развитие городов орган начал контролировать количество небольших квартир, известный как "обувной коробки", которые могут быть построены в некоторых районах города.
Эти квартиры имеют поверхности 46 квадратных метров и были очень успешным с точки зрения продаж.
Однако есть опасения, что они могут способствовать single-living образа жизни и препятствовать разработчиков, которые хотят построить большой семьи домов.
Но, Лим тисовым вскоре, управляющий директор компании по недвижимости EL разработчиков, говорит, что его "обувной коробки" продать намного быстрее, чем больше единицы.
Они более популярным, в том смысле, что юнитами продать дней и даже недель, быстрее, чем больше единицы.
Это означает, что они гораздо лучше для наших денежный поток.
Однако он признает, что новые правила дают четкие рекомендации для разработчиков, которые ранее препятствия на своем пути, если они предусмотрены слишком много небольших групп в проект.
Слишком подчеркнул
Сингапур – это город.
Хотя эти новые правила могут быть на шаг в сторону увеличения национального рождаемости, когда говорить сингапурцев, работающих в центре финансового района, кажется, они не будут иметь большого влияния.
"Люди очень подчеркнул, дома стоят дорого и так является образование, так много людей откладывая наличие семьи - говорит молодой исполнительной власти.
Другие люди могут иметь детей.
"Но для меня важно, чтобы мои собственные деньги и время, - говорит еще один молодой человек около 20 лет.
Мужчин и женщин одинаково упомянуть свою карьеру, стресс, а стоимость имущества и образования в качестве причины preventing их от детей.
Так, как правительство пытается стимулировать граждан иметь детей, когда дело доходит до младенцев, у сингапурцев последнее слово.
