Фаст-фуд и супермаркет работников на забастовку в США
До четверти всех американских подростков работали наличными зарегистрироваться в McDonald's в тот или иной момент времени
В последние несколько дней, есть волна акций протеста в США против низких зарплат в супермаркетах в сети Walmart и популярной сети ресторанов быстрого питания, как McDonald's, Бургер Кинг, Taco Белл, Уэнди' s и Kentucky Фрид Chicken.
Прямо сейчас, никто не может предсказать, будет ли эта волна превратится в девятый вал или это суждено выдыхаться, рано.
Действия, при поддержке профсоюзов и ряд левых организаций.
В дополнение к увеличению низкая заработная плата, полученные сотрудниками Walmart и сетей быстрого питания, цель протестующих заключается в том, чтобы создать профсоюзы в них.
Этот сектор экономики не охватываемый какие-то профсоюзного движения.
46 центов в год?
Действия начались на прошлой неделе после благодарения, на пятницу, когда массовые продажи привлек миллионы людей в Америке, иногда в сопровождении столкновения.
В этот день, некоторые сотрудники Walmart корпорации, в котором занято 2,2 миллиона человек по всему миру, покинули свои рабочие места и приняли участие в пикете вместе с профсоюзами и левыми активистами из корпорации магазинов, которые продают продукты для людей на low-to-medium доходов.
Walmart продает все вообразимой, от пеленок, охотничьих ружей и автомобиль batteries, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Многие низкооплачиваемых работников Walmart шопом на своем рабочем месте.
Наличие и ассортимент сделал Walmart один из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты дешево отчасти потому, что он платит мало для своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие погрузчиками и портативных сканеры.
Протестующих на Блэк Фрайдей потребовал увеличение заработной платы и жаловались на то, что стоимость медицинского страхования, предоставленных корпорации пошел от 30 до 100 долларов в месяц.
Типичный работника Walmart, получив 9,5 долларов / час, не могут позволить себе это.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart по-вышает средняя зарплата до 12 долларов / час, это будет стоить корпорации 3,2 миллиарда долларов.
Это около 1,1% больше, чем она тратит на зарплаты прямо сейчас.
Если полностью Walmart делатьї счет увеличения заработной платы на плечи потребителей, каждый визит в магазине будет стоить только 46 центов больше.
В один год, они будут только тратить 12.39 долларов больше, чем сейчас.
Walmart сторонников с радостью отмечают, что протесты прошли в девяти штатах и не вызовет никаких повреждений на всех корпорации.
Черная пятница в своих магазинах с 8 вечера в четверг до полуночи на следующий день, и в период Walmart продано около 5000 продуктов в секунду.
В целом, ее кассовые провели около 100 млн. операций на Блэк Фрайдей.
Представитель корпорации, Дэн Fogelman, заявил в интервью сайту левого толка, Huffington Пост, что в общей сложности "менее пяти" Walmart сотрудников оставили на рабочем месте, и протест был просто "другой PR трюк" союза, что ее создали.
"Свободный касс!".
Протесты продолжались на этой неделе в Нью-Йорке, где их объект не был Walmart (они не так что добро пожаловать в -ередово- город, вот почему они не существуют здесь пока), но и других дешевых ресторанов McDonald's.
McDonald's говорит, что он продает миллиарды нана-лугара, и несмотря на это, она даже не дают больным дней или платить вам за честный труд!
Jumaane Уильямс, член городского совета Нью-Йорка
На данный момент минимальная зарплата в соответствии с федеральным законом и SavioMiranda - 7.25 долларов в час.
Ресторанов быстрого питания увеличить его с течением времени, но очень мало в среднем их рядовых сотрудников в Нью-Йорке заработать 8.90 долларов / час.
Никто не зарабатывает меньше в этой дорогой город.
Я не могу понять, как можно выжить в Нью-Йорке на этом деньги.
Когда-то, почти четвертая американских подростков прошел через McDonald's, работающих неполный рабочий день после школы, живет с родителями.
Мало кто видел это в качестве источника, живущих или планируют остаться там надолго.
Теперь я постоянно сталкнетесь интервью с McDonald's сотрудников, которые жалуются на то, что у них есть, чтобы выжить на зарплату, а иногда даже кормить своих детей.
С другой стороны, есть комментарий на Уолл Стрит Journal форума, чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участники акций протеста, которые начались в 6.30 в четверг недалеко от McDonald's на 40-й улице и Мэдисон авеню потребовал кассиров и повара faststart пищевой цепи быть оплачена по крайней мере 15 долларов в час, то есть более чем в два раза превышает их нынешних заработной платы.
Они также потребовали создания профсоюзыми в индустрии быстрого питания.
Американский закон запрещает администрации от preventing это или наказать активисты профсоюзного движения на нытье или echauffouree.
С другой стороны, администрация не часто облегчить их жизнь.
Но по объективным причинам сложно для покрытия быстрого питания с союза.
Один из них - необычные оборот сотрудников.
Не согласен
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Кульминацией акции стал второй половине дня у McDonald's на Таймс-сквер, где несколько местных демократических политиков говорил, один из них, Jumaane Уильямс, сказал: "McDonald' s заявляет, что он продает миллиарды нана-лугара, и несмотря на это, она даже не дают больным дней или платить вам за честный труд!"
Демонстрантов поддержали другие выдающиеся SavioMiranda демократы, как Билл де Blasio, кандидат на пост мэра города SavioMiranda, который сказал: "мы должны выразить наши совместные поддержки быстрого питания сотрудников, так что они могут достичь справедливого заработной платы и экономического благополучия, который каждый New Yorker заслуживает!".
По данным New Йорк Times, это был самый большой действия такого рода в истории американского фаст-фуда промышленности.
Но только несколько сотен человек приняли участие в нем, и многие из них не были быстрого питания работников, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, будет ли это будет искровых массовое движение.
