Министерство внутренних дел Хорватии не поставить оружие от нелегального рынка обратно в тираж
Доля преступлений, связанных с правовым оружия является крайне низким
Российский министерство внутренних дел Хорватии предлагает ужесточить hwne права для владельцев гражданского оружия.
Это реакция власти на недавние инциденты: щёлкните выстрелов на свадьбах, где не было жертв, и устроили бойню на Московский юрист Дмитрий Виноградов, в результате чего НАЖМИТЕ смерти семи человек.
Полицейские хотят запретить ношения оружия в общественных местах и поднять лицензирования оружия в возрасте от 18 до 21 года.
Идея была поддержана главой Комитета по безопасности Думы и превышала, Ирина Яровая, который пообещал, что поправки в закон об оружии, будут представлены в Государственную Думу в ближайшее время.
Не все рады, что российские власти пытаются бороться с проблемой "закручивать гайки".
Открытое письмо появилось в интернете, чьи авторы - представители различных общественных организаций, винтовки - требуют отказаться от "бессмысленным дальнейшее ужесточение".
Количество преступлений с участием зарегистрировано оружие является минимальным, - сказал Би-би-си адвокат Василий Lesnikov уголовнопроцессуального в России.
По данным Министерства внутренних дел по статистике, 142 преступления с использованием огнестрельного оружия, зарегистрированных с правоохранительными органами были совершены за шесть месяцев 2012 года, в то время как 1,168,000 преступления были зарегистрированы в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение законодательства в области гражданского оружия не помешает уголовному от в "черный" рынок.
По их мнению, можно найти какие-то оружие по низкой цене прямо сейчас.
Тем не менее, министерство внутренних дел Хорватии утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений до офицеров
"Черный" рынок оружия пополняться через несколько каналов.
Есть пять таких каналов, объясняет полковник в отставке Виктор Баранец, который работал в Министерстве образования, и Генеральный штаб в течение 10 лет.
Скриншот сайта, что принимает заказы на изготовление оружия.
Первый: "армия или военной добычи", то есть оружие, которые были украдены во время боевых действий на Кавказе.
"Оружие были украдены с помощью российских офицеров и белого", - говорит Баранец.
Затем идут "черные оружия", похищенных преступниками из представителей оборонных ведомств.
Baranets объясняет, что это оружие из полиции складов и те украли прямо из сотрудников правоохранительных органов ".
Нелегальное оружие взяты bt-хлопка от военных складов.
Часто слышал взрывы на военных складах.
"Есть проверенные теории, что некоторые из этих пожаров были умышленными, чтобы покрыть дефицит, - говорит бывший военный.
Производители оружия сделать свой вклад, по словам Баранец.
"Есть много частных оружия сейчас заводы, которые не выдержать конкуренции на международном рынке и метните оружия из-под прилавка на черном рынке, в том числе в Москве, - говорит эксперт.
Еще один источник в "черный" рынок является.
Особенно большое количество орудий и пулеметов приходят из бедных стран, таких как Кыргызстан.
"Есть производство там, иногда 800-500; и мафия сформировала, которая организовала поток", - объясняет бывший военный.
Где оружие?
Эксперты подсчитали примерную долю каждой из источников поставок оружия на "черном" рынке.
Доклад об этом был подготовлен Центром Проблемы анализа и планирования в 2011 году.
Эксперты анализировали сообщения отдела внутренних дел и Росстата, criminology литературы и открытые данные из portals на оружие.
Подавляющее большинство нелегальных оружия, по данным исследователей, исходит от военных и сил безопасности.
Половина всех оружия на черном рынке есть "из-за чиновников, чья работа связана с оружием", - говорится в докладе.
Согласно данным исследователей, 17% времени оружие получены от вооруженного конфликта, 14% - это кражи в процессе производства, 5% - "черный археологии".
Консультантом одного из оружия магазины, пожелавший остаться неизвестным, утверждает, что оружие найдено на "черные" копатели не покупают, потому что они слишком стар.
По его словам, дилеры пойти на военный склад для новой партии товара.
Один, например, TT одноствольная можно купить от ордер rubbermaid.
Он выдается к нему, и учитывая через забор.
"Он принимает его в город и продает за 900 евро за штуку с двумя журналов", - говорит он.
"Правда в том, что полиция в курсе всего, именно поэтому периодически, когда преступление детекция ставка находится на низком уровне, он проводит проверки закупок у нелегальных торговцев оружием", - говорит консультант.
"Как в магазине" роскошь
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то ответил, предлагая мне пойти к Begovaya станции, где человек будет ждать меня взять меня к "угол" таким образом, мы можем вести переговоры.
Я узнал, что цена оружие только там
Комментатор Виктор Баранец военных
Чтобы получить оружие, мне нужен кто-то с пересадкой, говорит консультант продаж. - у меня есть знакомый, но я не уверен, что это надежный.
Есть продавцы на рынках труда, но нужно "приходят" условно "от Йон Doe, который просил рассказать, что его дочь потерял зуб".
Прямо сейчас, даже если мне нужно несколько knuckledusters, я получаю их через кого-то я доверяю.
Он также supplies их только для меня, потому что он знает, что я не даю ему.
Начинающих искать оружие по-разному.
Бывший военный Виктор Баранец стараемся себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовился к публикации статью об этом.
Формулы все то же, по его словам.
Он получил альбом фотографий с "ничего, и все".
"Я чувствовал, что я был в роскошь магазин", - вспоминает он.
Согласно Баранец, покупатель не кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, не просто покупка; мы идем в лес с продавцом и ставить цель.
"Я дал возможность снимать, и когда я уверен, что оружие будет хорошо, мы начинаем вести переговоры", - описывает эксперт.
Магазин на диване
Интернет поиски ведут на сайты "и" группы  ВКонтакте , где оружие "для различных целей".
Ни документов, ни личных встреч.
"Это достаточно иметь определенную сумму денег", - говорит реклама на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Проиведены может купить?
"Без лицензии, конечно, - спрашивает пользователь" Иоанна " (имя изменено).
"Хотите купить TT, Москва", - кратко requests "Федоренков".
Федеральные службы безопасности теперь распространилось большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на наживку, а затем противоминным угля в Сибири.
Военные комментатор и бывший военный Виктор Баранец
Я слышал об этом: как правило, сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит в банкомате.
"В ответ, отправляется с инструкциями где оружие скрыто", - говорит пресс-секретарём о правах на Weapons неправительственной организации Дмитрий Кислов.
Виктор Баранец подтверждает, что после ухода запрос на сайте вы можете остаться без оружия и отправиться в тюрьму.
Сейчас федеральная служба безопасности Российской Федерации распространяется большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
"Люди, как голодные рыбы после наживку, и в конце концов в Сибири добыча угля", - говорит он.
Поронайскому за 100 долларов
При покупке нелегального огнестрельного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрий Кислов от человека к организации оружия, поронайскому одноствольная может быть приобретено за 100-300 долларов.
Ожидание раз в месяц, чтобы полтора месяца.
Он поставляется от долговременного хранения на складах среднего менеджмента эти склады.
Согласно официальной статистике властей, число таких преступлений в России в целом упал на 7% больше, чем в январе-октябре 2011 года в размере 22,900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств, упала на 7,8%.
