Мой Mexican-American кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексике из-за отсутствия возможности там
Мексиканцы, как правило, по вине тех, кто оставил; они напоминают мексиканцев в трудные времена, он говорит
Говорит Navarrette Mexican-Americans зажаты между двумя мирами
Во время недавней поездки в Мехико, я с трудом направился по сборище и прибыл в бгис процесинговыми области, когда я получил разрушенных основания.
Признаки указал путь к двум направлениям: один для "Mexicanos" ("мексиканцев"), другой для "extranjeros" ("иностранцев").
Я стоял там на несколько секунд, не знали, куда идти.
Рос в Центральной Калифорнии, я был под названием "мексиканского" вся моя жизнь.
Это этнические записи в той же степени, что и мои друзья в Бостоне называть себя как "ирландского" или мои друзья в Нью-Йорке называют себя итальянские ".
Позже, я поселился на "Mexican-American".
Но, это было Мексике.
И, на родине моего деда, не было необходимости в записи или дефис.
Я был просто американский.
Я говорю на испанском, достаточно хорош, чтобы обрабатывать либо конце интервью на этом языке.
Но я не хватает словарного запаса нативном, и я не могу пожать мой американский акцент.
Поэтому я взял мой паспорт и США получил в линии для extranjeros.
Я думал о том, что момент на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран встречаются: иммиграция, наркотики и торговли.
Пенья Ньето был также готовы говорить о роста мексиканской экономики, которая является одной из причин в том, что мексиканцы сейчас точно так же, как, вероятно, останутся в Мексике, как предприятие в Соединенные Штаты.
Он хочет сотрудничать с США и Канаде, и создать европейскую Union-style торгового блока в Северной Америке.
И Пенья Ньето намерен продолжить войну против Мексики наркокартелей, даже несмотря на то, что он не предоставил никаких.
Для Мексики, отношения с Соединенными Штатами является сложной и наполненна трудно чувства.
Большинство американцев, наверное, никогда не предоставит мысли на тот факт, что в 1848 году США вторглись в Мексике и заставили ее лидеров, чтобы подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают, что с точки зрения многих столетий, не минут, напоминания есть везде.
Поэтому минуту, что американские официальные говорит, что наименее битном критических Мексики, вы начинаете слушаний - в мексиканской прессе, и среди элит - жалобы о том, как американцы, которые покушаются на их суверенитет соседа.
И дети монтесуме идти на тропу войны.
И тем не менее, для Мексики, действительно сложные отношения с более чем 35 миллионов Mexican-Americans, проживающих в Соединенных Штатах.
Вы хотите говорить о жестком чувства?
Есть много.
Мексика имеет победителей и проигравших, люди, для которых страна предоставляет возможности и другие, для которых это не так.
Единственная причина, по которой у вас так много людей из мексиканского происхождения, живущие в городах, как Лос-Анджелес, Лас-Вегас, Феникс, г.Денвере или Кочине происходит потому, что в какой-то момент в нашем семейном древе, там был человек, может быть, один из родителей или дедушка, который был закрыт в Мексике и пришлось идти на север.
И чаще всего, этот человек подходит профиль - темной кожей, мало образования, из бедной деревни и др.
Мы их потомство, и мы лояльны к ним.
Не Мексике.
И даже несмотря на то, что теперь мы можем жить американский Dream, отправившись для хороших школ и приняты хорошие рабочие места, мы можем никогда не упускать из виду тот факт, что это американская мечта мы живем, а не из Мексики.
Нашу идентичность иногда могут быть нечеткой, но наш лояльность ясна.
Это в Соединенные Штаты.
Кроме того, мы знаем, что многие из элиты мексиканцев в правящий класс не любят нас.
Ощущение взаимное.
Они видят нас, как напоминание о унизительное поражение и смотрят на нас, как более, что не достаточно г.Мехико.
Наш испанский никогда не будет достаточно хорошо, наши отношения с Мексикой не достаточно сильны.
Наше существование, как они видят, все о недостаточности.
Если наши семьи не провалился в Мексике, они бы не оставили.
И теперь мы не окажемся в ловушке за шелковый занавес, проживающих в Соединенных Штатах, но, тем не менее, потерянные души.
Моя жена, которая родилась в Гвадалахаре и приехал в США легально, как ребенка, напоминает мне, что есть трения между мексиканцев и Mexican-Americans потому что мексиканцы имеют прочную понять, кто они и что их возмущает Mexican-Americans.
В то время как она является гражданином США, она видит себя в составе двух стран.
Тем временем, многие Mexican-Americans я знаю, не чувствую, что они часть.
Мы любим, слушая мексиканского группы, Los Tigres дель Норте, но и Брюс Спрингстин.
Вы получите лучшее из двух миров, но ты вкоренились ни в том, ни в другом.
В Мексике, мы видели, как американцы.
И в Соединенных Штатах, мы будем рассматривать г.Мехико.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые лидеры Мексики и части интеллигенции хотят воссоединиться с диаспоры.
Они хотят поставить Mexican-Americans работать как временные "послов" для Мексики, представляющих ее интересы в Соединенных Штатах.
Мы хотели бы рассказать наши сограждане, что великая страна это посетить и давлением политических лидеров к укреплению связей с Мексикой.
Да,.
Это не произойдет.
Слишком много тяжелых чувства.
И, с неравенство доходов и разгула коррупции и наркотиков, насилия, многие из нас не так уверены, что это великая страна.
Я боюсь, вы на свои собственные, друзьями.
Это справедливо.
Если по крайней мере, некоторых мексиканцев еще не до конца готов простить Соединенные Штаты, как он рассматривал Мексике полтора века назад, то они должны принять тот факт, что некоторые Mexican-Americans еще нет ничего о том, как их родственники относились гораздо больше, чем недавно.
Hmmm.
Может быть, мы будем более "мексиканского", чем я думал.
