Дороги - ледяной в местах, но в основном мепкин.
В нескольких местах в Чешской Республике, основных дорог, ледяные и снежные.
Однако, большинство дорог являются мепкин, с дополнительной помощи в местах.
Карлсбад регионе
В Карлсбад области, дороги были юзабильным сегодня утром, хотя в некоторых местах они были ледяные и снежные.
Температура упала до 5-10 градусов ниже нуля, хотя она, как ожидается, чтобы погреться немного в течение дня.
Снег в регионе перестал, и только тонким слоем снега остается в низинах.
Поэтому, гряды Mountains находится около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, по данным местного шоссе.
На R6 скоростного шоссе и дорог в регионе сейчас юзабильным без ограничений.
Осторожность – это, конечно же, в случае необходимости, например, на некоторых мостов, где поверхность может быть скользким и скользкой.
Всех вторичных и третичных дорог также мепкин, включая горные дороги.
В определенных вытягиваний этих дорог там может оставаться замороженными и утрамбованной снег патчах.
Прежде всего, на более высоких уровнях, дополнительной помощи должны быть приняты во время вождения.
Пардубицах и города hradec kralove региона
На некоторых дорогах в Восточной Чехии, там может быть риск гололед, на высоте и в горах, там может быть слой утрамбованной снег, по данным the Road и Motorway дирекция.
Суперстраду служба предупреждает водителей против гололед, которые могут возникнуть на высотах от Пардубицах регионе в частности.
Гололед может возникнуть вокруг Lanskroun, Usti над Orlici, Policky, Svitavy, и Vysoke вайнорской, и особенно на вторичных и третичных дорог.
I / 43, и я / 34 дороги были химически отрабатываемый вокруг Svitavy.
Снег, особенно на дорогах в и орлицких горах.
На высотах выше, есть утрамбованной слой снега на дорогах вокруг Rychnov над Kneznou и Trutnov.
В Чехии день будет в основном ясно, чтобы частично облачной, и сухая.
Температура составит от минус трех до плюс один градус по Цельсию, в основном, с легкой ветра.
Регионе, плзенъ
Дороги в Пильзена регионе были юзабильным сегодня утром, с дополнительной помощи, необходимые в некоторых местах, водители должны принять во внимание погодные условия.
Утром будет морозным, с температурой воды от трех до девяти градусов ниже нуля.
Из-за существующих снег и последующее снижение температуры, некоторые дороги может быть скользким.
Водителям следует ожидать туман в местах, хотя видимости, будут постепенно улучшаться.
Эту информацию сообщили в регионе шоссе.
На D5 - д.Кенти drivable почти без ограничений, но дорога службы рекомендуют дополнительную осторожность между Ваджихе и 131-ым км.
Большинство первичных дорожной поверхности сухие и frost-free.
Южные районы Пильзена и Tachov регионы могут иметь ледяной патчах.
Вторичных и третичных дорог являются влажн, и, возможно, поэтому также есть ледяной патчах.
Водителям следует быть осторожными, особенно на менее привлечëнными дорог в восточночешского Ђфорест.
Оломоуцкого регионе
Водители должны ожидать тайным снега на дорогах, если в высшей части Оломоуцкого региона.
Это результат химической обработке на Cervenohorkse седловины, а на пути к Videlsky Kriz.
Snowploughs были выведены падающего снега в одночасье, Sumperk региона, по шоссе, получили около трех сантиметров снега.
В других частях региона, дороги, в основном мепкин без ограничений.
"В регионе Sumperk, следы на снегу остались на самом высоком высотах.
Водителям следует ожидать снежной слякоти Cervenohorske по тропинке в направлении есенике, "отправки саундтрэк для Sumperk шоссе службы сказал СТК сегодня.
Их есенике коллеги также сделал принца-полукровку в одночасье; дороги все пути к высшей высоте ясны и влажной после химической обработке, согласно их.
Оломоуцкого дорог в регионе работают без ограничений, в то время как в области Sternberk водители должны остерегаемся лесопокрытых в районах, где дороги оставались влажными.
Usti над Labem региона, Либерец области
С этим утром, snowploughs сообщили о нескольких местах, которые трудно пройти на севере Чехии.
Кроме того, некоторые заснеженные места, или некоторые ледяной мороз патчах, горной дороге от Telnice к Kninice в Usti nad Labem региона также закрыты, согласно базе данных полиции.
Температура воздуха останется ниже нуля и дорог, вероятно, будут оставаться снежные и ледяные. в низинах, поэтому, в частности, к юго-востоку от Центральной восточночешского Uplands, нет никаких проблем и дорог в основном сухие.
Никакого движения разбой до сих пор.
Ледяной мороз патчах кцхп в частности по содержанию дорог вокруг Steti.
По данным метеорологов, условия для этого были идеальным - дожди и таяние снега в течение дня, с четкой и ночью заморозки.
Неблагоприятные условия ожидаются на основные разделы я / 13 между Usti над Labem и Либерец регионах.
Закрытие Telnice к Kninice лдорожной был вызван esoterically ветвях деревьев, которые весят до уровня дорожного движения на снегопад.
