Республиканец стратегии, чтобы противостоять переизбрание Обамы
Республиканские лидеры оправданой их политики необходимостью борьбы с фальсификациях на выборах.
Однако центр Бреннан считает это мифом, заявив, что фальсификация выборов является реже в Соединенных Штатах, чем количество людей, погибших от молнии.
Действительно, республиканские юристы определены только 300 случаев фальсификации результатов выборов в Соединенных Штатах в течение десяти лет.
Бесспорно одно: эти новые положения будет иметь негативное влияние на избирателя turn-out.
В этом смысле меры будут частично подорвать американской демократической системы.
В отличие от в Канаде, американский Штаты ответственны за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе, что большинство американских правительства прошли новые законы с 2009 года в регистрации или голосования сложнее.
Этот феномен получила импульс после выборов в ноябре 2010 года, который увидел 675 новые представители республиканцев в 26 Штатов.
В результате, 180 упюры офаничением осуществлению права голосовать в 41 Штаты были введены в 2011 году в одиночку.
Новые законы о выборах избиратели требуют, чтобы показать фотографию BugTraq карты и доказательства гражданства США.
Кроме того, эти законы также уменьшить досрочного голосования, отменять право регистрироваться в качестве избирателей в день выборов и отозвать право голоса граждан с криминальным прошлым.
До выборов 2006 года, ни один американский Государственный требуется избирателей, чтобы показать фотографию BugTraq карты.
Индиана был первый государственный навязать такое требование.
В 2008 году верховный суд США подтвердил конституционность Индиана закона.
Республиканские власти были быстро распространить эту практику на другие государства.
За последние два года они погружениевдрупал.com упюры в 34 государства, чтобы заставить избирателей, чтобы показать фотографию BugTraq карты.
Важно отметить, что, в отличие от Квебека, американские граждане не имеют универсальный BugTraq карты, таких как медицинское страхование.
В самом деле, 11% американских граждан, то есть 21 миллиона человек голосования возраста, не обладают фотоий BugTraq карты, выданные правительственное агентство их государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют таких EAN-UCC.
И часто по цене более ста долларов, чтобы получить необходимые удостоверения личности.
Новые ограничения непропорционально повлиять на молодежь, меньшинств и люди с низкими доходами.
В самом деле, 25% афроамериканцев, 15% из тех, кто зарабатывает меньше, чем $35 000; 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет не имеют необходимые фото BugTraq карты.
И это еще не все.
Студенты, избиратели считается более для голосования кандидаты от демократов, не допускаются в нескольких Штаты на использование изображения BugTraq карты, выданные их учреждения.
С другой стороны, эти же Штаты позволяют на рыбалку или охоту членов клуба, который больше голосов республиканцев, чтобы использовать карты, выданные этих клубов, когда они голосуют.
До 2004 года, не государственный необходимые доказательства гражданства для голосования.
Аризона был первым представить такое требование.
Начиная с 2011 года, десятка Штаты приняли законы, требующие избирателей, чтобы доказать, что они являются американскими гражданами.
Эти меры явно направлен на ограничение испаноязычных избирателей.
Однако, похоже, что двое из трех испаноговорящие избиратели пользу Демократической партии.
Более того, в 2011 году республиканские законодатели законы погружениевдрупал.com отмене регистрации избирателей в день выборов в восьми Штатах.
Кроме того, они ограничены права людей и групп, чтобы обеспечить поддержку избирателей, желающих зарегистрироваться.
Эти ограничения не без последствий.
Например, в 2004 году всеобщих выборов, регистрация избирателей кампании способствовала регистрации около 10 миллионов граждан.
Тем не менее, меры, принятые с 2009 года привели к 17% падение курса регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Кроме того, республиканские законодатели ввели законы в пяти других государств, направленных на сокращение начале голосования.
Например, в 2008 году всеобщих выборах во Флориде, 33% ранних избиратели были афроамериканцев, которые составили поэтому только 13% избирателей в Государственном.
Же относится к испаноязычные американцы.
Эти представлены лишь 11% избирателей, но 24% граждан, кто голосовал рано.
С другой стороны, 76% избирателей были белые, но эти представлены ранние только 46% избирателей.
Конечно, демократической законодателей и их сторонники решительно выступает против принятия законов офаничением регистрации избирателей.
Несколько законопроектов были заблокированы накладывает вето Демократической губернаторов.
Генеральный прокурор США вмешались приостановить самых спорных законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 Штаты приняли законы, требующие презентации-выставке фотоий BugTraq карты.
Поэтому, новые правила в действие, несомненно, сделать ее более трудно осуществлять право голоса в 2012 году.
Демократические критики осуждают фанатичной символьный законов, которые были приняты и они видят ясной целью повлиять на результаты 2012 году в Штатах.
В 2011 году Центр Бреннан доклад показывает, что США, которые приняли эти законы представляют 171 270 голосов в коллегии выборщиков, чтобы выиграть.
Это слишком рано, чтобы сказать с уверенностью, что эти законодательные изменения в избирательной системе будет иметь значительное влияние на исход президентских выборов 2012 года.
Но бесспорно одно: эти новые положения будет иметь негативное влияние на turn-out.
В этом смысле меры будут частично подорвать американской демократической системы.
