В Хиггс boson богооткровенная
Объявление о вероятной открытие Хиггс boson создал довольно поколеблете прошлым летом, и не без оснований.
В самом деле, считается, что это boson является частью механизма ответственность за массу все во Вселенной, не меньше.
Также это последние частицы, существование которых, по прогнозам Стандард законодательно-правового - наш лучший или "менее хужеї объяснение природы и поведение - но до сих пор не наблюдалось эмпирически.
Но для физиков, это еще не полностью уверены в том, что он действительно является Хиггс.
Мы знаем, что без тень сомнения, что это новый подлинные частицы, и сильно напоминает Хиггс предсказал boson по Стандартная Модель.
Кроме того, новые данные представила на этой неделе на большой физики Конгресс в Киото, кажется, подтверждают это, но есть еще недостаточно данных, чтобы быть абсолютно уверены.
Но давайте предположим, что он действительно является Хиггс, поскольку шансы быть ошибочной, тонкий и посмотреть, что это такое.
В нашем мире, это смертельно неизбежным закон, который гласит, что две вещи, которые не могут встретиться в одном месте в одно и то же время.
Нет способ нарушить это правило, и не пытайтесь слишком жесткие, вы можете сойти с ума.
Поэтому, даже несмотря на то, что физики частиц - очень странный мир, оказывается, что она также имеет право такого же рода: принцип Паули, в котором говорится, что две частицы не могут занять то же место, в то же время, если они находятся в той же лквантовая государства "- это" государство ", состоящую примерно некоторых их характеристики.
Исходя из этого, классифицировать физики частиц на две категории.
В одном углу у нас есть хорошие граждане называют fermions, который мудро подчиняться Паули принципе.
В то время как в другой - bosons, неприятную группа анархистов, которые уважают ничего - во всяком случае, не этот принцип, что означает, что они действительно может быть найден в одном месте в одно и то же время.
Эти bosons затем разделить на две группы, согласно Наср-1 Labs Particle Advanture месте (совершенно, кстати): mesons, что мы не будем обсуждать здесь, и "силы частицы", с помощью которого великой силы природы и рису, к которому Хиггс boson могут быть как-то связаны между собой.
Эти bosons, она должна быть подчеркнул здесь, не все такие экзотические ошибки, как вы могли бы подумать.
В самом деле, если вы можете прочитать в этой статье, именно благодаря чрезвычайно банальное boson: фотонная, или "световых частиц", которая является "Гонец" электромагнитной силы.
Когда, по сути, частица имеющ электрический заряд ускоряет или изменения направлении, это "нарушает" электромагнитное поле в этом месте, а не как "бросили в пруд.
Этот "качеств". производит электромагнитной волны (света, инфракрасный, ультрафиолетовая и др.), и эта волна не что иное как фотон - и, таким образом, один из "силу bosons перевозчика".
Поле более стабильным
То же самое относится и к Хиггс boson, с той разницей, что это другое поле, поле Хиггс, который должен быть "возбуждающихся" для boson.
Теперь это Хиггс поле гораздо, гораздо более стабильным, чем электромагнитное поле; замечаемом, необходимо добиться очень, очень высокий уровень энергии, скорее, как замерзшем пруду, который бы нужен очень большой рок морщины на поверхности.
Вот почему огромный ускоритель элементарных частиц, как в ЦЕРНе - большой адронный коллайдер – это кольцо с 27km окружность! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитное поле снова полезно для объяснения отношения между Хиггс и массы.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитное поле.
Некоторые, такие как магниты, делать это, но другие не - кусок бумаги, например, никогда не будут придерживаться холодильник.
И кроме того, не все частицы взаимодействовать с Хиггс области: те, которые не имеют массы, в то время как другие (например, фотонная) не.
Теперь, что это такое, что все это исследование "может принести"? - спрашивает Arzu Пламондон.
Для науки, он служит для проверки обоснованности Стандартная Модель (СМ), а также позволяет врачам, чтобы проверить какие-то расхождения между наблюдения и предсказания с.m.
Ряд людей, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшее разница может открыть дверь, чтобы "новой физики" и подсоедините определенные дыры в модель.
Это, надо сказать, до сих пор имеет огромные недостатки, предлагая никаких объяснений тяжести (ой!) или темной материи, которая формирует примерно 80% материи во Вселенной (re-oops!).
Но на сегодняшний день нет такого несоответствия были обнаружены в ЦЕРНе.
Последствия,
Последствия этого исследования на повседневной жизни человека на улице более трудно предсказать, но было бы ошибкой предполагать, что там не будет.
Помните: в самом начале 60-х, пионеров лазера в Белл Laboratories не подозреваю, революции, что может быть вызвано их работы.
Они подозревать научного приложений, но ничего, как и для остальных.
В самом деле, покойный Уиллард Бойл - физик, кто работал в Белл Labs, где лазер был изобретен в 1960 году и который сам разработал первый непрерывныхи лазерной (первый - импульсный) в 1962 году, - рассказал нам, что сначала лазер был скорее рассматривать как "паддосьледных мини-приложение".
Представьте себе...
А затем, приложения также могут прийти от всех instrumentation, что окружает исследований.
Например, тот же Уиллард Бойл разработали небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это было не на всех первоначальная цель, теперь служит в качестве "глаз", чтобы все цифровые камеры по всему миру, и заработал ему Нобелевской премии в области физики в 2009 году.
Конечно, это не означает, что деятельность LHC обязательно превратить нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
