Скрининга рака простаты: возьмите тест или нет?
Действительно, PSA апробированиям иногда показывает ошибочные результаты с ложными рассеивающими или даже ложных положительных результатов, которые подразумевают ненужного медицинского вмешательства.
Достаточно сделать мужчин уже не стесняйтесь взять просеивательные тестов.
На тест или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в США, было много контаминирования между контрольной группе, поэтому трудно интерпретировать данные и твердые рекомендации.
Другое исследование, на этот раз из Европы, пришли к выводу, что существует разница между смертностью от пациентов, которые проверялись и те, кто не были.
Это исследование также показало, что последующие после 12 лет, что это между 30 и 40% больше шансов для метастазы в отсутствие просеивательные.
Поэтому я рекомендую апробированиям возрасте от 50 и 40, если у вас есть прямой родственник, которые раньше имели рак простаты.
Афро-американские мужчины также в еще большей опасности.
Ключ заключается в том, чтобы сделать правильный выбор, когда рак был обнаружен.
Есть агрессивного рака и других, которые являются indolent.
Пациент действительно должно быть сделано, чтобы понять степень риска его рак, предлагая ему варианты, не обязательно лечения рака простаты, которые не являются долгосрочные угрожающих жизни, и выбирают вместо этого, в таких случаях для активного мониторинга заболевания.
Сегодня многие мужчины, в которых был обнаружен рак не будет, потому что их лечили рак не агрессивна и не является угрозой для жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предлагаться лечение.
Все больше и больше, конкретных критериев, которые определены для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую принимать экзамен.
Но важно, чтобы обсуждение с врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с Société Internationale d'Urologie [SIU], Movember создала инструмент, который дает возможность оценить плюсы и минусы PSA.
Вы можете загрузить документ (на английском языке на данный момент, [Франции] перевода будет доступна в ближайшее время) по этому адресу: http: / / ca.movember.com / fr / mens-health / prostate-cancer-screening
Болезнь preventing
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в области научных исследований, внедрения здорового образа жизни привычек остается лучший способ уменьшить риск, страдающих от нее.
Подсчитано, что если бы все съел и достаточно 1750-64, 30% раковых заболеваний можно было бы предотвратить.
"Если люди больше не курил, этот показатель может увеличиться до по меньшей мере, 50%", - говорит Андре Больё, пресс-секретарь канадского Cancer Society.
С другой стороны, по оценкам, примерно 10% от рака являются наследственной.
Некоторые из них также совершенно необъяснимая.
Для канадского Cancer Society, борьбе против табака остается одной из приоритетных задач, несмотря на снижение числа курильщиков.
Cigarettes связаны с 85% случаев рака легких.
Она также является фактором риска для ряда других.
Это невосполнимый ущерб здоровье людей.
"Даже сегодня, есть 1,5 миллиона курильщиков в Квебеке" сожалеет представитель Андре Больё.
Обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака снижается вдвое.
Вес,
Избыточный вес и ожирение также способствует начала болезни, согласно ОУС.
Они могут увеличить риск возникновения рака молочной железы, кишечника и прямой кишки, пищевода, поджелудочной железы, матки.
"Исследования показывают, что обычной практике физической активности на протяжении всей своей жизни, защищает от рака толстой кишки" это также сказал.
Рацион,
Организация также рекомендует ограничить свои потребления красного мяса.
В больших количествах, это повышает риск развития рака colo-rectal.
Кроме того, чтобы делать отвержденном мясные продукты, и эти следует избегать.
Сохранение мясо с курением, сушки или лечения может привести к формированию карциногенов.
"Они могут повредить клетки в организме и привести к развитию рака" это объяснил.
Витаминов,
В последние годы количество ученые изучали связь между витаминные добавки и рака.
На данный момент однако их исследования являются неубедительными.
Исследования на витамин E носят противоречивый характер, согласно ОУС.
В то время как в одном исследовании отмечено снижение риска развития рака простаты, другой отметил увеличение.
Также влияние витамина D на рак не ясно.
Кроме того, г-н Больё подчеркивает важность обсуждать свои проблемы и семейной истории с врачом.
"С просеивательные апробированиям не даст вам рака".
