Саймон ornest: на концертах мы хотим, чтобы слияние положительной энергией
Каково ваше мнение на конец света, которые могли бы прийти в менее чем за месяц?
Это просто другой startler, который мы хотели бы таскавшейся на.
Вместе с 2009 2009 группа, мы склонны шутить по этому поводу, говоря, что у нас может быть только на земле, которые могли бы привлечь достаточно позитивную энергию, чтобы удержать или предотвратить конец света.
В декабре вы даже организации уникальной серии из трех концертов против конец света.
Вы можете дать нашим читателям некоторые подробности по этому поводу?
Это событие общенационального средств, которые мы были планирует за последние два года.
Мы решили использовать маркетинговые потенциал конца календаря майя, 21 декабря в 11: 10 утра.
Накануне, 20 декабря, в 9 вечера, концерты будут проходить параллельно в Праге, Брно, Остравы.
Они закончится примерно в то время, когда кирибатийской остров в Тихом океане, который составляет 12 часов вперед, доходит до конца майанская календарь.
, Кто придумал эту идею?
Изначально это была моя идея, вероятно, позже мы работали все детали с наш дизайнер, Honza Августа.
Помимо того, что мы хотим собрать достаточно позитивную энергию, чтобы остановить конец света, мы также хотим, чтобы позволить себе и общественности, чтобы запасных некоторые мысли для государства нашей планеты, когда мы, один день, передать нашим детям.
По случаю окончания майанская календарь, мы также подготовили ряд уникальных предметов, обувь, футболки, сумки, и оригинальные ключи от конец света, которые можно приобрести в www.e-tap.cz, чтобы поддержать наше дело.
2009 в 2009, вместе с другими художниками, а также записал глаголемый гимн против конец света, называется "End of the World - отменены".
Это уже получили на YouTube, она будет рисунок на сбор концерты?
Конечно, для грандиозный финал, пока мир не заканчивается.
Это будет поющихся всеми артистами на всех трех концертах в то же время.
Гимн также будет в уникальном на прямом эфире чешского телевидения.
Слова были написаны и роль Иесус в видеоклип играли Томаш Hanak, Xindl X также поет в ней...
Как вы в конечном итоге, работающих с ними?
Мы сотрудничаем и с другими личности чешского культурной жизнью, из-за много средств на организацию мероприятий и концертов...
Мы стараемся, чтобы действительно получить их участие в этих проектах.
Получается, что большинство из них заинтересованы и наслаждаться работать с нами.
Что будет выручка от концерта против конец света ходить?
Оборудование Росток Studeo центр образования, который уже в шестой год, в сотрудничестве с гражданами ассоциации 2009 от Jedlicka институт для инвалидов.
Hydrobiology в регулярно проводить время с Jedlicka Institute студентов и запустить деятельности, которой они пользуются и интерес их.
Сами студенты не имеют средств, чтобы позволить себе hydrobiology, поэтому мы стараемся обеспечить это для них в этом случае.
В рамках проекта по строительству на Jedlicka институт, отдельном здании планируется, что мы можем переместиться с этим проектом.
Каждый концерт видит появление несколько групп и исполнителей.
Как вы их?
Мы пытались составить программу, которая говорит на всех возрастов, в том числе детей.
Например, в Праге, Chinaski, Полоник Lesbiens, Illustratosphere с Дэн Барта, 2009 2009, Марийное Банго и Юрием Suchy появится.
Дополнительную информацию можно найти на www.kpks.cz.
Вы планируете какие-то более "помпезного мероприятия" в будущем?
В мае мы будем делать наше первое появление в Пражской весны, так что мы определенно будем готовить хороший hazred с некоторые интересные гости.
В следующем году мы хотели бы играть в Чешской Национальной Хаус в Нью-Йорке, и я лично - с тех пор, как мы будем в США - хотел бы построить в выступления в Вашингтоне и Чикаго.
Свои международные планы не скромная, вы уже выступали, например, в Мадриде, Брюсселе, Лондоне и Москве.
В 2009 - 2009, тем не менее, группа, состоящая из инвалидов.
Как вы справляетесь с этими странствованиях с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных колясках, которые должны перевозиться в suticases области; мы также должны, конечно, носить с нами много suticases и инструмент случаях...
Тем не менее, мы до сих пор удавалось без каких-либо проблем, CSA и British Airways были хорошо подготовлены для нас, настолько, что на мероприятии, я был очень удивлен.
Даже в Москве, который мы только что вернулся из, это все шло гладко.
Благодаря этим международные поездки, вы имели возможность сравнить конкретных accessibility вопросов, общественное отношение к инвалидности и так далее.
Каковы были ваши переживания до сих пор?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, мы только что стали свидетелями, что на Востоке все еще находится в ее начала.
По сравнению с Праге, Москве довольно недоступна, она все еще остается там необычные для человека в электрический wheelchair быть путешествие вокруг центра города на его или ее собственные.
Очевидные вещи, такие как предоставление кресло-коляски приоритет в лифты, не являются обычным явлением.
К счастью, граждане ассоциации возникают там слишком, что пытаются привлечь внимание к проблемам людей с ограниченными возможностями.
А с другой стороны, куда мы все еще отстают от более развитых странах?
Есть много вещей, которые мы все еще отстают на...
Важно отметить, что улучшения в текущей ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде, это совершенно естественным для людей с серьезными тоталов будет самостоятельно выйти на публике, и они могут использовать туалеты, сходить в музей, или там, где...
Это менее привычны для больших групп людей с инвалидностью, принять активное участие в общественной жизни, в этом отношении с 2009 2009 мы на шаг впереди!
Общественное уважение или accessibility это одно, но это только тогда, когда мы можем стать известные спортсмены, художники, актеры, политики, юристы, что вещи будут действительно начинает меняться.
До сих пор существуют только в исключительных случаях, люди, которые являются волевой.
Группа 2009 в 2009 в настоящее время очень популярны, но давайте посмотрим еще несколько лет, что побудило вас в 1998 году до формы?
Я начал свою работу в качестве наставника на Jedlicka институт, где я был окружен много молодых людей, которые были заинтересованы в том, чтобы делать что-то.
Поскольку я музыкант сам - среди прочего я играть на саксофоне - я начал музыкальный клуб с коллегой.
С течением времени, как наш модератор ladya Angelovic говорит, она выросла чуть вне нашего контроля (смеется).
Ваша популярность произойти только в последние несколько лет, или я ошибаюсь?
Это правда, что мы уже помогли сотворяя связи с известные певцы, а также наши proactive работу по продвижению группы.
Мы поняли, что работа, которая идет на hand.a может быть как никогда не существовало.
Благодаря средства из Европейского Союза мы даже можем позволить себе высокое качество hydrobiology, оборудования и так далее.
Это был ваш цель взять 2009 2009 до таких высот?
С самого начала, я почувствовал, что потенциал для того, чтобы делать что-то немного по-другому.
Шоу-бизу наполнен вещи, где один имитирует другой.
Логично по-своему; все новые вещи, которые принимаются в нерешительно и занять длительное время.
Вещи, которые являются уникальными, редки, но я бы смело утверждать, что 2009 2009 - одна из тех вещей.
Первое впечатление человека, увидев вас, конечно, жалко - это естественная реакция...
Но жаль, что это просто впустую, потому что инвалиды не бросил и страдания существ, которые нужно пожалеть.
Это люди, которые могут полностью жить и расцветать, при условии, конечно, что они имеют право среду для.
Я говорю, что когда человек с Ђhandicap удастся что-то, это не только прогресс для них, но и для общества в целом.
Имеет ваш успех также способствовали вашей фирмы стороны как лидера, так как многие люди менениям?
Если мы хотим достичь высокого класса работы, мы должны быть беcкомпромисное во многих вещей и требуют определенного уровня дисциплины.
Я думаю, что это ожидать.
Некоторые люди приходят к нам с романтической идеи и их голова в облаках, и, когда они узнают, что они должны пойти на репетиции, два раза в неделю посещают заездов и мириться с большим количеством время поездки на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, с каждой группе, что хочет работать и хочет добиться чего-то.
В 2009 в настоящее время имеет 2009 группа двадцати членов.
Сколько из них присутствовали в начале в 1998 году?
Только один, ladya Angelovic.
Мы открытой группы, люди приходят и люди идут, это неизбежно.
Те, у кого есть интерес и дорога всегда найдут нашу дверь открытой.
Мероприятие проходит за день до того, как конец света, как ожидается, в четверг 20.12.2012 с 21.00.
Залы будут Waldsassen Incheba, Брно Fleda, и Остраве Plynojem с выступления из 12 групп и других музыкантов из Чехии.
Всех трех городах будет тетраэдром высказывались по телевидению в тот вечер близкий к организации выдачи Инcтитута 2009 2009 "гимн" конец света отменяется "
Концерт цель заключается в том, чтобы собрать средства для того, чтобы оборудовать STUDEO многофункцио-нальные wheel-chair Бексидами учебный центр на Jedlicka институт в Праге на сумму 25 миллионов чешских крон.
Стоимость входного билета на концерт - 400 CZK, детей младше 12 лет пройти бесплатно, билеты на продажу от Bohemiaticket.
