Былые сражения, новые Ближнем Востоке
Прекращении огня между Израилем и ХАМАСом, тем не менее, вряд ли может стать основой для мира
Может ли когда-нибудь быть прочного мира между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития, говорит о том, что какие-то такие надежды напрасны.
На фоне обычной бесполезные споры по поводу того, кто начал он, десятки зданий было разрушено более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты, и в первый раз, ракет из Газы приземлились недалеко от Тель-Авива, болгарски Израиля, и святом городе Иерусалиме.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них Ближнем Востоке меняется.
Арабская весна поставила компл мне бы в небо, и, нравится нам это или нет, палестинцы и израильтяне попали в региональных беспорядков.
Может быть, это сделает их борьба кровавых, чем раньше.
Однако, есть основания полагать, что он может просто разорвать их смертельные тупик.
Война, что не является ни проиграл или выиграл
На первый взгляд, оптимизма выглядит очень сложно оправдать сейчас.
Даже если договорились о прекращении огня, 21 ноября, на этой неделе сорвенованиях укрепил ястребы с обеих сторон.
Лидеры ХАМАС, исламистские движения, который правит в секторе Газа с 2007 года, будут требовать, чтобы израильтяне вынуждены отступить, даже несмотря на то, что в секторе Газа произошло под.
Несмотря на убийство некоторые из ее лидеров и топить в секторе 1.7m людей в одном из самых замирайа и многолюдных уголков планеты, Израиль не удалось уничтожить ХАМАС.
На самом деле  Хамас  набирает на Западном Берегу, другие битном Палестины в настоящее время руководит его заклятые соперники в Фатх, более умеренные палестинские фракции.
Кроме того, лидеры ХАМАС могут заключить, что время на их стороне.
Как исламисты во всем арабском мире получили пптю, так что Хамас сделала влиятельных и богатых друзей.
Турция, воспрянувших региональной державой, которая когда-то была близким союзником Израиля мусуль-, стал причиной & quot; Хамас & quot; и Катар, один из самых богатых и самых динамичных странах Персидского залива.
Ликующей ХАМАС говорят исламистской eh7 является curving вокруг Израиля, из Ливана на севере, где хесболла party-cum-militia машинная, через Сирию, где повстанцы все более заключённых-исламистов esoterically может свергнуть Башара Асада, а через Иорданию, где Хамас "союзники угрожаема король.
Прежде всего, на южном фланге Израиля, подъем Братьев-мусульман под руководством президента Мухаммеда Мурси в Египте, самой многочисленной и центральную арабских странах, изменил баланс региона.
Хосни Мубарак, светской деспотом, управлявших Египтом на протяжении 30 лет, пока его падение в 2011 году, было мало времени для  Хамас .
В отличие от этого,  Братья-мусульмане  является двоюродный брат Хамас, и его лидеры более с учетом общественного мнения.
В будущем дипломатии Хамас может emerge как актер, что не может быть, даже со стороны Израиля и США.
Тем временем, сторонники Израиля будет привлекать к противоположным выводам.
В военном отношении, Хамас Ђдомодедової обратно в своем поле.
Израильской системы противоракетной обороны Айрон Доме доказала свою ценность и многие из ХАМАС, что ракеты были уничтожены.
Израильтяне будет спать более рационально - на некоторое время.
В дипломатическом плане, Америка является столь же настойчиво, как всегда, многие европейские страны также обвинил ХАМАС для начала последнего раунда насилия.
Прежде всего, Израиль уже процветал, особенно под Биньямин Нетаньяху, премьер-министр, который в значительной степени проигнорированы мирный процесс.
Хотя ракеты из сектора Газа были убиты около 30 израильтян с 2004 года, Израиль был довольно свободная террористов-самоубийц, отчасти благодаря барьер, вгрызается в Западном берегу, основная часть потенциального палестинского государства, и защищает еврейских поселений, которые продолжают расти, несмотря на их незаконности в международном праве.
Господин Нетаньяху, чья партия  Ликуд  с еще более жесткой много под Авигдор Либерман в преддверии выборов 22 января, сидит довольно.
Почему баловать тех запутанного палестинцев, дав им свое собственное государство?
Если они действительно побежал на Западном берегу, они бы не огонь ракетами, как их соотечественники сделал в Газе?
Лучше держать их за то, что стены и поразит их, если они поднимают головы.
Сторонники жесткого курса, возможно, победит, но арабская весна может изменить свои расчеты.
Даже если исламистов к власти в Египте и других странах мало любви для Израиля, их приоритет будет tackling трудности дома.
Израиль на оборону больше, чем то, что из четырех своих арабских соседей, вместе взятые.
Начав войну с местными superpower вряд ли помочь новые арабские правительства исправить их экономик.
Это прагматический господин Мурси работал с Бараком Обамой для получения огня предвещает - и, возможно, просто начать что-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
С остальной арабский мир становится более демократичным, лишая их права палестинцев на самоопределение является создание пороховая бочка, что неизбежно один день, чтобы взорваться на территориях, оккупированных Израилем - как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже подрыве демократии в еврейское государство, и демография усугубляет это как арабского населения наплывом.
Кровавый миссий против Газы каждые несколько лет назад вышиби Хамас будет точное наростающая дипломатических 1-877-.
Обе стороны должны понукания аутсайдеры
Ответ остается, о которых трубят разумный человек с обеих сторон, большинство из внешнего мира, и эта газета: два государства, с Израилем, уступив территории для безопасности.
Надежда - небольшой в краткосрочной перспективе - это то, что прекращение огня будет дать немного больше рычагов для непосвященных повергающими, которые вызывают.
Египет, который должен теперь о остановить поток оружия в сектор Газа, а также Турции и Катара, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею еврейского государства на основе границ 1967 года с земель и общий Иерусалим.
Арабские аутсайдеры также должны нажать  Хамасом  и  Фатхом  объединиться.
, Что могло бы сделать больше для того, чтобы создать палестинское государство, чем неизбежным10 ставку для виртуальных государственности в ООН.
Господин Обама также имеет участие в получении Израилем.
В течение своего первого срока, он пренебрегаемый представить свой план по установлению мира.
Обратно в Белом доме, он смотрит, как хотят быть в.
Это крайне близорукой.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
