Что такое частная в автономном режиме онлайн является частным
Частной жизни.
Согласно испанской Королевской Академии словарь, это означает, что качество частной жизни или "уровень конфиденциальности, что человек имеет право на защиту от любого вмешательства".
Какой конфиденциальности для младше 16?
Как вы применить это определение их повседневной жизни и социальных сетей?
Понимают ли они опасность они подвергаются на трансляции информации через Интернет, которые они, вероятно, не будет делиться в автономном режиме?
Интервью ElPeriódico пятерых детей в возрасте от 10 до 15 лет, которые являются частые пользователи Интернета.
В четырех случаях они тукумы термин "что-то очень много отдамї на личном уровне, и" на имя пользователя и пароль "применительно к социальным сетям.
"Я бы не загружать мои глубочайшие тайны в должность - говорит Хорхе, лет десять, когда пытаются объяснить смысл частную жизнь на сайтах, таких как Facebook, Твиттер, Hotmail и Windows Live Messenger, с которыми он имел счета в течение двух лет.
"Они очень тайной секретовї, я скажу маме, но не все", - говорит он.
На FB я закачивайте элекстронных фотографии или игры.
И у меня есть с нужные люди.
"Я бы не поделиться фотографией, что это не мое, или что принадлежит кто-то, кто делает что-то глупое, - говорит он.
Ребенок осознает, что это плохо, чтобы оставить непристойные фотографии голых людей, преступления, или написать унизительным или агрессивных комментариев.
Хорхе говорит, что он знает 35 друзей у него на FB и девять его последователей в Твиттер.
Большинство родственников.
Его мать, и она имеет пароль к одному из счетов.
Я открыл Твиттер, чтобы выразить себя и пост интересным твитов.
"Я не знаю, если они отвечают мне, я только закачивайте - добавляет он.
"Социальные сети - весело, я могу говорить быстро, чтобы родственники далекою или мои друзья - говорит он.
Он не колеблясь ответил, что он никогда бы не принять заявку от неизвестного человека.
Не будет он принимать какие-либо уведомления о тех, кто рекомендует чужой для него.
Случае Иосиф, в возрасте 14 лет, отличается.
Этот подросток имеет счета в Hotmail, Facebook, My Systemanalyse и продажи, и в последнем случае он признает, что не зная 20 людей в его список друзей.
"Это не беспокоит меня, потому что у нас есть что-то общее, как и музыка", - говорит он.
Мальчик говорит, что никто не предложил ничего к нему и спросил у него, за его домашний адрес или номер телефона.
"Если они вынудили меня или спросили меня, я бы просто удалить их с моего счета" он.
Джозеф стал последователем на Спросите, после прочтения рекомендацию на Твиттер.
Этот подросток не чужда опыт, что сейчас называют cyberbullying.
Знакомый мой друг был pestered на социальной сети.
Они угрожали ему, требуя деньги от него.
"Я никогда не узнал, кто это", - говорит он.
Жертва, по словам Хосе, не закрыть его счет.
"Он просто сделал это частная".
Затем он объясняет ряд шагов, чтобы настроить счет благополучно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в неудобные или akward ситуациях.
Я бы это сделать, если я кому-то не нравится, или они заставили меня хотят сделать это.
"Поэтому, я знаю, что это cyberbullying - признается он.
Ключевых вопросы
Marielos Поррас, учитель английского языка со степенью бакалавра в области образования и Learnin, считает, что для детей и подростков, они должны понимать, что социальные медиа состоит в том, чтобы информировать.
"Интернет как средство для поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Поррас говорит ученый Марк Пренский, степень магистра образования из Йельского университета и автор работы цифровых аборигенов, Digital иммигрантов, придумал эти условия для того, чтобы объяснить этот феномен.
Цифровых аборигенов являются те дети и молодые люди, рожденные с технологией.
"Мы находимся в цифровых иммигрантов, которые нужно научить их, когда мы все еще в деле обучения, - говорит он.
Он говорит, что этот вопрос является сложной, "потому что мы просим их, чтобы иметь четкую политику на то, что уместно или не разглашать, публиковать или divulge, в эпоху, в которой зрелости не способствует этому".
"Они также должны быть sublanguage, когда самое главное заключается в том, чтобы быть популярным и тысячи друзей, не задумываясь о последствиях", добавляет он.
По словам специалистов, наиболее эффективный способ научить детей и подростков, что частную жизнь, – это вопросы, которые делают их думать.
"Их не делать это не хорошо, - добавляет он.
Затем Поррас списки несколько вариантов: есть вещи, которые вы бы не рассказать незнакомцем, так зачем же делать это в интернете?
Или, вы как к другу, чтобы опубликовать фотографию из вас, как вы Posted друга?
Знаете ли вы, что другие публикации о вас?
Когда тегированием партии фотографии, вы спросите у других людей разрешение на их тэга?
И еще один вопрос: не все должны знать, что вы делаете все время?
Другой момент заключается в том, чтобы сделать их видим, что они должны вести себя в интернете, как они делают в автономном режиме.
Правила те же.
"За пределами интернета, люди действуют с уважением, морали и другие принципы, поэтому они должны действовать так же, как в социальных сетях", - говорит он.
Контроля за
Стюарт гвардии, профессор университета, учитель начальной школы и образовательный консультант, говорит, что очень важно для родителей, чтобы прочитать социальных сетей Ђдирективные отмершую.
Понимая все пункты, у них есть основания говорить своим детям о последствиях открытия онлайн-базы счет.
"Например, возраст, в котором вам разрешено делиться или публиковать", - говорит он.
Согласно Гаурдия, важно, чтобы напомнить детям "не разговаривать с незнакомцами" урок.
