"Бренд водї в Китае: когда Пума и Армани вдруг стать китайские
Армани это всемирно известный бренд, Поло Ральф Лорен подобным образом.
Поэтому, что это Армани Поло?
За это имя скрывает полностью официально зарегистрирован бренд в Китае, однако, тот, который имеет ничего общего с оригиналом.
Тем не менее, это правовой охраны, при условии, что фактическое создатели имена не судиться.
И даже тогда не ясно, будут ли они будут иметь какие-то права.
"Становится все более трудным для иностранцев, чтобы защитить своих брендов в Китае", - сказал Томас Pattloch, адвокат в Тэйлор Wessing ребок, который специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделю новый случае земли на моем рабочем столе.
Все Copycats require несколько дополнительных букв в порядок, что они могут зарегистрировать свои бренды.
Таким образом, становится просто Guicci Lu-Gucci, Prada-Kny зарегистрирована в месте Прада.
Немецкие компании также являются "юридически" копированы таким образом, такие как производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистраций с товарным знакам в Пекине.
14 сентября 2010 года в китайской компании copyrighted брендом Zegna DF Пума там, псевдоним, что также помогает себе имя ритейлера одежды Эрменеджильдо Zegna.
Тот факт, что китайцы – чемпионов мира в копировка и З.Гиппиус на интеллектуальную собственность, хорошо известна.
В крупных городах существует многоуровневый универмагов, которые продают поддельные товары почти исключительно.
"Pattloch случаях, однако, немного разные: от имени своих клиентов он принимает меры против того, что китайские компании могут быть предоставлено право использовать имя по товарным знакам, полностью официально, которая уже защищены в других местах.
Китайцы называют это "Банг Mingpai", пассажира.
Слово основывается на "Банг Dakuan".
Это относится к женщинам, которые таскавшейся на богатых людей.
Китайские власти не знают о преступления.
"Это не бизнес, и мы должны бороться с ней", проблемы Pattloch.
"Бренд является орошаемые, его уникальность исчезает - изображение ущерб огромен".
Финансовые потери и издержки пострадавшего фиалами сумму в миллионы, особенно в случае дорогие флагманские продукты.
По данным исследовательской компании CLSA, с объемом 15 млрд евро в год, Китай является третьим по величине рынком для предметов роскоши, и самым быстрорастущим.
Впрочем, удаление сомнительные записи в реестре товарных знаков трудно достичь, и стоить довольно продающии.
Этот процесс может длиться до девяти лет, с непредсказуемым результатом.
Pattloch сообщения о случаях, когда суд отклоняет случаях, потому что после долгого периода времени, название которой является финансово-олигархическими воскресая стал "рыночной реальности".
Если истец не повезет, он может даже есть платить плагиатора деньги за то, что нарушили на его торговой марки в Китае, сказал Pattloch.
Иногда закон джунглей преобладает здесь.
Известных случаях также касаются графические элементы.
В 2009 году концерн Даймлер потерял юридическое сражение с производитель строительной техники Sany, компания, которая недавно приобрела немецкого производителя бетона насосав Putzmeister.
Даже сегодня, китайские компании, поэтому разрешено использование эмблемы, что напоминает Мерседес звезды.
Geely Volvo-purchaser первоначально используется синий и белый логотип, напоминавшей BMW логотип, спор был решенного в арбитражном порядке и Geely был вынужден изменить его.
Дом моды Лакосте проиграл иск против Copycats из Китая в Гонконг и Сингапур, которые использовали знаменитый крокодила, глядя в другом направлении.
Китайские власти не знают о преступления.
В CTMO товарным знакам в Бэйпина признает, что там были узкие места в 2010 году из-за ограниченных стаффинг и оборудования.
В прошлом году, однако, как сообщается, "вернулся к нормальной жизни после этой чрезвычайной ситуации, касающиеся работы поток".
Таким образом, запас необработанные benevolentiae разбирательства был сокращен на 22%.
Почти 57 000 таких cased были закрыты, 75% больше, чем в предыдущем году.
Тем не менее, все еще существуют 81,500 обжалованиям в ожидании быть решены в офисе.
Чтобы исправить это очень дорого
Как это часто случается в Китае, цифры внушительные.
В прошлом году, более 1,4 млн. заявок на товарный знак защиты, были представлены CTMO, почти треть больше, чем в 2010 году.
Это и означает, что Китай, в десятый раз подряд, является мировым лидером, когда речь заходит о новых заявок на регистрацию товарных знаков, сообщили власти.
То же касается и инвентаризация Валидная trademarks, на общую сумму 5,5 млн в номер.
В 2011 году 1,8 млрд юаней в сборы были получены.
Проще говоря, это означает, что каждая заявка по цене в среднем 1,280 юаней, или 160 евро.
Обжаловать заявление по цене много раз эта сумма, как видно в случае с немецкой семейного бизнеса, фреуденберг.
За более чем семь лет, группа уже боролись против Luneburger плагиатора.
Немцы действительно удалось разоблачить компании незаконное изготовление копированы автомобильных запчастей.
Однако, до сих пор вызывают secured китайцы права на фреуденберг бренда.
Это то, что мы пропустили, а фамилии не могут быть защищены в Германии, сказал Ханно Wentzler, Председатель Совета Management в фреуденберг шагу.уже Specialities в Мюнхене.
В CTMO товарным знакам затем также отклонил апелляцию мюнхенский компании.
В следующих двух случаях фреуденберг была права, поэтому каждая.Бейсбол партия продолжает конкурс этот вопрос и по сей день.
У вас есть платить очень пристального внимания.
Этот вопрос сейчас находится в ожидании до Верховного суда.
Wentzler уверен, что дело будет доведено до получения положительного заключения и хвалений профессионализм судов.
Однако, кроме того, он говорит: "процесс очень дорого и занимает много времени, денег и нервов".
Внутренние расходы, едва ли может быть calculated, компания архив даже пришлось просмотреть записи вековой давности для того, чтобы предоставить доказательства.
Пять лет назад фреуденберг безуспешно предлагал каждая.Бейсбол партии "высокой six-figure суммы в евро", как урегулирование.
"Это показывает, насколько это стоит нам", - говорит Wentzler.
Опасность на Дальнем Востоке, даже угрожать начинающей, обратно в Европу.
Особенно если подражателей информационно-безопасных нешифрованного бренды.
Например, китайский производитель хотели зарегистрировать фреуденберг этикеточной для обуви и кожи в Германии.
Это бизнес сектора, что группа давно закрыты, но, тем не менее, удалось предотвратить регистрацию.
"У вас есть платить очень унивилка", - говорит Wentzler.
И он, и Pattloch поcoвeтyют компаний должны быть очень осторожны, когда ведения бизнеса с Китаем.
Это не достаточно, чтобы опираться на международное право на товарный знак, а иностранцы также должны зарегистрировать "все" это в любом случае достойный защиты в Китае, а также ", - сказал Wentzler.
В противном случае расходы могут быть намного дороже, чем регистрационный взнос.
В самом деле: если фреуденберг были потерять в финале препятствие его марку драмы, они, вероятно, придется платить противоположной стороне за использование своего имени, пояснил Wentzler.
Или мы будем вынуждены уйти с рынка в соответствующей отрасли.
