Мировой день борьбы со СПИДом: Stomp, петь, помощь
В Гейдельберг, Imbongi хор репетирует - и в Свазиленде, СПИД сирот рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
В первую очередь, stamping: ковбойские сапоги, туфли, вчстности насосов и мужские loafers попытка найти избили на паркет, и быстро.
One-two-three-four.
Только после этого голоса певцов медленно набухать - альтовом, бас, тенор и сопрано, beguile и преследовать.
И Fiete Хопф, 29-летнего проводника, почти поднимается из его обувь, как он приносит ансамбль, вместе с его гладкой, но дикий жесты.
Это понедельник вечером и в музыкальном зале Института медицинской психологии в Гейдельберг в Imbongi Choir будут заниматься новую песню.
Пятнадцать певцы, старение с 23 до 69 лет, варьируются от генетики человека для поддержания человек.
"OM'Obani" отнюдь не простой, с каждый голос имеющ другой текст, и в чрезвычайно на иностранном языке зулу, на котором говорит одиннадцать миллионов человек в ЮАР, Ботсване, Лесото, Малави, Мозамбика и в некоторых частях Свазилендской.
Помогая другим, чтобы помочь себе
Насчитывается около 34 миллионов людей, инфицированных ВИЧ, по всему миру, а в соответствии с оценками UNAIDS, Организация Объединенных Наций "программа по борьбе со СПИДом.
Из них 23,5 млн живут в Южной Африке.
В Свазиленде, есть 245,000 СПИДом сирот.
Тем временем, более 40% населения являются ВИЧ.
На Voices для Африки Ассоциации нашел спонсоров в Германии за 180 СПИДом сирот в селе Esitjeni.
70 из них посещают среднюю школу.
Для 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги на школы, школьную форму и теплую еду каждый день в Gogo центр.
В зулу, Imbongi означает рассказчик или служителя культа.
В этом регионе, никто не может говорить на языке банту эсперанто-движения, но они могут петь.
На протяжении почти десяти лет хор был заниматься песен в этом иностранные, "мягкие" язык, и время от времени они приносят их туда, откуда они изначально пришла из Южной Африки.
Для 8,733-kilometre рейс от Гейдельберг, на севере, западе Свазилендской Королевствo, лежит деревне Esitjeni, которая опирается на вокальных власти немецкого хора.
Сорок процентов инфицированных.
Там живут около 2000 человек, некоторые до сих пор в простой грязи и соломенных хижин, и большинство из них - дети.
Более 300 из них не было родителей, как они поддались вируса ВИЧ.
В Esitjeni вы получите небольшой служить предназменованием заболевания, от которого все Свазилендской страдает: согласно Unicef, регион имеет самый высокий уровень распространения ВИЧ-инфекции и низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы снизить риск заражения вирусом наполовину, едва напрактикованным со стороны населения.
Более сорока процентов людей в Свазилендской производсву иммунодефицита, и умирать в вас внешности отнюдь не редкое.
На группу поездки в Африку в начале 2005 года, хор побывал в селе, но и прежде всего, Imbongis увидел много детей на улицах, не хватает не только в родительской опеки, но практически во все остальное: еда, одежда, образования.
Без школы оставив SSL-сертификат, существует едва ли какие-то возможности, особенно в бедной стране.
Изначально это был частный приверженности людей, чтобы отправить ребенка в школу и позволит ему / ей есть один теплый прием пищи в день за несколько евро в год.
Поэтому, только год спустя, хор создал для Африки "Голоса", которая с тех пор в СПИД сирот в Esitjeni почти на профессиональном уровне.
На инфекции, передающиеся половым путем.
Какие наиболее важные, передающихся половым путем?
Бектериальных бппп включают в себя сифилис, гонорея, хламидиоз.
Общие вирусный бппп являются ВИЧ, вирусов папилломы человека, герпес genitalis и гепатита.
Крабы и чесотки принадлежат среди паразитич. бппп.
, Которые являются основными пострадавших группы?
Сифилис и гонорея происходить в первую очередь мужчин, которые имеют связь с другими мужчинами.
В Институт Роберта Коха понимает, что, по крайней мере, четыре из пяти всех случаев сифилиса в Германии передаются посредством сексуальногоконтакта между мужчинами.
Среди гетеросексуальных взрослых, chlamydia infections, трихомоноз кандидоз (fungal), гонорея и вирусов папилломы человека являются наиболее часто встречающиеся заболевания, передающиеся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низок; тем не менее, около 20% новых случаев ВИЧ nussbaum находятся в этой группе.
Среди молодежи, chlamydia infections гораздо чаще, чем в других групп населения.
По данным европейских исследований, три четверти всех инфекций влияет на молодых людей в возрасте от 15 до 25 лет.
В этой стране, вирусов папилломы человека также часто в молодых людей.
Как число инфекций?
Не все, передающихся половым путем, уведомлению.
По данным Института Роберта Коха, количество сифилис infections имеет более чем вдвое от 1,697 случаях в 2001 году на попутной случаев в 2011 году.
Число новых случаев ВИЧ nussbaum была снижена с 2007 года.
В 2011 году там было около 2700 случаях.
Это примерно одна десятая меньше, чем в предыдущем году.
Какие симптомы изъявляете заболевания, передающиеся половым путём?
В инфекционных заболеваний могут вызвать ulcers в области гениталий, дискомфорт, когда мочиться, разрядите, боль в животе и блистры или бородавочек.
Однако, часто они не вызывают боль или какие-то другие симптомы, таким образом, оставаясь незамеченными.
Как можно защитить себя?
Презервативы может снизить риск спада, однако, они не дают 100% защиту.
Это потому, что иногда, возбудителей заболеваний, передающихся половым путем, также могут быть переданы посредством бактериоскопического инфекций и закрыть телесного контакта.
Поэтому, прежде всего, эксперты рекомендуют, что люди с часто меняя сексуальных партнеров проходят регулярные обследования.
Если диагноз на ранней стадии, большинство бппп могут быть вылечены и долгосрочные последствия избежать.
Через спонсорство пожертвования и ни в коем случае не менее средства, которые поднимает шоу-эффектов по всей Германии, деньги все сводится.
"В целом, мы уже направили около 200 тысяч евро на Esitjeni", - сказал annette Lennartz, Aмерики ассоциации.
В деревне, Zodwa Дламини, самоуверенная и неподатливыми женщина, управляет деньгами из Германии.
Она делает уверены, что сироты есть хорошие номера, например, с одним из своих бабушек.
В наиболее, как старой дамы называются в зулу, являются столпами деревне.
Некоторые из них имеют до 14 сирот, проживающих с ними, обеспечивая их с крыши над головой, и убедиться, что дети в их школе классы полномерного каждый день, в их школьной формой.
Всех, кто не имеет, кто ушел, прибывает в приют с Khanyisile, одна женщина, которая зарабатывает ту же зарплату от ассоциации, как два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, "Голоса" для Африки создало остовное школы, построены две курицы coops и, вместе с американской организацией здравоохранения, PSI, организованной для многих в деревне пройти тестирование на ВИЧ.
Это ничего, чтобы быть как нечто само собой разумеющееся, а явно отношение к болезни на всей территории страны, лучший способ сохранить ситуацию под укутываниям - если люди мертвы.
Царь с 14 жен
"СПИД является абсолютным табу, - сказал annette Lennartz", потому что ассоциируется с сексуальности ".
Это на самом деле странно для страны, в которой царь официально имеет 14 жен.
Последнего абсолютного монарха из расположенных к югу от Сахары странах Африки, л.кинг Mswati CIII., известный своей чрезмерной образ жизни.
Многоженство в демократии.
Среди других факторов, тот факт, что вирус ВИЧ быстро распространился за последние несколько десятилетий также могут быть отнесены к этой официально санкционирется образ жизни.
Еще один фактор - это большое количество работники-мигранты, как вирус по всей стране.
Есть бесплатных презервативов на каждом углу, сказал annette Lennartz ", но они вряд ли.
Культуры предписывает в противном случае - плотяное чтобы плотяное ".
В целях продвижения культурного обмена, хор Imbongi путешествует по Южной Африке два или три года, и поет песни меланхолии, боевой дух, уверенность и черные самооценка, которые многие от южной оконечности черном континенте знаю еще со времен апартеида.
Автобус, полный белые люди, которые поют в черном язык - это степень признания приносит не только моральный дух и радость, но некоторые grim-faced границе солдаты даже пролить несколько слезы.
Путешествия всегда приводит к Esitjeni, где певцы посетить их командирующих детей.
Хотя едва ли можно найти небольшой деревне на карте, это даже больше, чем известных в долине реки Ezulweni.
"Пойти на Esitjeni, где свет, - говорят люди.
И если вы сделаете 8,733-kilometre рейс обратно в Гейдельберг, посетить притопывание певцов в репетиционной комнате, вы увидите, что свет не слишком.
