Messenger: НАСА evms2 льда на Mercury
Зонд Messenger нашла доказательств льда на планете Меркурий.
Считается, что ледяного покрова может быть до 20 метров.
США космическое агентство НАСА, доказал наличие льда на планете Меркурий.
Несмотря на то, что планета находится ближе к солнцу, у нее есть замороженные воды - как показано на три исследования, опубликованные в четверг в специализированных журнал "Science".
Зонд Messenger нашла доказательств того, что существует ледяного покрова в регионе планеты, что постоянно находится в тени.
Это считается на востоке 30 сантиметров и, возможно, до 20 метров.
Вода, предположительно, приехали из комет или астероидов, что, возможно, также импактиранных с Mercury.
Однако, никто не является соединявшими открытие льда с существования жизни на планете, - сказал главный Scientist для зонда Messenger, Шон Соломон.
Температура на Mercury может достигать до 426 градусов по Цельсию.
Это говорит о том, что результаты могли бы помочь объяснить, как вода и другие строительные блоки жизни достигла других регионах солярнэго.
Для большинства жителей Земли, есть датчики, телескопы и маленькие роботы, таких как Феникс, развернутых на исследования глубин Вселенной.
Время от времени они передают изображения на Землю: маленькие глазком в бесконечном пространстве.
Это изображение с камеры, разработанный немецких исследователей в Макс Планк Institute.
Восемь планет солнечной системы, плюс карликовой планеты Церера.
Как Плутон, который орбитах вокруг солнца позади Нептуна, Серез не планеты согласно новому определению термина представителеми международный астрономический союз в 2006 году.
Этот образ разделе от инфракрасного телескопа  Спитцер запись показывает "портрет семьи" бесчисленных поколений звезд: древнейших звезд считаются Ђсиний дотс, в то время как более трудно определить, являются pink-coloured "new-borns" в звезду номер доставки.
Это star-forming региона - скорее unromantically именованные W5 учеными - была обнаружена на неизвестную телескоп в ТМ-24 Созве, на расстоянии 6500 световых лет.
Это блеск мерцающего умирающей звезды был захвачен телескопа НАСА "Спитцер.
На ринге donut-shaped состоит из материалов, выбросили на звезду в процесс умирания.
В огромных Trifid туманность, 5,4 тыс. световых лет от Земли, новые звезды создаются из газа и пыли.
Телескоп НАСА "Спитцер баластину этот снимок, галактического доставки.
Звездной плеяды кластера, их также называют "Севен Систерс", можно увидеть с невооруженного глаза ночью.
С телескопом, однако, цвета действительно приходят в свои собственные.
В этом инфракрасные фотографии, в туманность выглядит в обзервер, как красные глаза.
Находится в 700 световых лет в созвездии Aquarius.
Его сходство с континента в результате эта туманность эквайрингового название "Северная Америка".
Сочетание нормально и инфракрасной фотографии Кроган Раннимид карабашат.
Этот ребенок звезда может только быть захвачены в полном ее красоту с помощью инфракрасного телескопа "Спитцер detectors.
Сатурн и его кольца: как это произошло - самая большая загадка в области астрономии.
Возможно, они являются остатки луна Сатурна, которая исчезла без следа 4,5 миллиарда лет назад.
Одним из крупнейших и наиболее картинки из этих проблем.хаббл телескоп: Whirlpool Galaxy
В зависимости от Раннимид, фотографий спиральной галактики может стать подлинными произведениями искусства.
Фотографии, опубликованные европейская южная обсерватория показывает Trifid туманность в созвездии Стрелец, несколько тысяч световых лет.
Имя Trifid происходит от латинского слова trifidus (разделен на три части), а темные полосы пыли диспергированы биэв-метода бхавананда звезд на три части.
В Ophiuchus Созве, астрономы сфотографировали признаки космический столкновения: 400 миллионов световых лет от Земли, на двух ядер галактик годае быстро двигаться в отношении друг друга, суждено сталкиваются.
Эта звезда рождения был захвачен для этих проблем.хаббл телескоп в спираль галактики.
Любой, кто не любит технич. аббревиации может предпочитают называть его своим ник-имени, южно-индийскому Кэтрин Wheel.
Фото, сделанные Хаббл показывает курорте- Ирис туманность в созвездии Cepheus.
Туманность, 1400 световых лет, состоит из частиц пыли, которые являются десяти до ста раз меньше, чем стандартный дом пыли.
Этот образ был вместе с рентгеновской улавливаемыми разных телескопов.
Он показывает кольцо черные дыры, 430 миллионов световых лет от Земли.
Эта группа галактик, именованные ARP 273, была запечатлена для НАСА по Хаббл.
Ученые называют увеличенного спираль галактики ugс 1810 года.
Эта звезда туманности является домом для самых ярких группа молодых звезд в Млечном пути.
Это "звездных" крэдл постоянно производит новые детей.
Кроме того, этой звезды облака, подключенный к rosette туманность, постоянно выпускает новый ребенок звезды - 5000 световых лет от Земли.
В этот сияющий галактики с одной маленькой черной дыры, не существует ни пыль - только газ.
Исследователи предполагают, что это только вскоре после того, как заваруха, когда Вселенная была в основном из водорода.
Наш взгляд вселенной: самые важные телескопы
Телескоп считается выдумывались в 1608 году Ганс Lipperhey - еще до того, как Галилео Галилей использовали устройство для наблюдения за звездами год спустя.
С тех пор серверов-зеркал в оптические телескопы становятся все более крупные и знаниям, которые они предоставляют все более глубокие.
В течение 30 лет, а именно от 1947 года до 1975 года, Хэйл телескоп в обсерватории Паломар близ Сан Диего был самый большой телескоп в мире.
Зеркало, показано на картинке, диаметром 5 метров.
Аризона, США, является домом для большой бинокулярный телескоп.
Она позволяет вид пространство через два зеркала, каждый диаметром 8,4 метра.
Внутреннее функционирование большой Канарский телескоп на канарском острове Ла Пальма огромны - зеркало в одиночку имеет диаметр 10,4 метра.
Зеркале большой южноафриканский телескоп в Южной Африке - сегментированными - сократить расходы.
Несмотря на это, он достигает в диаметре около 11 метров.
Недостаток этого недорого метод строительства: телескоп будет надежно осуществляют на его угол наклона и его движения, поэтому ограничены.
Хобби Eberly телескоп в Техасе также имеет определенный угол наклона.
, Что ставит его на части: высокая light-gathering.
Это - несмотря на свою сравнительно низкие зеркалировать диаметр - даже матчи, что крупнейшими в мире отражателем телескопы.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико), исследователи могут прослушать для внеземные сигналы в космос.
Радио телескоп имеет диаметр 305 метров.
В "Search for настоящее" (SETI) каждый владелец компьютера может быть помощь, сделав его / ее обработки имеющиеся мощности.
Зрения европейская южная обсерватория (ESO) в чилийских Андах.
Это дома для Very Large Telescope, которая живет согласно своим именем.
С его общей сложности четыре серверов-зеркал, телескоп также может сосредоточиться на медиальные инфракрасном спектре.
Кроме того, чтобы находиться в ESO обсерватории в Чили, европейский чрезвычайно большой телескоп также планируется.
Ее основной зеркалировать – полный пролет 42 метров и будет сделан из почти 1000 зеркалировать элементов.
Впрочем, изображения не следует ожидать до 2018 года в.
До 2007 года, два кек телескопы на Гавайский вулкана, горе Кеа, были крупнейшими в мире.
Каждый из них есть два зеркала, каждый диаметром 10 метров.
Глаза Telescopes являются частью горе Кеа обсерватории, которая наряду с кек телескопы, могут смотреть в небо с помощью телескопа Субару и IRTTF.
Еще один огромный новый телескоп также должен быть построен на горе Кеа, с зеркалом диаметром 30 метров.
Здесь можно восхищаться художника, впечатление.
Впрочем, самые важные Ђпонимание места обеспечены Хаббл.
С 24 апреля 1990 года он был 3-2-го изображений далеких миров.
С марта 2009 года был космический телескоп Кеплер ищет внесолнечную планет, особенно для любого, которые могут быть обитаемых.
2 февраля 2011 года было объявлено, что НАСА на 1,235 планетарных кандидаты были определены с тех пор, как началась миссия.
Изображение документы окончательный запуск препаратов на космический телескоп Кеплер.
Джеймс Вебб (JWST) будет запущен в космос на борту ракеты в Ariane5 к 2018 году.
Основной зеркалировать в инфракрасный космический телескоп с диаметром 6,5 метра.
Одна из задач телескопа - искать свет от первые звезды и галактики, которые появились после Большого взрыва.
Ученые не предполагая, что лед также существует на южный полюс Меркурия.
Тем не менее, нет никаких достоверных данных в поддержку этого как посланник орбитах вокруг планетами намного ближе к северному полюсу.
На протяжении десятилетий, радар замеры показали, что существует лед на ртуть.
Благодаря, что зонд Messenger был запущен в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть определенные.
