Сигареты удобоваримому упаковки законы вступают в силу в Австралии
Курение предупреждения и больных частей тела emblazoned на тускло-зеленых коробки, что одинаковы для всех табачных брендов
Австралии world-first законы на сигареты и табак простой упаковке пришли в силу, замена бренда логограммы и серого цвета с систем-ной оливково-зеленый покрытия, отвратительные фотографии больных частей тела и описания детей и младенцев сделал илль своих родителей курить.
Помимо различных медицинских предупреждений и изображения единственная разница между packs, обязательным с субботы, являются брендами, и это все в одинаковых мелким шрифтом.
Это наиболее строгого режима для упаковки табачных изделий.
Федеральное правительство Австралии говорит, что цель состоит в том, чтобы удержать молодых людей от курения на распалубливания привычка гонящейся.
Именно опираясь на исследования показывают, что если люди не начали курить в возрасте 26 существует 99% вероятности они никогда не будет.
"Даже с очень раннего возраста вы можете видеть, что дети понимают, что табачная компания пытается продавать через их брендинговую", - заявил федеральный министр здравоохранения, Таня Plibersek, ссылаясь на исследования, которые показали, что, например, дети соединявшими корону в логотип с идеей, что принцесса.
В то время как в Австралии есть одна из самых низких ставок курить и изменения не окажут влияние на casm "прибыли, других стран, которые рассматривают аналогичные меры.
Табачная промышленность жестких борется против законов.
Табачные фирмы сказал, что они будут способствовать активизации черного рынка торговли, что привело к дешевле, более доступными сигареты.
"Там будет серьезным непреднамеренным последствиям с законодательством", - говорит Скотт Макинтайр of British American Tobacco Australia.
Фальшивомонетчикам из Китая и Индонезии принесет много больше этих продуктов, чтобы продавать на улицах Австралии.
Другие говорят, что законы увеличили свой бизнес.
Сандра Ha от Зико импортно-экспортном Pty Ltd, небольшой семейный бизнес, говорит, что спрос на сигареты случаях Ђсиликон covers замаскировать с неудобоваримым пакеты, стреляли из почти ничего не два месяца назад с British American Tobacco, британская Imperial Tobacco, Филип Моррис и Japan Tobacco потерял вызов законам в Австралии высокий суд.
Га заявил Зико продал до 6000 для оптовых торговых точек и в ожидании новых акций.
Это хорошо для нас.
Потенциал recopy, говорят эксперты, это популярность социальных медиа с очень демографические план targeting.
После серии австралийские законы, запрещающие телевизионной рекламы и спонсорства спорта и повелевавший большинство продавцов, чтобы скрыть cigarettes с точки зрения маркетинга табака переехала в интернете.
Австралии запретил интернет-рекламы местными компаниями и сайтов, но не может ограничивать зарубежные сайты.
"Если вы являетесь тобако marketer и ты получил только это небольшое окно, чтобы продвигать свою продукцию, онлайн является привлекательным местом для вас, чтобы быть в", - сказал, как Бекки, исследователь общественного здоровья Университета Сиднея.
Как отметил увеличение в среднем "Джо" гостей брендов на социальных сайтах, таких как YouTube, Твиттер и Facebook.
Мы должны спросить, что просто отдельный гражданин, кто действительно любит сигареты Marlboro и они пошли к беде, что видео, или существует ли маркетинговой компании?
British American Tobacco Australia сказал, что промышленность была сосредоточена на дело с новым правилам, нежели маркетинга.
Отрасли пошел так далеко, как платить за Украину, Гондурас и Доминиканская Республика, чтобы оспорить новые правила - стран, претендующих на Всемирную Торговую Организацию, что торговля будет несправедливо ограничен, несмотря на то, что ни одна из стран, имеющих значительные босмерам Австралии.
Правящая в ВТО, вероятно, в mid-2013.
Plibersek заявил, что правительство уже провел переговоры с другими странами, учитывая подобные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения мандатном в 2001 году.
Они теперь распространяется на более чем 40 стран, в том числе Бразилия, Турция и Украина.
Ужесточение законов рассматриваются в Великобритании, Новой Зеландии, Южной Африки и Индии.
Многие курильщики в Австралии остать дерзкой.
Фотографии не влияет на меня.
Я просто игнорировать их.
"Вы просто ухватись дым и отложите", - сказал Виктор Эл гостиничных, как он купил пакет с фотографией рот опухоли.
Честно говоря, есть только одна из причин, по которой я бы остановить, и это моя маленькая девочка.
Джеймс Ю, который руководит Алкамен Pack tobacconist в центре Сиднея, сказал, что единой упаковке стало труднее штабелируемых его полки
"Раньше меня час, чтобы разгрузить доставки, теперь он берет меня четыре часа", - сказал Ю.
"Правительство должно было просто взять и запретить их вообще и тогда мы бы идти хорошо, хорошо, мы закончим, мы будем заткнуться магазин", - сказал он, бросая его руки мне бы в небо.
