Польша и Космос.
На прошлой неделе совет министров Польши признал европейское космическое агентство, как двадцатого членом агентства, будучи второй нации из бывшего Восточного блока (после Чехии, которая стала полноценные члены ESA на 12 ноября 2008 года).
Польша начала тесном сотрудничестве с ЕКА в 1994 году, а в последующие годы он участвовал в ряде проектов агентства.
Конечно, это путь к площади началась гораздо раньше.
Польские специалисты посвятил свое время космического полета еще до Второй мировой войны, но не всегда встречались с пониманием.
Я оглядываюсь назад, например, на лекции A Sternfeld в Варшаве в астрономическую обсерваторию, который 6 декабря 1933 года, представил идеи по его работе Transistor 25235753 в космос.
Мысли молодого инженера (1905 года рождения) оставил его аудитории холодно, и спустя годы Sternfeld вспомнил, что только доктор Ян Gadomski показал заинтересованность в его работе.
В 1934 году, за его работу 25235753 в космос, Sternfeld получил Роберт Esnault-Pelterie и Андре Луис Хирш приз во Франции.
Вышеобозначенные доктор Ян Gadomski (1899 – 1966), позже стал сильный промотор астрономии и космонавтики.
Он опубликовал сотни статей в журналах, и написал ряд книг на этих научных дисциплин.
Gadomski стал инициатором уходy Ђновости и его вклад был, в частности, признаются когда кратер на обратная сторона Луны был назван в честь него.
В 1925 году, Польша уже построили handcar, который должен был быть оборудован ракетного двигателя.
К сожалению, оба проекта дизайнер, и детали проекта, неизвестны.
Это даже не ясно, будет ли ракета была предназначена для запуска handcar или замедлить его.
Информацию об этом железнодорожные пути - известно лишь из статьи в прессе.
В 1933 году польские артиллерии началось их участия в полет бомбы.
Исследование было проведено с помощью оружия Technology Division в сотрудничестве с профессором техникуме Wolfke и профессор Густав Мокшицкий.
Из документов, понятно, что исследования достигла стадии практического испытания.
Конечно, заранее немецкой армии гефестион исследования.
В 1937 году, концепция фотоэлектрических самонаводящейся ракеты проектирана инженер Rohozinski появились в прессе, и в следующем году Rocket - воздух торпеды и ллетающие rocket-bomb, автором которой является Leliwy-Krywoblocki.
Оба проекта были предназначены для военного использования ракетных двигателей.
Сразу до войны, все проекты для военного использования ракетных технологий были под контролем Временного Scientific Консультативный совет (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет работы их операции были 4.343.505 к началу войны.
Дальнейшая работа, посвященная Ђновости появился в польской прессе после войны благодаря польской космонавтики Company (Polskie Towarzystwo Astronautyczne).
Первый ссылкой на данные компании в ноябрьском выпуске журнала "Проблемы в 1954 году, в котором четыре углубленного статьи на тему космонавтики.
В одной из этих, профессор Subotowicz, создание компании предлагается, которая бы посвятить себя Ђновости.
В то время там уже были проектов для искусственных спутников, и было ясно, что космические исследования стал развивающихся.
В начале 1956 года, польские космонавтики Company (плазменно-порошковой) попросилась в Международной Федерации космонавтики (всв. 1951) и к осени в плазменно-порошковой уже был полноправным членом.
В следующем году, первый председатель плазменно-порошковой, Казимежем Zarankiewicz (1902 – 1959) был назначен заместителем председателя для Международной Федерации космонавтики.
Он служил в этой должности до своей смерти в 1959 году.
С 1956 года, плазменно-порошковой сыграли значительную роль в успешном развитии метеорологической ракеты RM (Rakieta Meteorologiczna), которая стала первой польской ракета для научных исследований.
Первый полуавтоматические устройства РМ-1 модель была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, с потолком из 1800 метров, около 80 см в длину и весил немного младше 5 кг.
Позже, улучшенная версия RM-1A спроектировалось и летом 1959 году начать испытания были инициированы для двухступенчатой ракеты RM-2 в Bledowsky Desert.
Ракета была 1,4 м в длину и весил около 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работе - RM-34 ракета была добраться до 14,5 км и быть поручено мониторинга большой высоте ветер.
Конечно, в 1962 году дальнейшие исследования был остановлен.
Преемником RM ракеты типа был Meteor-1 ракета, разработанная с 1962 по 1965 года.
Ракета была разработана как двухступенчатой ракеты, с общей протяженностью 510 см и вес ach- 32,5 кг.
Три модели (ляющие Meteor-1A, -1B, и разные), которые отличались в комнате для научного аппарата.
В Meteor-1A ракета, пространство 0,4 л была доступна, Meteor-1B было 0,34 литров, и Meteor-1C было 1,19 литров.
Максимальная высота для всех трех моделей была 37km.
Между 1965 и 1968 года, развитие Meteor-2 разворачивается в западные институт, с его первого испытания в октябре 1970 года.
В Meteor-2 был запуск ракеты весом 380 кг, и была способна грузозахватных полезная нагрузка 10 кг на высоту около 60 км.
Впоследствии построил модели были Meteor-2H и Метеор-3.
В Польше (COSPAR Logy Space Research) в 1960 году должны быть, а также назначение всенациональному COSPAR борту два года спустя.
Польша также участвовал в Интеркосмос космической программы по исследованию космического пространства на искусственные спутники Советского Союза, а в 1978 году, польский пилот Мирослав Гермашевский стал вторым после intercosmonaut в.в.в. Remkov.
