Отмене законодательства об общественных работ не является решением проблемы.
На прошлой неделе Конституционный суд отменил закон об общественных работ.
Решение вызвало оживленные общественных дебатов.
Это, безусловно, будет интересно посмотреть на этот вопрос в более широкой перспективе.
Либерально ориентированной финансовых систем в ЕС, как и те в глобализированном мире, основаны на принципе нерегулируемый экономической конкуренции.
Его эффект означает, что отдельные финансовых учреждений и национальных экономических систем находятся в состоянии перманентного конфликта между собой.
Причиной является принцип свободной торговли и бесплатно, полностью нерегулируемое движение частного капитала вместе с некоmpoлируемое финансовые спекуляции.
Ввиду значительных затрат труда (зарплат) есть давление на цены.
На этой основе, следует понимать, что, когда поставщик пытается конкурировать в коммерческих тендеров на импорт дешевых товаров, "ковер извлекалась" из-под конкурсных цены захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком масштабе, это означает, что большая часть предприятий должны перенести производство за рубежом, Импортируйте дешево из-за рубежа, или закрыть CAC-UA высокий уровень безработицы в странах, где трудовые издержки высоки по сравнению с другими экономиками.
Поскольку частный капитал не связан с социальной ответственности, и поэтому также не вызывает по безработице, социальные издержки родился на государство должно обязательно.
Вся ситуация на фоне бизнесмена полное нежелание платить налоги, что смягчило бы экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет необходимости в реальные статистические данные.
Безжалостные частный капитал практики создать частности экономической ситуации, где государство в этих странах будет вынуждена ввести на взаимной конкуренции, стремясь искусственно снизить социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций.
Другими словами, правительства долю своих собственных граждан, поскольку частного капитала в то время как фиджийцам снижения социальных стандартов.
Это происходит в основном в поправки в действующее законодательство.
Цель состоит в том, чтобы экономически силу внутреннего население принять цены продиктованы частного капитала, особенно с точки зрения зарплаты.
С одной стороны, это экономическая система силу, в случае иллюстр, с другой стороны, ограничение прав работников на рабочем месте.
Это означает рост бедности и постоянноувеличивающееся пустоты между бедными и богатыми.
В Германии уже есть множество центров раздачи продуктов питания для бедных, которые не в состоянии прокормить себя, на свою зарплату.
Число этих людей уже в миллионы.
Во имя повышения конкурентоспособности экономики Германии, это обычно происходит, что люди получают такую зарплату, что государство нуждается в ее до минимальной заработной платы.
Просто такой скандал был раскрыт в случае вспомогательного персонала в Бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведет к той же ситуации, где люди находятся под давлением на катастрофическое падение уровня жизни эмигрировать, как это было в XIX веке, или Eke в существование на голод заработной платы на краю общества, в надежде на то, что страна будет в конце концов увидеть некоторые иностранные инвестиции.
На данный момент мы должны спросить, где это может?
Если она хочет прийти из других стран ЕС, затем бедности перемещается из одной страны в другую, или она не придет, поскольку у Китая, Индии, Бразилии, Турции, Марокко, Египта, и африканские труда все еще находится на долю европейских заработной платы.
Это касается всех стран Латинской Америки.
Либеральная теория и СМИ постоянно утверждают, что государство не может участвовать со столицей в своей собственной экономики, и что контролируемые экономики ведет к экономическому краху.
Частный капитал жестоко настаивает на точку зрения, что государство не должно вмешиваться в экономику.
Затем, мы должны спросить себя, сможет ли частный капитал не имеет никакого влияния, или же она на самом деле ведет политику и тем самым всю страну, для своих собственных эгоистичных целей.
Здесь, ответ должен быть, да.
Доказательство существования почти всемогущим, и во всех штатах, вездесущий лобби.
В результате отчаянной ситуации проявляется через коррупции, взаимной выгоды и законодательство, где почти все, что является преступлением, но ничего не является наказуемым.
В Германии ситуация такова, что государство министерств, из-за нехватки финансовых ресурсов, контракт по разработке законов для частных юридических фирм, которые занимаются в основном связанных с промышленностью.
Эти законы, затем утвержден в Бундестаге.
Реальная власть исходит не от людей, как утверждают в западном стиле конституции, но от сильных финансовых организаций, которые выглядят после того, как их собственные интересы.
Понятно, что liberally-orientated демократии сейчас будет быстро добраться до ситуации, как описывается Engine в своей работе на римской Республики кризиса во время Сезар и Pompei:  Государство уже давно в полной деградацией и ее офисы отняты силой.
С взяточничеством, незаконное приобретение пособий, и с камнями или мечи.
Взяточничество и коррупция были недосказанными и госзакона, и люди будут голосовать за результат, который был куплен "... людей с принципами, не баллотироваться на должность президента, так что однажды весь фиаско подразумивают государства пошел восемь месяцев без консулы.. ".. Там был на самом деле говорить о единственным ответом на эту страшную ситуацию, самодержавия, и энергичная человек должен быть избран "Engine Музя имел в виду, но это было Сезар, которые изменили демократии для самодержавия навсегда.
Заключение, как и в древности, нынешнее общество строится на недобросовестных тенденции для личной выгоды без учета интересов общества в целом.
Частный капитал в ее нынешнем состоянии не способен понять интересы общества в целом.
Результат сейчас, как и тогда, беспрецедентный декаданса элиты без попыток 1966-1996 на более глубокие реформы.
Потому что рост фашистского и коммунистического режимов поэтому следует искать в заблуждение либерализации экономической системы в XIX и XX веков.
Текущее положение дел, когда мы рассматриваем гибели этих систем в пользу демократии, которые сложились в качестве интермедии, может рассчитывать на то, что ее следующего цикла.
Особенно catastrofic реальность заключается в том, что нынешняя элита полностью игнорируя потенциал потеряли сотни тысяч жизней, гуманитарных и социальных бедствий, которые мы уже являемся свидетелями, а также преступления против человечества, как мы знакомы с от древних и современной истории.
Отмену закона об общественных работ - это не ответ, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции, на международном уровне, а также в Европе, правительство Чехии будет вынужден проводить способы снижения уровня жизни населения.
Эта модель является таким образом, системными.
Для решения этой проблемы, существуют целевые политических и социальных реформ, укрепления капитала участия государства в экономике, увеличить народнодемократической влияние на государство и ослабить monopoly еллейском частного капитала над обществом в пользу государства.
