Израиль: хаос Lab.
"Ничего не приходит от насилия и ничего не может", Стинг's Fragili, где одним из главных аятах от воздерживаетесь "Lest мы забываем, насколько хрупкой мы находимся".
"Если мои сыновья не хотят войны, не было бы ни", - сказал умирающим Gutle Шнаппером, жена ротшильд, Майер Амшель в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакции.
Некоторые стоят со стороны Израиля, утверждая, что он имеет право на самооборону, и палестинцы изображены как террористов, в то время как другие поддержку палестинцев, утверждая, что расизм израильского государства, утверждая, что геноцида в отношении палестинских арабов, и что Израиль является террористическим государством.
Я не хочу жить в эти неоднократные periodic волны убиту, на который является виновника несчастья, а кто жертва, в конце концов, сегодня жители Израиля, включая самоуправляющуюся территорий, родились в нынешней политической ситуации, а не жить за счет начала насилия.
Я хотел бы предложить читателям заглянуть за кулисами, на которых, скорее всего, это 95-year trainling напряженности является сервирующий (начиная от его декларации, проживавшие в ноябре 1917 года) на этот небольшой кусок земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются доступны исторические факты, в то время как другие исходят из собственного понимания, кто именно, что группа людей, является основным источником событий в современной истории.
История человечества - это в первую очередь о борьбе за власть.
В каждой эпохе мы можем найти Александра Великого или Наполеона.
Так что не совсем ясно, является ли это были люди, которые выбрали их путь самостоятельно, или за престол стоял кто-то, которые руководили их действия в атаке.
Мы должны признать, что мы живем в такое время, когда мировые богатства сосредоточена в руках нескольких людей, и что эта концентрация богатства и власти это oozes не может случиться в жизни одного поколения.
Среди этих астрономически богатыми семьями, выделяется, которая могла бы считаться марионеток (ли кто-то стоит выше их, я не уверен, но я бы не исключали) - Ротшильды.
Не так много написано о них.
По понятным причинам.
Первое информационное агентство (KazPrime-3M) они купили в 90-х годов XIX века, в целях предотвращения их имени, связанных с актами высокий уровень преступности, которая появилась в их фоне и который всегда означало securing власти, увеличение богатства, или и то, и другое.
Они проводят большинство ставки практически во всех центральных банков в мире, и против стран, где они не имеют, они либо вести или готовится к войне (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения Каддафи 4 остались, но в то же время Россия представила центрального банка для Правительства РФ).
Кто бы ни пытался воспpoтивиться этой семье умер.
Авраам Линкольн отказался подтвердить статус центрального банка в Ротшильд Банк of Америка, и во время Гражданской войны он начал выпускать его собственные (то есть state-issued) деньги и был убит в 1865 году в театре.
JFK начал выдавать его собственные деньги и хотел, чтобы закрыть ФРС (Федеральная резервная система), и был убит в 1963 году, конгрессмен Луис McFadden был отравлен в 1936 году, после того, как он намеревался суэ ФРС за причинение Великой Депрессии 1929 года.
Их жажда глобальной власти привела в 1859 году - 1871 году до формирования three-world-war план по франкмасонами лидера 33ий степени, Альберт щуки.
Первая война была, чтобы удалить trainling монархической государственных органов в Европе, второй должен был удалить колониального правления, особенно из Великобритании, а третий будет уменьшить население планеты на 0,5 - 1 миллиард человек (это количество рабов подчиним для их удобства и роскошь, и не будет использовать так много ресурсов), создание одной всеобщей веры (Евхаристическое просто является дорогой рыбой для этого решения) и, наконец, захват абсолютной власти.
Метод, который группа богатых семей с Ротшильды вели, трудоустраивало является инициативе кризисов, а затем предлагает решения (порядка Ђаб чао - заказатьчерез хаос).
Эти решения являются ложными, однако, и всегда ведет к ухудшению ситуации (vide создания ФРС, так что кризис 1907 года не повторится).
Таким образом, преуспев в убийство Фердинанда, габсбурзька наследник австро-венгерского престола, в Сараево тем самым unleashing первая мировая война, они разрушили царской России с большевистской революции.
Первой мировой войны, в военном отношении и экономически необоснованных, с капитуляции Германии (война была не нужны, чтобы уничтожить царскую Россию) и центральных европейских держав австро-венгром впоследствии были демонтированы.
Для облегчения начала Второй мировой войны, они позволили банкиров и политиков, чтобы создать конфликт время ситуация в Германии с огромными войны репарации, тем самым делая радикалистских пример обедневшие массы, осталось только ввести достаточно убедительным виновника и лидером с простым решением, а также создание multi-racial Чехословакии с сильным немецким меньшинство играть, и в самом деле, роль пятой колонии, после войны был загорелся.
В конце 19 века, Ротшильды beit устaновление сионистское движение, одна из ветвей, которые стремились формы еврейского государства, искать арнасай историческую Иудею, Иерусалим, чтобы сделать его капитала (Return to Цион).
Вышеупомянутый причиной Декларации сформировали основу для массовой миграции евреев в Палестину, где первые конфликты начались с местного арабского населения.
Теракты произошли с обеих сторон.
Вторая мировая война вспыхнула, и будет ли Гитлер вырвалась из рук поводок, что международные банкиры держали его на вопрос, является ли его действия были частью плана, трудно определить, но страдания европейских евреев в концлагеря создал фонд для мирового признания еврейского государства.
Израиль официально была создана в 1948 году, и просто, как военные репарации для Второй мировой войны были на Германию, анонс Государства Израиль стал третьим очагом войны.
При условии, что международные банкиры преуспеть, еврейской нации, а со второй, будут жертвы на линия фронта, сейчас вместе с арабского - или в более широком смысле, - мусульманского населения Ближнего Востока.
Израиль, как огромный лаборатории, источником разногласий и хаос не только внутри страны, но и на международном уровне (только посмотрите, как сильно люди разделились на сторонников и противников Израиля).
Кто, которое творит человек, а кто жертва в палестино-израильский конфликт, где несправедливость порождает несправедливость в безконечным цикл насилия, а все начали от алчности нескольких и их стремление к глобальной власти?
Вот, мы должны различать между израильской населения и их лидеры, потому что, подобно тому, как это происходит здесь, международные банкиры представить собственный отбор кандидатов для людей голосовать за.
Нынешний премьер-министр Израиля Нетаньяху, которому "ястреба", является типичным примером фашистские политик, лояльных к международным банкирам, который делает все начать войну с Ираном, который, благодаря своему членству в шанхайская организация сотрудничества (Китай, Индия, Россия, Пакистан,...) привести к большей угрозой глобального конфликта, и через свой контроль над Ормузском проливе, где 20% мировой нефти должны саиле (канал только 2 миль), разрушение мировой экономики.
В том, что свет стоит, говорит Дэвид Рокфеллер в 1994 году: "все, что нам нужно – это серьезный кризис и наций примет New World новый мировой порядок
Новый мировой порядок в их глазах является одним из учителя и Ђневольничий.
Мир, где остального населения Сервируйте роскошь кучкующие финансовых аристократов.
В мире, где каждый новорожденных - имлантированными с чипа, который делает их существование полностью подчиненного.
"Он также подневольному всем, малым и великим, богатым и нищим, свободным и Ђневольничий, положено будет начертание на правую руку или на его лбу, так что никто не мог купить или продать, если он не имел, что это имя зверя, или число имени его.
Если у кого-то есть понимание, пусть Calculate число зверя,
За это человека. его номер - шестьсот шестьдесят шесть ".
