"На данный момент, ум не может быть обманутым слишком хорошо"
Среди современных технологий поклонников популярной темой является дополненной реальности, в последнее время видел прежде всего через призму специальные очки.
Сначала функциональные модели был показан компанией Google летом, на своей ежегодной конференции, затем, в ноябре было объявлено о том, что Микрософт подала заявку на патент.
Однако, согласно разговор с лидером группы интерактивные 3D технологий в Кембридж лаборатории Микрософт, Шахрам Izadi, очки – это дело прошлое для ученых в этой компании.
Они строятся по перспектива манипулирования виртуальные объекты в воздухе, голыми руками, создавая виртуальные просторы.
– Пожалуйста, расскажите нам, проще говоря, о работе вашего исследовательской группы.
- Мы работаем на взаимодействие людей с машинами, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли на работе с пикселей на плоский экран, а иногда и указательным пальцами на них.
Мы хотим выглядеть 5-10 лет в будущее и предсказать, кардинальных изменений в это взаимодействие.
Например, Xbox и Kinect датчики являются шагом вперед, почти не продается без Xbox Kinect сегодня, потому что всех любит контролировать с помощью жестов.
- Что еще ждет нас в будущем?
- Несмотря на то, что Kinect отодвинутая взаимодействие на физическом уровне, до сих пор происходит на плоский экран, иногда в 3D.
Записи информации улучшилась (система получает больше данных), но еще нужно получить лучше.
Мы пытаемся это изменить, работая на по-настоящему трехмерный экран систем, основанных на различных технологий, включая выстояния технологий.
Мы должны позволить компьютерный мир в нашем физическом мире, сделать ее более ощутимым.
Но для этого мы должны определить, как пользователь и пространство вокруг него.
Тогда мы сможем дополнить реальном мире с виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавиться от этих глупых шлемы виртуальной реальности!
- Что вы думаете о голос контроль?
Это популярная вещь, но это переоценил?
- Это явно нельзя назвать cure-for-all - это вопрос конфиденциальности, потому что мы не всегда хотят пусть другие знают о наших действия и намерения.
В действительности, все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект, чтобы контролировать устройств в общественных местах, в которых мы думали о движениях, не широкого движения, но небольшие, защищены.
Движения не были записаны на камеру, но руку браслет, который определил движение костей и мышц.
Это большой прямо сейчас, но в теории это может быть уменьшена до размеров стороны посмотреть.
В общем, будущее лежит в смешанных контроля, например, движение + голос.
- Что вы имеете в виду?
- Например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете говорить и показать в то же время.
– Обычно я просто сказать.
– Ой, что будет очень трудно обнаружить.
- Так вы хотите сделать пользователей приспосабливаться к тому, что машина может или не может сделать в тот момент?
- Не обязательно, но это взаимное тангенсом.
Я думаю, что в ближайшем будущем, мы будем в основном работа по разработке новых датчиков, которые позволят более точное определение человека реакцию.
Это может быть, например, лазерных датчиков., они имеют приличную глубину резолюции, которая очень важна.
- Если мы говорим о вашей работе с Xbox Kinect датчиков, каковы ваши жалобы о современных камер?
Недостаточно резолюции, глубина или что-то еще?
- В общем, нынешнее поколение - это то, что мы можем базы на себя в работе на трехмерные признание.
Конечно, было бы хорошо иметь восемь мега пикселей с 1000.
Это не только мега пикселей, хотя, но качество матрицы и глубину.
От последней точки зрения, все современные технологии не являются достаточно хорош для нас - это добавляет работу, чтобы алгоритм дизайнеров.
Поэтому важно помнить о резолюции на X, Y, но также и Z оси.
Скорость, количество снимков в секунду, тоже очень важно.
Человеческие движения являются относительно динамики, и нынешняя 30 k / действительно не хватает, особенно на жесты.
Стивен Bathiche от наших рэдмондом лаборатории создал сенсорный датчик с урегулированного процесинговыми задержка от 1 до 100 мсек, в то время как современные датчики Муссон-турбо ближе к последней индикаторного (60-100).
Не все понимают, как это влияет на взаимодействие между человеком и машиной.
В моей работе, это было бы очень полезно иметь устройство, которое не требует затрагивании и бы больше снимков в секунду.
- Господин количество камер должны быть увеличены?
- В Kinect есть три камеры теперь, одним из которых является фактически инфракрасную emitter и вторая, получатель сигнала.
Третий - на самом деле обычный датчик видимого диапазона.
Это не применяется для определения объекта.
Потенциально, большое количество камер может решить проблему...
Или еще хуже, увеличив требуемый объем расчетов.
Было бы неплохо создать гибкую адресно-аналоговыми Kinect, играть с камеры также полкодержатели и посмотреть, как это поможет в определении позиции.
- Как, насколько я помню, Микрософт не представит свои очки, чтобы общественность, в отличие от Google.
Вы не думаете, что это один из самых перспективных platforms с точки зрения повседневной использования технологии дополненной реальности?
- Конечно, это не очень удобно, чтобы ходить с смартфон в свои поднял руки все время, но я думаю, что лучшим вариантом было бы "переходного" дополненной реальности, где вы могли бы переход от очки, чтобы смартфон, проекционный дисплей, и везде на основе облачной платформы.
Очки очень личные устройства, то есть свои силы (частные дела рассматриваются только вы), и в то же время, их слабости - на основе очки дополненной реальности не позволит вам работать на виртуальные объекты вместе с другими людьми.
– Давайте представим себе на минутку, что manipulation виртуальных голографических объектов в воздухе, доступен не только для Тони Штарка из Ironman, но для обычного человека.
Есть одна проблема с этой идеей, что критики часто указывают: нет осязаемость!
Руки чувствую ничего!
Какие ответы ваша группа готовиться к этой проблемой?
- В мои лекции я часто говорю, что дополненной реальности является седьмой подряд попытка взаимодействие между человеком и машиной.
Я думаю, что восьмой, вероятно, будет конфигурируемый тактильные ощущения.
Сейчас один из самых интересных трюков заключается в том, чтобы использовать второй стороны, как своего рода матрицу для изображения.
Это замечательно в регистрации заталкивающей!
Но есть технологии, которые действительно направлена на то, чтобы эти "изображения в воздухе" чувство tangibility, например, вмешательство ряда целевых ультpазвук лучей в определенной точке, где пальцем находится дает ощущение, но очень слаб сейчас, как будто кто-то налетеля на вашем рaзличныe.
Существуют также Кристокрафт браслеты, которые влияют на нервных окончаний в пальцы, который также является перспективным области.
- А вы пытались обмануть ума?
Чтобы заставить ее думать, что он чувствует, что оно должно быть чувство, когда он видит что-то?
- Это хорошая идея, и мы не стараемся это.
Она скрывает один вызов, что не будет решена так быстро, как заставить человека, который физически находится в очень ограниченном пространстве полагать, что он идет по открытым, почти безграничные пространства; мы работаем над концепцией беговые дорожки (не на всех, как в клубах), движущихся платформ, и гигантские воздушные шары.
Пока обманывают мозг имеет ограниченный успех, есть работа в течение многих лет.
Это то, что делает работу на виртуальной реальности настолько привлекательной для исследователей - многие вещи в своих чартеров.
