Паллиативная помощь - Лучший способ умереть... | Le Devoir
С ее Dieing с достоинством комиссии, Квебек недавно обсуждали деликатная конца жизни.
Дебаты должа возобновить вскоре, как законопроект готовится.
Однако, в этой важной сфере, многое еще предстоит сделать.
Le Devoir пытался выглядеть более тесно.
Всего несколько недель назад господин Л.В.Бетховену. Montérégie жил в одиночестве в своей квартире.
Нагноившегося рака простаты не позволило ему двухлетней отсрочкой.
"Они дали мне пять лет жить, я сделал это на семь", - говорит он, со смешанными эмоциями, лежа в постели на Victor-Gadbois паллиативной помощи дома в Beloeil, куда он приехал в предыдущий день.
"Но это все еще шок, вы никогда не можете быть готовы к ней - добавляет он.
Болезнь делает свою работу: огромный недостаток, который мешает ему ходить в туалет в одиночку, и даже есть в одиночку.
Сидя перед аппетитном обед, он соглашается, что помог, чтобы поесть, ушел в отставку.
Мужественный, он даже удается улыбкой, переговоры в шумных незнакомцев, вокруг него, в результате чего ему лекарства, предлагая ему ванной.
Мужество обычных смерти.
"То, что больше всего я хочу, чтобы мой диарея, это унизительно" он признался.
Несколько часов спустя, команда нашла лекарство от этой болезни.
"В нашей жизни, мы узнаем, что человек мочится стоя", - говорит Пьер Бродёр, психолог на Victor-Gadbois домой.
Возвращается на сцену ребенка, для некоторых людей, является неприемлемым унижения.
"Это зависит от способности человека" принять регрессионное, - говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, великолепные моменты происходят в самом сердце таких регрессионное.
Пациентов на Victor-Gadbois паллиативной помощи домой всех страдают от рака.
У них есть максимальная продолжительность жизни трех месяцев.
На этом этапе, команда врачей и медсестер, окружающие их больше не предоставляет так называемые "лечебный".
Для госпожа А., 89 лет, худшие опасения - умереть "сознательного и удушающей".
Но болезнь заставила меня найти мои дети.
"У меня есть хорошо детей - добавляет она.
"Я не желаю больше ничего в жизни, - говорит она, прежде чем принимать имеющ маску надеть, чтобы помочь ей дышать.
Она смотрит вперед, тем не менее, в ближайшие несколько дней, до последнего визита на ее сына из Италии.
На Victor-Gadbois, группа добровольцев предоставляет телесных повреждений и помочь с кормления.
Это является паллиативной помощи, когда нет ничего, что может быть сделано.
Смерти сделать более комфортным.
В Квебеке, есть паллиативной помощи для 11,700 жителей.
Это очень мало, когда мы знаем, что мы все будем умирать один день.
Вот, жизнь продолжается в наиболее благоприятных условиях, - объясняет доктор Кристиана Мартель, один из врачей в доме.
Ли на физический комфорт, эмоциональные или духовном уровне.
Человек, который умирает примет, помог пить коньяк или Пепси, какими бы ни были их тайваньском пивном рынке.
Диабетики больше не нужно контролировать уровень сахара в крови.
И смерть является частью повседневной жизни.
Вчера вечером, пиво было передано г-н X, который умер в течение ночи.
Сегодня утром, это его сын, который завершится пиво на ногах покойного.
"Мы помогаем родственников столько, сколько пациентов - рассказывает Натали Савар, директор Sервісу.
На Victor-Gadbois домой, один день за другим, но не два.
Наряду с 93-year-old человек, который является Savouring своей последней встречи с его семьей, сидит твердо вклинившуюся его pillows а тосты пьяный в его честь, 36-year-young человек умирает трагически, в окружении своих родителей, его жена и двое маленьких детей, избегшие стараемся все, чтобы выжить.
"За шесть месяцев, там всегда были трех до пяти мест, которые заняты на больных раком менее 45 лет, - говорит доктор заявительницы8 Кристиана Мартель.
53% пациентов в Victor-Gadbois домой приходят из своих домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцы просто не имеют доступа к паллиативной помощи, которая является уход для того, чтобы облегчить боль, когда пациент достиг терминал этапе жизни, будь то дома, в больницу или на дому.
И ряд организаций, таких как Victor-Gadbois дома и АМСЗ Большого общества в Монреале, специализирумся более или менее исключительно в помощи для больных раком.
Именно это большой разрыв в Квебеке здравоохранения, которое сделало ряд паллиативной помощи врачи боятся принятие закона об эвтаназии и самоубийствам.
С октября, манифест, подписанный паллиативной помощи светильников, проживавшие в том числе др.зигмунт Смонтируйте и доктор Бернард Лапойнт, был циркуляционным, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам Кристиана Суаду Мартель, Квебек системы здравоохранения не является достаточно эффективным, чтобы гарантировать, что все будут иметь право на качество паллиативной помощи, прежде чем она принимается перейти к эвтаназии.
Недавно, говорит она, я видел пациент провести 14 дней в чрезвычайной ситуации, в великой боли, ничего не делается, чтобы облегчить ее страдания.
Я боюсь, что пациенты просить, чтобы умереть, потому что они не получают должного ухода.
И в то же время, некоторые онкологи неустанно на своих пациентов до последнего дня, несмотря на самые худшие прогнозы.
Ричард Элен выживания надеется уже были минимальными, когда она закончилась ее истощающие химиотерапии.
Когда я объявила к моему oncologist, что я был прекращении лечения, она сказала мне, что она уже пожалел о том, что я уже отказались от борьбы, сказала она.
Однако, она рассказала мне, я была закончена!
Не all-powerful помощи
Доктор Мартель считает, что 90% пациентов умирают бактыкоже возблагодари care-givers не присоединившиеся к их просьбе после того, как они были освобождены от их боль по паллиативной помощи команде.
Но надо сказать, что паллиативной помощи не является абсолютно all-powerful в лечении боли.
Согласно Elsie Monereau, АМСЗ директор с АМСЗ Большого общества в Монреале, пациенты устойчивы к лечению против боли в 8% случаев.
В самом конце жизни, врачи тогда часто прибегают к паллиативной седации, что эквивалентно клавших пациенту спать до смерти, либо время от времени или постоянно.
Мы больше не можем делать вид, не понять это часть их страдания.
Со временем все больше unrelieved пациент будет иметь возможность иметь такие паллиативный седации.
Пациенты, которые не являются освобожден всегда говорю одно и то же: "я хочу умереть".
Но это не обязательно означает "я хочу, чтобы вы меня euthanise", это значит "я хочу быть освобожден".
Этот доклад был возможным благодаря журналистики премии из Канады медицинских научно-исследовательских институтов.
