" Не ФК  Барселона !"
В этом сезоне, вы взяли на новый фильтрализация с .
Как вы объясните это мелкоузловом?
Может быть объяснен индивидуальное осознавание, но и новое измерение .
Некоторые великие игроки приехали.
Каждый день я делаю успехи вместе с ними.
Технический персонал также принесла мне много.
День ото дня, все эти вещи, поможет мне поднять свой уровень игры.
И в матче, это легче.
Все движется очень быстро в футболе.
Но я не работал.
Из моего дебюта на Clairefontaine INF pre-training центр, чтобы мой трансфер в Данный, я всегда смещённая шаг за шагом.
Так вы выгоду от конкуренции привнесенному Карло Анчелотти...
Этим летом recruits привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Которая делает игрок, как я хочу, чтобы и дать моих лучших.
С другой стороны, Карло Анчелотти дает мне много что касается моей позиции.
Он при поддержке депутатов, как Клод Макелеле, который играл в том же положении, как меня.
Является Анчелотти человек для работы?
Определенно,.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в Лига 1, и он один из лучших тренеров в Европе.
Он имеет массу опыт и завоевал множество титулов с клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше titles в Париж.
В январе, я имел обнадеживающей дискуссии с ним.
Я был просто возвращаясь из серии травм.
Уверенность в том, что он дает мне также объясняет мои.
Какое значение вы приложите к первой части сезона для ?
В Лига 1, Лионе догнал нас на самом верху.
Но мы будем ждать на обочине.
Одна из наших основных задач является Лиге чемпионов: мы qualified за последние 16 лет в правильном пути.
Какова цель клуба в этом конкурсе?
Мы постараемся идти, насколько это возможно.
Отныне, все может случиться.
Но мы будем иметь что-то сказать против некоторых очень хороших европейских команд.
Во-первых, мы хотим закончить в нашем бассейне, Порту, иметь дома преимущество в последних 16 матчах.
Может стать одним из главных европейских клуба в ближайшей перспективе?
Уже имеет бюджет...
Чтобы стать одним из главных европейских клубных, Париж нужно выиграть титулы и держать его с течением времени.
Сегодня, это не тот случай.
Финансово,  имеет средств, чтобы это произошло.
В Лига 1, не выиграть титул, как и в прошлом сезоне, будет большим провалом?
Определенно, это будет большим разочарованием.
В этом году, мы действительно стремится выиграть чемпионат.
Мы не были далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хорошо, чтобы закончить.
Это был потрясающий сезон.
Мы закончили с 79 очков.
Как правило, 79 пунктов является достаточно хорош, чтобы быть...
Но другой команды, Монпелье, была еще более фантастический сезон.
Я думаю, что это год.
Даже если большими командами, как Марсель, Лионе и г.Бордо борются за титул, я думаю, у нас есть оружие, чтобы победить.
Считаете ли вы, что СМИ слишком много ?
Это нормально для них ожидать от нас много, учитывая, что вложил и игроки у нас есть.
Мы полностью принимаем.
После того, как мы выиграли 4: 0 дома от Труа, и они все равно нашли вещи, чтобы обвинить нас, это, безусловно, немного разочаровывает.
Вам интересно, что все больше людей.
Ты никогда не собирается выиграть: 0 каждые выходные.
Мы не ФК  Барселона !
Мы пытаемся внедрить игра проекта.
Требуется время, чтобы построить команду.
Лиге чемпионов доказал, что мы могли бы проводить наши собственные.
Посмотрите на Манчестер Сити ", который в течение двух сезонов, не смогли квалифицироваться за последние 16 лет, несмотря на также потратив огромные суммы!
Исходя из суммы инвестировали, вы должны быть 15 очков вперед на зимний перерыв!
, Что будет игнорировать наши оппоненты и Чемпионат Франции.
Лион, Марсель, который не было хорошего в прошлом сезоне, были "увеличила" новый .
Это говорит о том, что Лига 1 - азартней.
Я надеюсь, что в мае мы будем иметь возможность улыбнуться в том, что, несмотря на все трудности, мы, наконец, сделали это.
, Похоже, полностью зависит от подвиги Златана Ибрагимовича.
Настолько, что люди говорят, что существует "Златан зависимость".
Это означает ibrahimovic очень успешным и много целей.
Вот почему он пришел, и он доказывает, что он звезда Лига 1.
Он продемонстрировал везде он пошел, что он был великим игроком, мировой звездой.
Внутри группы, мы уважаем человек и игрок.
А также он уважает людей, он вокруг него.
То, что он сделал это по-настоящему исключительными.
Это подталкивает другие, чтобы повысить уровень их игры.
Thiago Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогресса.
Как вы попали на Евро-2012 с Францией команда?
А разочарование.
Я действительно хотел играть в этом Евро.
К сожалению, моя травма помешала мне от какие-то игрового времени.
Я видел некоторые вещи, там и вышел сильнее.
Сегодня, я играю в выборе матчей.
Это то, что я был нужен, поскольку мой креще с Blues.
Я выучил уроки из того, что произошло в Украине, и я теперь обязаны сделать это для себя иметь образцового поведения.
Что вы думаете о Дидье Дешан первые несколько месяцев рентгенлабораторию Blues?
Он имеет результаты он хотел.
Мы также помещены в квалификационной группе.
Тренер – жесткие, недалеко от игроков, и вдохновляет их на победу.
, Как Лоран Блан.
Но я не хочу делать никаких сравнений.
Blanc достигли своей цели, когда мы qualified на Евро.
Я надеюсь, что Дидье Дешан будет Blues в Бразилию.
Хороших (1-1) 2005-м. в Испании, на 16 октября, представляют собой основания матча?
, Что матч дал нам уверенности.
Все боролись за всех.
До этого шока в Испании, я никогда не испытывал такой матч в моей карьере.
