Широкораспространенным недвижимости scandals в Квебеке
День за днем шоссе чиновников, строительных подрядчиков, политические партии, кто мобилизует ресурсы и итальянской мафии специалисты говорят, что они знают о сложной ", комбинирующего строительной отрасли, чиновников, политиков, трейдюнионистам и организованной преступностью.
"Промышленности", которая стоила Квебек налогоплательщиков дорого, особенно в 90-е и 2000-е годы.
"Любопытно, как система рушится, поскольку мы приняли решительные меры, - говорит Жак Duchesneau по иронии судьбы, в Монреале и Квебеке политик бывшего начальника полиции.
Именно через него, что скандал в 2011 году, в углубленное расследование коррупции связаны контракты на строительство дорог в Квебеке, на который либеральная премьер-министра в то время, Жан Шаре, дала согласие с большой неохотой.
"Duchesneau докладе" прямая связь между промышленностью, незаконные финансирования партий и подкуп чиновников.
"Поскольку расследование открыли в 2010 году, по его словам, министерство транспорта Сингапура в одиночку, по имеющимся данным, спасены миллиарда долларов на контракты", с некоторыми людьми curbing свои инстинкты, чтобы получить долю!
В комиссии Шарбонно "уже привели к свержению двух мэров", добавляет он, надеясь, что он будет иметь успех в "показывающ схемы за лиц".
Постоянной борьбе с коррупцией, созданный в 2011 году
Постоянный превышала Unit, созданный в 2011 году, также в сочетании с ее армия правительства аналитики, следователи, и аудиторов.
Плюс "Марто" полицейских, которые с 2009 года, по всей видимости, привело в Монреале "канализационные картеля" мягкие педали на инфляцию контрактов...
В последние недели она провела серию обысков и обвинению в мошенничестве и коррупции в отношении муниципальных политиков, таких как Фрэнк Zampino и Ричард маркотте, мэра в пригороде города.
Следующий в списке явно Жиль Вайянкур, который недавно подал в отставку с поста мэра Laval, третий по величине город в Квебеке.
Он подозревается в неоднократных проглатыванию взятки в обмен на государственных контрактов.
Другие официально обвинили в Монреале шоссе инженеров и итальянских предпринимателей, включая Тони Accurso и Лино Zambito.
Последняя вызвала сенсацию, объясняя механика государственных контрактов "система" в комиссии.
Он сам заплатил 3% от стоимости контракта, полученные в Монреале на посредника, связанных с мафией, которые, в свою очередь, заплатили деньги, чтобы Союз Montréal, Mayor Трамбле Жеральд партии.
Г-н Zambito передал деньги свободно в 2000-е годы, дав более 88 000 канадских долларов (около 68 тысяч евро) для провинциальных партий, особенно либералы тогда у власти.
Он также признал, что организованные незаконный сбор средств для бывших Либеральной Deputy-Prime министр, Натали Normandeau.
Канализационные контракты с завышенной цене
В Монреале, коррупция "система" побежал гладко.
Жиль Surprenant, бывший инженер общественных работ, подробно описал его в присутствии комиссии: в десять лет, он получил от строительных компаний подарки, приглашения на поездки, гольфовый tournaments, рестораны, на хоккейных матчах и взятки бонопостановщи- 736,000 долларов, в обмен на канализационные контрактов, из которых он раздувает издержки.
Другие шоссе чиновники признали, что их ладонями дадите раздувая счета от 30 до 40%, а к ложным дополнений.
Затем составитель Mayor партии, Мартин DuMont, обвинил г-н Трамбле, что он сознательно закрыл глаза на параллельный бюджет Decis его базированых с грязных денег.
После таких откровений, г-н Трамбле ушел в отставку в начале ноября, падающие в Монреале крупного кризиса.
Шанталь Rouleau был одним из первых женщин в Монреале, чтобы поднять тревогу.
Мэра городе Rivière-des-Prairies, на восток острова, она протестовали в 2010 году против продажи муниципальной земли купил за 5 миллионов долларов и перепродавал за... 1,6 млн для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательные кампании
На расследование, которое в конечном итоге будет реализован, она говорит, что она "после треде для того, чтобы выяснить, как система - проникли муравьи - работает, положить конец гангрены и поймать преступников".
Процесс, говорит она, - это "болезненные, но позитивные".
Рана не очищаются, но Montreal бы нужны свои собственные следственные подразделения с постоянный мониторинг, чтобы избежать возвращения эти сомнительные практики.
Как очистить дом.
Правильно.
Жак Duchesneau отмечает в свою очередь, что "чиновники украли сотни миллионов долларов, - но он особенно обеспокоен роль" избранные люди знают о схеме ", когда они не были до шеи в аферу!
Оценки доли грязных денег на финансирование избирательных кампаний в Квебеке на 70%, говорит он сухо: "мне сказали, что это был лишь бледной отражение реальности".
Правительство Квебека предлагает ограничить пожертвования для партий до 100 долларов, но это не изменит ситуацию, он говорит: "до выборов расходы строго ограничены, там будет грязных денег в политике".
Он выступает за полный пересмотр системы предоставления государственных контрактов и финансирование партии: "мы не можем пойти какие-то ниже; добраться до сути вещей, с мужеством, поможет восстановить дом на более прочной основы, с более контроля и законы".
Хотя эта история лишает международного имиджа Квебек и Монреале, г-н Duchesneau приглашает кто-то смеется, чтобы выглядеть в собственном дворе...
