Конституцию силой в Египте
Новый Гэмбл для президента Мухаммеда Мурси.
Пока Египет остается более чем когда-либо токоевой вокруг конституционной декларации, которая временно гранты его полномочиями, он решил пойти на.
Принимая всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать на итоговый текст на следующий день.
Всего неделю назад, глава государства дал Собрания еще два месяца, чтобы закончить свою работу.
В течение двух лет Египет полагалась на предварительный текст, внесены изменения в несколько раз, и это ослабило институциональной стабильности и привело к правовой imbroglios.
Эта новая инициатива служили только для того, чтобы увеличить разрыв в стране.
По словам его оппонентов, президент находится в его "автократических делирия", - продолжает "вернуться на свое слово" и "топчете закон".
Его сторонники утверждают, что это самый быстрый способ положить конец институциональных и политический кризис, за счет ускорения процесса перехода.
Референдум должен состояться в течение ближайших двух недель.
Очень короткий период, который заставляет Brothers отказаться от своего плана, чтобы объяснить текст статьи в статью, египтянам.
Для президента, это также способ достичь популярных и демократическую легитимность, а спор идёт по всей стране.
Мухаммед Мурси, похоже, убеждены, что египтяне проголосуют р.теплы, как он заявил в интервью американский еженедельник Time.
Особенно с тех пор, как спешно голосования попахивает ультиматум, чтобы египетский народ: "либо вы голосовать за мой текст, или я продолжаю полномочиями", эти силы якобы прошедших после принятия Конституции.
Это было в странной атмосфере, что 85 членов Учредительного собрания, с большим исламистское большинство, проголосовали на текст вчера.
Большинство либералов были пропавшими без вести.
В середине ноября, незадолго до конституционной декларации, они громко хлопнул дверью, они не смогли отстоять свои взгляды.
Представители правозащитных, религиозных меньшинств или гражданского общества сделал то же самое.
Для того чтобы получить кворум, 11 членов, заместителей, были спешно добавил вчера утром.
Некоторые из них очень близко к  Братья-мусульмане .
Не удивительно, что статьи были по большей части проголосовали единогласно.
Комментаторы были также удивлен, что один из немногих диверсии дня была выражена в отношении... час молитвы, некоторые члены Комитета ощущение, что Учредительное собрание программа-будильник был неправ.
Текст, который был еще будучи на голосование вчера вечером, 234 статьи.
Основной фокус внимания, статья 2, остается в конечном счете, 1971 году Конституции, подчеркнув, что "принципы шариата являются основным источником права".
В Salafist партий, для которых создание исламского закона является основной претензии, надеялись на замену "принципы" "правила", который позволил бы более жесткие заявления.
Для исламистов, тот факт, что эта статья не был исправлен является гарантией их доброй воли и уважения к другим элементам египетского общества.
"Лицемерие" ответить либералов, которые видят только сообщение переворота.
Потому что в их мнению, Islamisation Конституции делается через других статей.
Они относятся, в частности, в статью 220, что гранты университета Аль-Азхар консультативного роль, с особым акцентом на проверку на соответствие с законами шариата.
Согласно Египте специалист Софи Поммер, это тревожная, потому что "народ призвал, чтобы посоветовать не избран и не имеют демократической легитимности.
Это предполагает начало теократию ".
Либералы "опасения также на тот факт, что следующий ректор университета, возможно, будет гораздо более умеренные, чем нынешняя.
"На данный момент, нет никаких конкретных религиозным подтекстом.
С Конституцией, вещи остаются под гражданское правление.
Большинство юристов, которые работали на этот текст не исламского закона ученые, академики, некоторые обучение на французской системы "квалифицируется Алексис Blouet, который пишет диссертацию по египетской конституции переходного периода.
Но он признает, что "там могут быть некоторые неопределенности относительно статьи 220, потому что термины, используемые отдалживать от религиозных словарный запас.
Содержится в частности, на "фикхе" [исламской юриспруденции, Editor примечание].
И вопрос может быть предложено в будущем, до какой степени гражданского судей компетентны, чтобы произнести на нем ".
За ее религиозный аспект, текст на голосование вчера крайне критике в связи с широкими полномочиями, это гранты президента Республики.
Мусульманский Brothers утверждают, что они значительно снижены по сравнению с тем, что они были под бывшего режима.
Другая проблема: полномочий, возложенных на армию.
В соответствии с пожеланиями военных, пересмотр бюджета обороны не будет представлен в парламент, но в национальной обороны Совета.
Ни испытания мирных жителей будет запрещена в военных трибуналов, по просьбе ассоциации в защиту прав человека.
Которые также выразить свои опасения по поводу текст, который они считают репрессивные.
Преступление богохульство и оскорбление, сейчас запрещено, которая может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, больше не делает какие-то статьи ссылаются на защиту женщин, подчеркивает Геба Morayef, из Human Rights Watch.
По ее мнению, единственный положительный момент - запрет на применение пыток в статье 36.
Слово не была включена в предыдущей Конституции.
Несмотря на то, что египетский президент говорил вчера вечером по телевидению, демонстрации запланированы на этот день.
Сторонники глава государства будет марта в субботу.
