Мы получили из Афганистана.
Что сейчас?
Французские войска оставили их зона ответственности в Афганистане (провинции Каписа и Суроби).
НАТО и американцы ввиду следовать в конце 2014 года.
Настало время для афганской армии возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам всем.
Это в основном афганских крестьян, что мы должны наказываться в отношении их террористами.
И самих себя, с нашими 88 солдат, убитых и раненых, искалеченных.
Талибы состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются от присутствие иностранных вооруженных сил, как и во времена Советского Союза.
Они хотят защитить свои традиции, как древние и архаичный, даже несмотря на то, что они имеют к ним присоединились Jihadists, пакистанцы, арабы, узбеков, таджиков.
Толерироваться, иногда помогал, местными повстанцами, больше не будет так что, когда европейцы становятся все более дефицитными.
Уход французских войск из Nijrab базы, которые я наблюдал с вершины холмов миндальных деревьев посажены с французскими финансирования, была проведена организованно.
Колонны грузовиков и бронетехники достиг Кабул, не будучи атаковали, overflown с помощью вертолетов.
Там не будет волна талибов в Кабуле к концу 2014 года.
Обстоятельства изменились с тех пор, как их neodoljivim всехдополнительных между 1994 и 1996 году.
В это время Кабул был пустой, в стране, раздираемой борьбой между различными группировками.
Их захвата страны было воспринято тогда как своего рода освобождение, возвращение к безопасности.
Afghanis платных цена обскурантизма этих крестьян на организацию Аль-Каида, но их положение не улучшилось.
Бывший  Муджахидин, афганское правительство и нынешний Талибан сроднили в желание держать женщин в рейтинге.
Основные 1455- войны лидеры вернулись к власти в 2001 году.
Они стали спекулянты, захвата власти, чтобы перепродавать землю под строительство земли для беженцев возвращения из Ирана и Пакистана, принося выгоду из огромного американского аутсорсинговых контрактов.
Они оказались дискредитированными; более того, большинство из них не бороться с собой.
Люди, как я слышал, что в сельской местности, хотят правительства, не состоящая из воров.
Многие молодые люди хотят оставить, а те, кто сможет получить выгоду от американских щедроте оставит: бегство капитала является значительным.
Молодые люди устали от войны и ее идеологии.
Они имеют потер плечи с современным миром во время их изгнании в Иран и Пакистан, и оценил выгоды.
Примерно 65% населения составляет менее 25; душанбе теперь имеет 5 миллионов человек, пятой от общего числа населения.
В городах, а в государственных школах полны, как девочек, так и мальчиков.
Необходимо, чтобы обеспечить работу для тех молодых людей, которые больше не хотят вернуться к обскурантизма бывшего партий или коррупции некоторых лидеров.
Все они, включая вооруженные противники, являются частными на мобильные телефоны, телевизоры, с ее турецкие мыльные оперы, которые показывают современный мир, - везде.
Армия сейчас.
Будут ли власти, которые команда это быть легитимными?
Бывшие командиры 1455- борьбу уже думать о восстановлении провинциальных милиции, который позволит избежать центральной власти.
Афганистан, край гор, происхождениою идентичности, должны иметь возможность получить выгоду от некоторой децентрализации, в образ западные страны, но Соединенные Штаты хотели превратить его в централизованной государства, с сильной президентской власти, отмена пост премьер-министра, которая существовала с 1964 года.
Президент Карзай не хочет какие-то иностранные контроля, особенно по случаю выборов в апреле 2014 года.
Но, поскольку 50s и уже задолго до того, как его страна была зависимой от иностранной помощи.
Ни промышленность была воссоздана, ни дамбы находятся в хорошем состоянии, никаких значительных ирригационных систем были отремонтированы.
Все импортируемые; ничего, кроме овощей и фруктов.
Приоритетом остается для частной инициативы.
В стране разрушена в тридцать лет войны, правительственный контроль над инфраструктурой было бы необходимости.
Были слухи, что Афганистан имело огромные минеральные богатства.
Это только добавляет ощущение, что на Западе были только там, чтобы его захватить.
Без энергии для обработки руды или меди на месте, или транспортных средств для ее экспорта через горы, нет.
Китайцы уже почти покинул Mēs Айнак медный рудник, оставив международных предградие (финансированной Всемирный Банк) для поиска огромные Гёнчжу месте и остаются крупнейших работодателей в провинции.
Однажды она также будет необходимо для Афганистана и Пакистана, на которых в значительной степени зависит от импорта и экспорта, чтобы восстановить нормальные отношения.
Уход французских военнослужащих была завершена на 20 ноября.
Новое соглашение предусматривает продолжение традиционной помощи: среднюю школу для девочек, мальчиков в средней школе, в университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственные поля, поддержка археологический Г.Байрамов.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достичь невозможного задача примирить помощи и наступательные действия, "гражданско-военному действия" сервис от Министерства обороны (CIMIC), закрытые в 2012 году, уже проведены, и продолжает выполнять успешно, через небольшой французский НПО, многие сообщества и сельскохозяйственных реабилитационных проектов в десятках горных деревень.
Эти проекты, с участием большого числа местных труда, помогли сдержать повстанцев: ирригации, колодцы, питьевой воды, лесовозобновлением, фруктовые деревья, почвы защиты и увеличение частью освоенные районы.
, Что мы сможем оставить как сувенир, после двух миллиардов евро, военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местные условия жизни, которые очень трудно в этих valleys часто находится более 2000 метров над уровнем моря.
Посольство получило десятки письменных обращений для малых сельскохозяйственных проектов из местных общин в провинции Каписа.
Чтобы иметь возможность освободиться от восстания под руководством иностранных групп, которая заключается в том, что фермеры сказал мне, что они хотят, небольшое количество гражданских помощь должна быть сохранена в их пользу, хорошо контролировали и непосредственно влияющих на их.
