Argo: когда вещи в худшем - звоните в Голливуде.
В ноябре 1979 года, толпа исламских студенческих демонстранты захватили американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на низвергнутые Шах Мохаммад Реза Пехлеви, бежавшего после революции в США, который фактически поддержал его режим в течение нескольких десятилетий.
Для американской администрации ситуация не офферту положительное решение - она не могла бросить шаха overboard, потому что это может серьезно подорвать доверие других союзных стран.
Освобождение заложников в Иране, где революция привела к созданию теократический режим, не могла быть достигнута.
Это был удар по престижу США, который позже было осложнено фиаско, пытаясь освободить заложников силой.
В заключении дипломаты были освобождены после 444 дней, после переговоров при посредничестве правительство Алжира.
Их испытания, вызвало волну солидарности и антииранском чувства дома.
Катастрофического провала в Иране существенно повлияли Картере лосса с Рональдом Рейганом в 1980 году президентских выборов.
Фильм Argo, режиссируемый актер Бен Аффлек, вспоминается один эпизод в этой истории, который принес Америке маленькую победу.
Накануне посольство было захвачено, шесть сотрудников.
После некоторых, чтобы открыть, они оказались в канадский резиденции посла.
ЦРУ, в сотрудничестве с канадской властей, удалось получить их из Ирана, помогали на обложке своеобразней истоpия - они оставили на канадских паспортов, как членов съемочной группы, которые были съемки в фантастическом блокбастере.
Сочетание genres из
План, зачатого "особо" эксперт, Тони Mendez, требуется помощь Голливуд.
По сюжету полагают, что фильм проекта было сообщено на в специализированных журналов, пресс-конференциях были организованы, а также фиктивных производственной компании, был настоящий офис.
Подробности операции были, долгое время держится в секрете; фильм рисует на воспоминания о Тони Mendez.
Аффлек фильме - это своеобразная смесь жанров.
С одной стороны, существует реальный острый политический триллер, и в то же время "но фильм", с маленькими победами и double-crossing - еще один пример будет Ocean's Eleven.
Настроение заместителей в фильме - с одной стороны, резкое documentary-style секвенциях в Тегеране (название культового последовательности показывает фотографии из новостей, касающихся же события портретируемой в фильме - нет больших различий).
С другой стороны, легче sections из Голливуда, сцеплял с иронией и немного преувеличение.
То есть сцены из штаб-квартиры ЦРУ и других учреждений - мужчины в костюмах обсуждают ситуацию вокруг столов, в офисных коридорах, по телефону...
Бен Аффлек сумел перезапустите свою карьеру в чрезвычайный стиль.
В высмеял актер стал уважаемым директор, и его acting больше не является объектом ироничных комментариев.
Argo, это его третий большом кино, после его темной преступления фильма прощай, детка, прощай (2007) и триллер Town (2010).
Это также Аффлек первой картины, которые не проходят в директора родном городе Бостон.
Атмосферного чувствовать в разных местах - одна из характеристик, которые приняли его ранние фильмы выше голливудские стандарты.
Аффлек показывает его в Argo, где Тегеран является "отличаемый" в Канаде.
Лучшие сцены из фильма состоится на улицах, в реконструкции реальных событиях - открытие последовательности siege на посольство является впечатляюще люцидного, создавая сразу чувства смущения и удивлению, которые приходят в наводнение, как история неожиданно занимает свою очередь.
Аналогичный эффект достигается путем Аффлек и его команда в фиктивных сцены (подделка Ђсотрудники тегеранского базара).
Слишком много в слишком многих местах
Режиссеру пришлось решать вопрос, что история говорят не предлагают многие nail-biting сцены для фильма.
То немногое, что есть, это работала хорошо, с некоторыми occasional воплощениями к реальности - это не все так элегантно (сцена, где надвигающегося кризиса будет предотвращена в Тегеране аэропорта на телефонный звонок в Америке, за которым последовал винкантоне на взлетно-посадочной полосе, кажется, довольно выисканным).
Argo слабость является ее расхождение, которая исходит из необходимости показать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудмен играть свои роли, как Голливуд assistants с большим шармом, их персонажи заслуживают больше пространства, и они далеко не единственными в этом фильме.
Аффлек фильме проигрывает драматическим гиравлическим немного, это фильм, который может быть с разумным процентным, его производство и ретро - сети Интернетa триллеры из 70-х.
Это на самом деле не захватывают.
Как напоминание о истории частности, способы и свидетельство того, насколько преувеличены.13 взгляды на all-powerful отпечаток спецслужб, это будет делать.
