Смертей, вызванных СПИДом, в настоящее время из-за позднего обнаружения
Фабрицио был 21 лет, когда они подтвердили его результат теста: ВИЧ.
"Это было словно была сброшена на меня", - говорит он, ссылаясь на момент объявления, что врач пытался сделать мягче ", судя по всему, безуспешно.
Мальчик спрятал его от его семьи.
Он решил ухаживать за своей болезни в одиночку и начал учиться об этом, благодаря его усилиям он, который недавно отпраздновал свой день рождения 43-их.
Он, несомненно, является одним из старейших пациентов в ВИЧ из Guadalajara Гражданской больницы (CHG), куда он приехал в 1994 году после нескольких боях с его здоровья.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить, что в начале 90-х, когда там было много вопросов, несколько вариантов лечения и большое количество стигме.
Потом, даже директор имсс [г.Мехико Social Security Institute] клинике отказались выполнять его "потому что он был сократить".
В то время, когда важно было синонимом смерти.
Теперь это возможно, чтобы пережить синдром и делать это с качество жизни.
Поэтому, многие люди до сих пор не знают о своей болезни, и только искать помощь, когда вирус уже вызвало хаос, "исчерпаны" их иммунной системы и они страдают от оппортунистических инфекций.
31 год после появления СПИДа во всем мире, по крайней мере, со времен первых случаев, "великим достижением на данный момент заключается в том, что средняя продолжительность жизни больных начиная лечение в хорошее время и продолжительность жизни населения в целом именно равных - заявил глава CHG ВИЧ Unit, Жайме Андради Виллануэва информацию, сказав, что эта информация была одобрена в апреле этого года в престижных научных журналах.
Специалист по инфекционным заболеваниям и эксперт в области ВИЧ / СПИД, Андради Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты, когда они диагноз, выше продолжительность жизни для пользователей 3: до 30 лет для пациентов с 200 CD4 рассчитывать и 50 лет для тех отчетности в 500 CD4 рассчитывать.
Проще говоря, это означает, что любой диагноз ВИЧ в 25 лет, под эти условия и "пока они держать его под контролем, может жить без проблем до 75 - сказала собеседница.
Оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня - 76 лет.
Хотя смертность значительно упали в последние годы, и в случае с Мексикой, число людей, умирающих от СПИДа, упал с 6,678 в 2007 году до 4,862 в 2011 году (юнейдс годовой отчет), верно также и то, что с появлением СПИДом, 60 процентов пациентов в национальную базу данных, погибли.
В Jalisco в одиночку, только 255 человек погибли в 2011 году, и было 187 смертей до мая этого года, однако мы уверены, что там было всеобщего доступа к антиретровирусным препаратам с 2005 года.
– Зачем делать еще смертей происходят?
— Я думаю, что проблема заключается не в том, чтобы делать с доступ к лечению.
Вот как я его посмотреть, и это, как это было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в продвинутом состоянии болезни, потому что они не знают о своем ВИЧ-статусе, то есть, более поздних стадиях заболевания.
Он дал убедительный статистика: "девять из десяти пациентов приходят, когда они уже имеют авантюристическое инфекции, так что нужно делать, чтобы иметь большее влияние на общие смертности - сделать раннюю диагностику и, следовательно, предлагают массу тестов для определения для всех, кто в них нуждается".
Специалисты и представители Государственного Совета СПИДа в Jalisco (COESIDA) согласиться на это предложение, как и самих пациентов, например, Фабрицио, который пришел, чтобы быть проверена в частной лаборатории, мотивированные только потому, что друг сделал это, и, несмотря на свой юный возраст, он был в эпоху СПИДа и даже перенес Капоши саркома, раковая опухоль, что является одним из самых распространенных проблем.
Все меняется, когда вы знаете, что у вас есть.
Некоторые люди думают, что они собираются умирать и не хотят ничего знать.
"Если я буду умирать, я бы предпочел, чтобы иметь возможность разрыва три раза в неделю - говорят они, но не в моем случае.
Изменение было к лучшему, я, я, я приношу наркотиков.
На сегодняшний день его родители были известны только у него был рак.
Я живу как нормальной жизни, как и любой другой.
"Я работаю, я принять участие во многих мероприятиях, я езжу, у меня есть, но и за активную сексуальную жизнь, я заботиться о себе и другим человеком - сказал Фабрицио, который согласился поделиться его интимные тайны с Milenio JALISCO, чтобы мотивировать людей с его историю, которые сегодня, в контексте всемирный день борьбы со СПИДом, боятся.
Они должны пройти тест, если они находятся на risk., потому что раньше они знают, что если они являются ВИЧ, тем лучше, и если они уже поставлен диагноз, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это его послание, в котором приводятся тема борьбы со СПИДом в 2012 году.
Презервативы за.
Разрыв между программ здравоохранения и обычные граждане огромны, - сказал Рикардо Салазар, журналист из Guadalajara который взял на себя ВИЧ.
И лечение – это профилактика.
В местах, посвященный этой задачи "распространение презервативов на самом деле увеличение; ранее они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты из ста, и это здорово, но, оказывается, есть еще люди, которые не имеют доступа презервативы", - сказал он.
Среди наиболее уязвимы для новых инфекций являются подростки.
"Почему вы хотите их?" - это общий вопрос, попросил с сарказмом и судить по ценности социальных работников, психологов, лаптечная рабочих и медицинских работников, которые не хотят, чтобы разоблачить подростков секс, - сказал спикер.
Было решено изменить такие неэффективные распределениях, и что презервативы не должны быть размещены за счетчики, но, что пакеты сто должны быть найдены в общественном туалете в местах ТРК привлечëнными молодых людей.
Это не повышающ распущенности.
Это не о оплачивающих пива или мотель, как губернатор Эмилио Гонсалес сказал, когда ее спросили, если там будет распространение презервативов во время его правления.
"И это не о сексуальности, но лучше, чтобы обеспечить презервативы для тех, кто уже заниматься сексуальной активности", - сказал он.
Jalisco ключевых очков
Есть 13,435 a37-wp случаях (12,158 СПИД, а также 1317 ВИЧ).
Государство - 4-й в стране в новых и кумулятивный случаев СПИДа и xiii в ВИЧ.
92% новых инфекций являются через секс, 6% через кровь и 2% * перинальную.
Около 50 тысяч человек, может быть, живущих с ВИЧ, как для каждого зарегистрированного случае существует около 4-5 людей, которые не знают, что они будут позитивными.
