УНАСУР систем-98 closes без обнародование Лимы Декларации
Шестая К-множителя Южной Америки саммит глав американских государств Союза южноамериканских наций (УНАСУР) сегодня в Перу без обнародование Лимы Декларации, ранее объявил и теоретически подписано семь участников лидеров.
EFE неоднократно пытались получить доступ к документ, подписанный на Шестой крестьян-кампесино Philanthropic главы государств и правительств, но и К-множителя канцелярии источников изначально заявили, что после саммита закрыты, но позже они утверждали, что он будет опубликован в какой-то момент на сайте правительства Перу.
Когда его спросили о тексте, они отметили, что содержание были раскрыты в перуанской президент Ольянта Умала, в кратком заявлении для прессы.
Журналисты "доступ к информации из саммит был ограничен на все времена.
В ходе саммита, в прессе, только видео было Aired, без звука, показывая на встрече президента с сообщением "закрытой сессии, аудио ограничен".
Мало информации, которую распространила среди журналистов был предоставлен прессе представители некоторых крестьян-кампесино правительства, принимающим участие в заседании, но не перуанского правительства.
Единственный документ выпущен в ходе саммита был список в президенты, что возмутило сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
Перуанский президент отправил письмо в СМИ с " итоговом заявлении саммита, но это было Умала заявление, а не официальный документ, который закрыт на высшем уровне.
В прошлом октябре, Перу hosted Третий саммит Южной American-Arab (ASPA), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявил Лимы Декларации был снова не обнародованы.
На официальном сайте ASPA подтверждает, что документ был опубликован в прошлом во вторник.
Как на международных мероприятиях, перуанских властей на боли, чтобы убедиться, что там были систем вещания гаранитрованных для всех журналистов, но ограничены в получении информации до максимума.
На саммите также заключил с совместные обязательства Чили и Перу, чтобы принять решение в Гаагский суд для того, чтобы вынести решение по пограничный спор между двумя странами.
Невраждебности из Перу Ольянта Умала, и Чили Себастьяна Пиньера, встретились в ходе региональных и подтвердил, что они будут уважать решение Международного суда справедливости международный суд ООН, который в понедельник, в Гааге, начнут слышать аргументы обеих сторон, в иске Лима подала против Сантьяго.
"Мы будем соблюдать и выполнить заказ, что в настоящее время определяет разницу мы сводим до этого международного суда - сказал Умала, вместе с его чилийский коллега.
"Чили была, есть и останется страной, которая уважает международного права и мирное урегулирование споров, договоры и международные суды - добавил Пиньера, greeting Умала с рукопожатия, наряду с флаги двух стран.
Подтверждение обоих президентов, что они будут подчиняться МС пришел после того, как на этой неделе осудил Колумбии Боготе, где его принял представить на суд этого международного суда, решение о ее морской границы с Никарагуа, что она рассматривается как много упущений.
Саммит проходил с отсутствием невраждебности Бразилии, Дилма Руссефф, Венесуэлы, Уго Чавес, Боливии Эво Моралес, и Аргентина, Кристина Киршнер.
Парагвай, которая была приостановлена крестьян-кампесино в 2011 году после отставки бывшего президента Фернандо Луго, не принимал участия в заседании.
Хостовой президент Ольянта Умала был ответственен за открытие сессии утром и закрытия саммита, сразу после полудня в Лиме.
Президент прочитал окончательный документ, который сообщил, что 16 соглашений были приняты и планов действий, установленных для 31 проектов между Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
Среди решений, было отмечено, что крестьян-кампесино стран примут "важные шаги к цели гражданства Южной Америки, для которых резиденции соглашений продлены".
Он сообщил, что действия реализуются, чтобы улучшить "сотрудничества в борьбе против безопасности и транснациональной организованной преступностью, действия сделать лекарства доступнее, централизированного доступ в Интернет во всех районах Южной Америке, и работать совместно и эффективно с рисков стихийных бедствий".
С Европой в кризис, "экономическая консолидация (в Латинской Америке) не должны иметь торжествующих отношение, но должны служить, чтобы расширить свою производственную матричному и проблеске лучшее будущее для своих людей" Умала.
"Мы решили сосредоточиться на группу 31 флагманские проекты, что позволит улучшить связь между районах Южной Америки, особенно в сельской местности и приграничных районах... объядинением наших стран и создания новых экономических сетей - сказал перуанский президент в послании nolasit.
Среди этих проектов, он отметил, что пять находятся в Перу и расположены в поперечном осей ее территории, между побeрежии и в Бразилии, и два сосредоточиться на увеличение связи с Эквадор, несмотря на то, что он дал никаких дополнительных деталей.
Кроме того, в заключительном документе о политической ситуации в Парагвае.
"Мы надеемся, что избирательный процесс в стране, где служит для слишком его в союз южноамериканских наций", от которой она в настоящее время.
Необходимость в Латинской Америке, чтобы оставаться процветающей, мирного и аудиоподсистема нации, добрососедские отношения, был другой вопрос, выдвинутый саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что перед поступлением в начале региональных событие, что он ожидал, чтобы встретиться с его коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, Pordenone обсудить морской спор после неудачи МС, допрашивают сотрудники Богота.
"Послезавтра (суббота) я мог бы встреча с президент Даниэль Ортега", - сказал Сантос.
"Мы будем рассматривать все эти paths, [которые] не эксклюзивные, и договор с Никарагуа потребует разговор с Никарагуа", - подчеркнул он.
"С президентом Ортега, я надеюсь, что я могу сказать, что мы делаем это в самых цивилизованных и уважительный образом возможно, - сказал Сантос.
Сантос и Ортега из-за встретиться в субботу в Мексике, где они ожидают, что присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, в рамках саммита блока иностранных министров обороны встретился с заранее, чтобы утвердить 2013 году Плана действий, которая направлена на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилии, Уругвае, Венесуэлы, Чили, Гайана, Суринаме и Парагвай составляют крестьян-кампесино, хотя последний в настоящее время приостановлено.
Перу имеет pro tempore пост председателя регионального блока.
