Ратифицирована лазеров-американскаю апелляционный суд, решение, которое игнорирует реструктуризации Vitro Group долга достигнут через банкротство в Мексике, сценарий – зловещий прецедент для любой национальной компании с офисами в соседние страны, что имеет проблемы с платежеспособностью.
Кажется, то, что разбирательство в поддержку выживание firms дозволяем г.Мехико закон не действует в земле звезд и мастей, что противоречит международным конвенциям.
С практической точки зрения, принятие решения по 15 июня судья огласила Хэйл Норвегии, из Северного округа Техаса, листьев мексиканской firms беззащитной против возможной конфискации их имущества за пределами Мексики.
Поэтому, решение открывает дверь для ведущий производитель стекла в Мексике обратиться в верховный суд США, заявляя, что три несогласованностям.
С самого начала, в то время как судья отмечает, что кредиторы должны регулироваться Соединенные Штаты Кодекса о банкротстве Апелляционный суд для Пятой Circuit, расположенной в Новом Орлеане, говорится, что основные действия, является банкротство действий в Мексике.
Первый пункт будет включать игнорируя dgs международного сотрудничества в случае несостоятельности компаний с транснациональными профилей.
Действительно,  Модель ООН для International Trade Западочешского Uniformity был создан для этой цели, с американский институт права позиционируемых как арбитра.
Во-вторых, постановление устанавливает, что без внутригрупповых голосования, с долгами в Vitro дочерних компаний с их материнская компания признала в критической массы банкротство, большинство, необходимые для утверждения реструктуризации не может быть достигнута.
Однако, мексиканские закон признает возможность.
В самом деле, Vitro случае была не первая, в которой схема была принята.
Существует полдюжины примеров, в том числе и Agremex Коммерсиаль Mexicana, чьи внутригрупповых долги были одобрены Федеральной Банкротство институт.
Что есть и определенные заключается в том, что, не включая голосов компанииї, Vitro кредиторов, кто воевал против него в суды США, а именно "грифа" средства, такие как Aurelios Capital, конвергенция Aurelios, Эллиот International и Ливерпуля Лимитед, не удалось достичь большинства.
Голосование было, видимо, 45% против 37.
Эти данные опущена в Апелляционный суд.
С другой стороны, последний обвиняет Vitro для сложной ситуации он столкнулся с 2008 года, в то время как попытки избежать серьезного экономического кризиса, с которыми сталкиваются США, отворачивается от страны.
На данный момент, Гонсалес Сада семейная фирма подала ходатайство для пересмотра ранее Апелляционный суд для голосования на пленарном заседании суда, то есть пять судей, учитывая, что только три проголосовали ранее.
Если это не удастся, на рассмотрение апелляции вышестоящим судом, в данном случае, если Верховный суд США, будет подана.
Настоящая проблема заключается в том, что суд обошел документ отправлен правительством Мексики в качестве слушаниями ("друга суда"), в котором подробно процедуру за ней следуют Vitro в рамках Коммерсиаль Insolvency Западочешского, отметив, что последняя уволен с соблюдение соглашения, подписанного двумя странами, чтобы связать его с Капитула 15 Феррум  Соединенных Штатов.
Кроме того, следует отметить, что страна уступили принципы Комиссию ООН по праву международной торговли, то есть правила, установленные для трансграничной несостоятельности случаях, обеспечение справедливости для кредиторов и должников.
Двойных ударов: пробирочном удар и стране.
Баланс ASFIb7
С жалобами на стол к унионы Mexicana Airlines против бывшего владельца компании, Gastón Azcárraga Андради, который обвиняется в махинациях, дремлющие в течение нескольких месяцев, Airline Pilots Association Союза уже нашел узким местом.
Разбирательства, которую возглавляет Карлос Диас Чавес Morineau недавно возбуждено уголовное дело, возбуждённое в отношении Национального банковского и Комиссии по ценным бумагам, который обвиняется в авто-дока справедливости.
Претензия заключается в том, что надзорный орган последовательно отказывались предоставить отчеты в Генеральной прокуратуры на Гаити, сделка была осуществлена нимателем, чтобы удалить 198 миллионов песо от доверия F / 589 из Банко она, по поручению Mexicana де Aviación.
Ресурсы, по всей видимости, направлены на приобретение акций в компании Administradora Profesional де Hoteles.
Как вы знаете, Azcarraga Андради является основным акционером Посадас гостиничной сети.
Драгон Март каждая.Бейсбол
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности, собрались в выходные дни на форуме в Университете Карибского бассейна одобрить создание широкого фронта против открытия китайского Драгон Март в Канкуне.
Как вы знаете, мы говорим о огромный объем продаж и распределительный центр в Мексике, Центральной Америки и Карибского бассейна, продавая китайские товары, в жилом районе на дне для сотрудников 150 компаний.
Ранее Canacintra удалось объединить губернаторов на юго-востоке Мексики, чтобы противостоять монументальное здание, что уничтожили часть охраняемых территорий и представляет собой мать всех угроз для промышленности.
В смерти ACTA
Правительство проигнорировали приказ Сената объяснить, при каких условиях мексиканского посол в Японии подписали торговое соглашение по борьбе с контрафакцией, известный своими сиглы ACTA, по данным мексиканских институт промышленной собственности, и этот вопрос уже архивированные.
Как вы знаете, действие было принято, несмотря на то, что Сенат не исключил возможность, считая это покушение на свободу выражения мнения в социальных сетях.
Срок Homex trainling
В попытке погасить долгосрочных долговых обязательств, не затрагивая краткосрочного долга, жилья девелопер Homex является размещение бумаг обмен сертификатов на рынке на 500 миллионов песо.
Этот вопрос является первым из четырех одинаковые вопросы, которые предлагают погасить интерес каждые 28 дней.
Из Competival рождения
Консорциум под именем Competival только что был создан, включая компании NYCE, e-Quality и Kernet, лидеры в области информационных технологий, целью которого будет на рынок услуг программного обеспечения кластеров в Центральной и Южной Америке.
Инвестиции в этой области превышает $1,5 млрд.
