Люди хотят меня, чтобы спасти республике, но я любитель, говорит Окамура
Сенатор, как человек решить, они хотят запустить для президента?
Это не обо мне, будучи сенатором или президента.
Если все в нашей стране работали без проблем, то я бы не работать на любой должности.
Я не могу смотреть какие-то дольше стране обобранная за последние двадцать лет, воры роуминге о там и налоги и пенсионный возраст увеличивается.
У меня не было амбиций стать политиком.
Когда я вижу что-то я не люблю, хотя, я стараюсь найти решение, чтобы изменить положение вещей.
Поскольку я уже исполнилось сорок лет, и я независимый не-участника человек, у меня нет другого выбора, влиять на вещи, но стоять за сенатора или президента.
Вы уже достигли Сенат, но вскоре после этого вы принимаете на замок.
Ты не повернувшись спиной на тех, кто голосовал за вас в этом?
Мне говорили все время, что я бы бороться за Zamczysko основываясь на результатах выборов в Сенат.
Позже, я добавил, что если бы я был избран сенатором, я бы стоял на пост президента.
Моя цель, однако, не является пост, пост является инструментом, чтобы мое видение, которые будут реализованы.
Таким образом, мне нужна наибольшее влияние, и сильный мандат.
Беда не только в том, что мы как нация поклясться в пабе или на телевидении, но что мы топчете любой, кто хочет попробовать что-то изменить.
СМИ добавить к этому, в заблуждение общественность, и сомнения в том, что свобода слова и свобода лгать.
Например, я был якобы подкупе журналистами, или я был советником Юрием Пароубек.
Давайте поговорим о вашем видение.
Вы начинаете на замок siege с тезисом о материальных и уголовную ответственность политика, и ретроактивное финансовой информации активов более двадцати миллионов.
Необходимо изменить закон для этого.
Как президент, однако, у вас нет такой власти, и только в Сенате в целом могут предлагать законы.
Как вы собираетесь решать это?
Когда я лоббировал, как гражданин, гид работать, чтобы быть свободной торговли, он был успешно осуществлен.
Проблема политических разногласий - когда кто-то приходит с хорошей идеей с левыми или правыми, это будет сознательно отвергли, вызывая задержки для общественности.
Как независимый не-участника человек, я стою гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество я считаю, что без политических pigeonholing или догм я могу принять то, что лучше для нашей страны с любой стороны, и применить его.
Видите ли вы себя как человек с правой или левой?
Из Чешской точки зрения, кажется, они, как правило, чтобы поставить меня влево.
Для меня это просто не имеет значения, если это немного влево или вправо.
Важной частью для меня движется вперед.
Это не о том, является ли кто-то из левой или правой, я просто хочу, чтобы объединять людей.
Я всегда поддерживать какие-то хорошие государственные решения, даже если они выдвинут KSCM или ОРВ, и, в то же время, я буду против плохих идей.
Вы гневаетесь, когда кто-то называет вас популистской.
Ты не подтверждая это с тем, что у вас есть заявил?
Когда вы сделать компанию бизнес-план, у вас также есть некоторые идеально цели и видения.
Вы попробуйте приблизиться к нему.
Кто-то может назвать это популизм, но все предложения, я говорю о уже работают в других местах, или они были вдвигаемых экспертами.
Но без поддержки Саэйм вы оставится с лозунгами.
Вы не будет длиться долго, в политике.
Или вы считаете, что если ты идешь среди общественности и поговорить с ними, что вам удастся, скажем, в проходящ уголовного и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, так что мы можем поставить этот счет.
Если бы я был избран президентом, он не станет проблемой, чтобы организовать в прямом эфире телевидения, где я прошу лидеров парламентских партий, чтобы принять закон о существенных и уголовной ответственности для политиков, чиновников, судей, и Генеральной прокуратуры.
И в этом случае может быть, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать на вопросы, он просто необходимо какое-то давление на политической сцене.
Возьмем, например, прямые выборы президента, это было достигнуто благодаря общественного давления.
Я скажу честно, что я любитель, я не гений или интеллектуал.
Я ищу союзниками, чтобы поделиться своими мнениями и видения.
Я только начинал в политике, и я ищу большинство поддержку моей повестке дня.
Я постараюсь сделать вещи прогресса, но если он не сработает, в шесть лет я буду закончить и вернуться в частный сектор.
Это звучит немного как Окамура пытается спасти Чешской Республике.
Я не спасителя.
Я знаю, что в одиночку я ничего не добьется, поэтому я попросил знакомых, будут ли они баллотироваться в сенат.
Я пошел к Радим Jancura, который снизился из-за его работы.
Так что я, по крайней мере, поддержку расследовательской журналистки, Яна Lorencova, которые были раскрыты мошеннические действия с отопление нефти.
Я ставлю себе вперед, потому что люди действительно растроин, но теперь у меня есть сомнения.
Шестьдесят процентов люди не идут голосовать, и те, кто делал в основном голосовали за лидерами.
В сенате, есть только два независимых, в том числе и меня.
Люди голосовали за сената, что сделает трудно enforce изменения.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или региональный совет президентов.
Вы рассматриваете возможность имеющ свои собственные партии?
Я не считал, потому что у меня ни времени, чтобы убедиться, что каждый участник имеет чистые, ни денег, чтобы сделать это.
У меня нет денег даже на президентской кампании, мой прозрачные счета занимает всего 20 тысяч.
У вас нет денег?
Вы говорите о финансовой информации, но то, что за вами?
Я считаю мои личные активы, чтобы быть около 60 млн.
В Праге, у меня земля стоит около 25 млн руб., квартиру стоимостью 10 миллионов, другую квартиру стоимостью восемь миллионов, ArtWork коллекцию стоит около десяти миллионов, Астон Мартин стоит 3,5 млн, Skoda Superb стоит миллион, и у меня есть несколько миллионов на мой счет.
У меня в Астон Мартин, кстати, потому что это была моя мечта, как мальчик - Я всегда любил Джеймс Бонд, который ехал в машине, была отважной с женщинами, а также боролись против зла и подлости.
Сгружаешь Астон Мартин, есть активы на сумму 60 миллионов, но у вас нет денег для кампании?
Вы говорите, что вы хотите изменить, но вы не гольф-бюро на свои собственные деньги.
Много это не внушает доверия.
Я не имеют 15 миллионов за кампанию.
Если я вытаскиваю кредит?
Я уже поставил 2,5 млн в кампании.
Тот факт, что я не имею никаких спонсоров, является доказательством того, что нет реальных процентных в моей программе.
Я не обязаны платить за мои собственные кампании.
Расходы на моей кампании в основном охватываемым платить я буду получать в качестве сенатора.
Тем не менее, я не сможет жить на это, например, я не мог заплатить за моего сына английской школы, который стоит 30 тысяч в месяц.
Если бы я был только заинтересован в том, чтобы деньги, я бы не стоял на выборах.
Итак, вы все равно будет в бизнесе так что вы можете заработать на жизнь?
Разве вы не говорите, что было бы положить это на?
Это зависит от уровня зарплаты.
Как я и обещал, моей деятельности были частично сокращены.
Например, мой заместитель принимает, как генеральный директор туристическое агентство весной.
Люди хотели бы мне быть Samaritan, который сохраняет Республики.
Но я также должен жить с чем-то.
Как бизнесмен, что бы вы, как правило, делают ежемесячно?
Двести до 400 тысяч, которые я до сих пор.
И если бы я стал президентом, то я бы конец моей деловой активности.
Полное интервью можно прочитать в субботу "вопрос Право.
