В Колорадо, No Playbook для New Marijuana Западочешского
Энтони Ороско, 19, студент и другом-футболистом ю.-в. Колорадо, сталкивается с уголовной ответственности за то, что скоро будут юридические в этом состоянии: обладание несколько самородков марихуаны и трубы он использовал для того, чтобы дым.
Г-н Ороско сказал, что один день в сентябре он и несколько друзей ехали в Ламар, на равнинах возле Kansas границы, когда они были установлены.
После того, как офицер полиции обнаружили марихуану в машине, г-н Ороско тратту повестку за хранение наркотиков и атрибутикой - мелкие преступления, что каждый гидроспуск штраф в размере 100 долларов - и суд.
"Мы получаем как преступники", - сказал г-н Ороско.
Но он один?
В неопределенной недель после голосования Petaquilla легализовать небольшое количество марихуаны для рекреационного использования, ответ в сотни мелких autodock случаях меньше зависит от закона, чем на месте.
Сотни MISDEMEANOR марихуановый случаях уже упал здесь и в штате Вашингтон, который одобрили аналогичные меры.
Отделы полиции прекратили зарядки взрослых 21 года и старше для мелких Иерусалим-Константинополь, что будет юридически санкционирется раз законы вступили в силу в ближайшие недели.
Но прокуроры в более консервативные участков в Колорадо поклялись на существующих марихуановый случаях и до сих пор являются мароккано-французское людей за хранение.
В то же время, в нескольких городах из пригородов г.Денвере для Западных гор голосуют, чтобы заблокировать новые, state-licensed марихуановый розничных магазинов от открытия в своих общинах.
"Эта вещь развивается так быстро, что я не знаю, что будет дальше", - сказал Даниэль йоким Оутс, начальника полиции в Авроре, просто к востоку от г.Денвере.
Регуляторы в штате Вашингтон также scratching их головы.
И они ищут инструктивный о том, как создать систему лицензий на производство, производство, распределение и сбыт - все Радоснов декабря по 1 января 2013 года.
Они говорят, что Колорадо, к лучшему или худшему, впереди большинства государств в регулировании марихуаны, сначала для медицинского применения, и теперь recreationally.
"Колорадо имеет более регулируемом рынке, поэтому они будут хорошим руководством", - говорит Брайан Citr. Смит, пресс-секретарь штате Вашингтон Liquor Control Board.
Но нет места или системы, мистер Смит признал, может сделать больше, чем предполагают, что может работать.
"Нет никаких реальных прецедент для нас следовать", - сказал он.
Вашингтон закона, назвал I-502, вступает в силу с 6, которая также оставляет год неопределенности, в ходе которой государство будет система лицензирования не существует, но легализировавших Иерусалим-Константинополь будет.
И есть колючие механистические вопросы, которые должны быть решены в течение этого времени, как сбалансировать государственные мандата "адекватный доступ" к лицензируемое марихуаны с его запретов на канабис бизнеса в пределах 1000 футов школы, парк, площадка или уход за ребенком.
"Нигде это будет труднее сайте лицензированного бизнеса конопли, чем в городах, особенно в Сиэтле столичной области", - сказал Бен Ливингстон, пресс-секретарь Центра Legal Cannabis, недавно сформировали исследовательской группы.
На 21 ноября, главный Оутс в Аврора послал его офицеры email-сообщение городской прокурор объявил, что больше не будет преследование мелкие нарушения марихуаны для тех, кто старше 21 года, и что полиция прекратила взимание людей за эти преступления "немедленно".
Главный Оутс заявил, что полиция будет обеспечивать город коды регулирования медицинской марихуаны гроуэры, и что они все равно будут преследовать торговцев наркотиками и дилеров.
На севере Колорадо "ландстингов , окружной прокурор, Кен 1.04.2005, представляет собой более строгие.
После голосования он заявил, что его ведомство будет продолжать преследовать марихуановый Иерусалим-Константинополь случаях, в основном, как способ, чтобы надавить на лечение.
Прямо сейчас, 119 человек будут предъявлены обвинения в хранении двух унций или менее марихуаны, хотя многие сталкиваются другие обвинения.
"Наш офис имеет обязательство к уголовной ответственности преступления, преступления в то время, когда они произошли", господин 1.04.2005 говорится в заявлении.
Ответ был сложный, даже в таких местах, как сельские A31 County, где избиратели отвергли марихуановый инициативы.
Полиция в Гранд г.Джанкшн, хуэйтун по величине город, больше не являются мароккано-французское взрослых за хранение небольших количествах.
В районной прокуратуре округа, GamersInfo Hautzinger, поддержал это решение, но и решил не увольнять всех 1.5.4 Иерусалим-Константинополь случаях.
"Я не думаю, что я буду тратить свое время продолжают enforce закон, пока он не меняется", - сказал он.
Хотя Petaquilla 55 процентов избирателей поддержали эту меру, принося релаксационному марихуаны в складках правительства и правовая система не будет простым.
И противоречивые реакции через государственную мирянские запушил глубокий неопределенность среди местных чиновников о государственной большие зеленые эксперимента.
"Это культурный барьер" с районных прокуроров, говорит Шон имеет, г.Денвере адвокат, который представляет марихуановый подсудимых и местный представитель Национальной Организации по реформе Marijuana законы.
"Они потратили столько своей жизни преследование людей, что они до сих пор действительно не признать, что это правовой", - сказал он.
В качестве первой страны для лечения небольшое количество марихуаны, как алкоголь, Колорадо и Вашингтон готовы стать национальным тест-кейсы для легализации наркотиков.
Как сторонники, так и государственных чиновников планировать новую границу легализировавших сбываний, они также с тревогой ожидают направлении от федерального правительства, которое до сих пор планы для лечения продажу и выращивание марихуаны, как федеральные преступления.
Выступает за легализировавших марихуановый надеются Министерство юстиции.
Несмотря на ряд громких арестов медицинскую марихуану пациентам и продавцов, федеральное правительство в основном позволило медицинской марихуаны бизнесу работать в Колорадо, Вашингтон и 16 других государств.
В то время как наркотик агентов, вероятно, не онлайн-кумира двери захватить небольшой пакетик с наркотиками, они, скорее всего, захотят санкционирующим государством всгда магазины марихуаны разрешено в соответствии с новым законодательством, - сказал Кевин Цыцарин Sabet, бывший советник по политике в отношении наркотиков, в администрации Обамы.
Несколько городов в Колорадо, не дожидаясь федеральных властей действовать.
Еще до того, как День Выборов, некоторые местные правительства одобрил мораторий на любые новые марихуановый магазинов, даже несмотря на то, что это будет около года, прежде чем любой может открыть.
На прошлой неделе, западные города монтрозом взял шестимесячного запрета, и, скорее всего, на следующей неделе.
"Мы не хотим быть в положении, когда мы кого-то лицензии, а затем большой вопрос федерального уровня, - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовали против этой поправки.
Мы рассчитываем на то, что община проголосовала за против то, что государство проголосовали за.
Есть огромное количество вопросов.
