В Constantly Plugged-In World, It's Not Все Ойенхаузен Bored to Be
Я провел пять неожиданные часов в аэропорту этот праздник благодарения, когда наш самолет было механических проблем, и нам пришлось ждать еще один самолет.
Так что у меня было много времени, чтобы думать о предмете скуки.
Я не буду обманывать вас.
Полдня в аэропорту в ожидании полета довольно утомительно, даже с развлечений книг, журналов и iPhone (не говоря уже о магазинов беспошлинной торговли).
Но все чаще, некоторые ученые и развития детей специалисты выходят в восхвалениях скуки.
Это хорошо для нас - и наших детей - скучать по случаю, говорят они.
Она заставляет мозг пойти на интересные тангенсами, возможно, стимулирование творчества.
И потому, что большинство из нас почти постоянно нихрома в одном экране или иначе эти дни, мы не опыт выгоды от скуки.
Так что мы должны embrace скуки?
Да ".
И нет.
Но я вернусь обратно к этому.
Во-первых, как и многие люди, я предполагал, что скука был относительно недавний феномен, с появлением больше свободного времени.
Не так, - говорит Питер Toohey, профессор греческой и римской истории Университета Калгари в Канаде и автор книги "Boredom: A Лайвли History" (издательство Йельского университета, 2011 г.).
"Скука на самом деле имеет очень долгую историю", - сказал он.
Там о скуке Латинско граффити на стенах pompeii датинг от первого века.
То есть вопрос о том, как мы определяем скуки.
Беда в том, что она была определена, и обсудили, по-разному, - сказал Джон 260. Иствуд, доцент кафедры психологии в Университете Йорк в Торонто, Канада.
Посмотрев на исследования литературы и клиентоцентричности идея перед фокус-группы около 100 человек, профессор Иствуд и его коллеги определили скуки, как опыт "желая, но будучи не в состоянии заниматься Evropsko-ruská деятельность".
Что отличает от скуки апатии, по его словам, заключается в том, что человек не участвуют, но хочет быть.
С апатии, сказал он, не существует желание что-то делать.
Основной опыт скуки, - сказал он, - это "нарушение внимание процесс, связанный с низким настроение и ощущение, что время проходит медленно".
Скука может звучать много, как депрессия.
Но профессор Иствуд сказал, что, хотя они могут быть связаны с, люди, которые устали склонны видеть проблему как окружающей среды или мире, в то время как люди, которые являются выжатом увидеть проблему, как они сами.
Иногда мы думаем, что скучно, когда мы просто трудности с концентрацией внимания.
В их исследовании, "Unengaged Mind: определение Boredom в редакцию Attention", которая появилась в журнале "Перспективы на психологической науки в сентябре, профессор Иствуд и его коллеги отмечали ранее эксперимент, в котором участники слушали запись человек, читая журнал статью.
Некоторые группы услышал громкий и не телевизионной программы в соседней комнате, другие слышали его на низком уровне, чтобы это был едва заметный, в то время как третья группа не слышать SONOTRACK на всех.
Те, кто слышал низкоуровневой ТВ сообщили более скуки, чем двух других групп - они были трудности с концентрацией внимания, но не знаю, почему, и объяснил, что трудности для скуки.
Когда вы пытаетесь сконцентрироваться на трудный или опыту. задача, нарушение внимания, может привести к скуки, - сказал Марк йоким Fenske, доцент кафедры неврологии Университета) в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то матово-бледным ", такие как поиск плохо виджету на заводе, отвлекающие музыка может помочь вам не скучно".
На самом деле, по его словам, теперь мы знаем, что и squirming doodling, часто видели, как признак скуки, действительно может помочь в борьбе с ним, сохраняя людей более физически алертными.
"Исследования показывают, что дети, которые разрешено надеемся узнать больше и больше информации, чем те, кто вынужден сидеть до сих пор", - сказал профессор Fenske.
Мы все опыт скуки в некоторые моменты - мой рейс задержка, droning спикера, особенно strife фильма.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Чтобы помочь мера этого, исследователи разработали "Boredom Proneness Масштаб" в 1980-х годах.
Масштабы включает в себя вопросы типа:  Многие вещи, которые я должен делать - repetitive и однообразно, "и" у меня есть очень много интересов, у меня нет времени, чтобы делать все ".
Используя такие весы, исследователи обнаружили, что мальчики предпочитают быть скучно чаще, чем девочки, - сказал Стивен Vodanovich, профессор психологии в Университете Западной Флорида, особенно, когда речь идет о необходимости более, и разнообразные, внешней стимуляции.
Но в целом, подростки являются довольно циничным много.
В 1991 году, Рид Ларсон, профессор человека и развития сообщества в Университете Илинойс, провели эксперимент, в котором он связался с почти 400 подростков и их родителей семи до восьми раз в день с пищалками.
Он обнаружил, что 32% подростков заявили, что им скучно в школе и делать домашнее задание, а 23% заявили, что они были скучно, когда они не были в школе.
С другой стороны, 3% родителей, что они были скучно.
Профессор Ларсон сказал, что он не знал, то ли от скуки проценты сейчас, 20 лет спустя, будет выше или ниже.
Но он сказал, что он не знал, что "подростковом возрасте это пиковый период для скуки", в значительной степени потому, что дети и подростки не дают много контроль над тем, что они хотят делать.
Итак, вернемся к своей первоначальной вопрос: - скука хорошо для вас?
Иногда нет, потому что в его это может привести к тому, что люди принимают абсурдные физические риски, играть в Грайс токсикомании как способ облегчить его, как показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скуки и творчества, - сказал профессор Vodanovich, которая изучала вопрос в течение более чем двух десятилетий.
"Скука является сверхстимуляции способ рассказать вам, вы должны делать что-то другое, - сказал Гари Маркус, профессор психологии в N.Y.U.
Но мозг не всегда знаем, наиболее подходящим, что делать.
Если вам скучно, и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотреть телевизор, он может сделать тебя счастливой в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что если ваш ребенок - это скучно и вы даете ему iPad, он не может быть скучно, но он так и не научился, чтобы развлечь себя, или самостоятельно регулировать, профессор Fenske сказал.
И ", что саморегулирование transfers из одной ситуации в другую", - сказал он.
Ваш ребенок не просто научиться, чтобы развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим, чтобы отпраздновать скуки.
Мы не должны быть слишком критично.
Скорее всего, наша цель должна заключаться в том, чтобы чувствовать себя комфортно, от постоянных чаттер деятельности и технологии.
Профессор Иствуд.
"Мы предложим его как мы должны быть скучно, но скука является невыносимой, беспокойных желание быть связана с чем-то осмысленным", - сказал он.
То, что люди действительно ищут, - сказал он, - это способ отключить и наслаждаться вниз время.
"В среде, где мы постоянно overstimulated", - сказал он, "трудно найти способы привлечения, когда шум приотворяет вниз".
