Начать курс, который исследует "End of the World"
Каждую неделю, студенты разведывайте апокалиптичны такие темы, как ядерная война, зомби, вирусов и микробов, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charmé, решили дать курс на конец света, он знал, что он имел убедительные крюкового: конец "trainling отсчет" календарь майя, 21 декабря, которая убедила многих людей, что конец света.
Но Charmé понятия не имел, что ждет его в ближайшие пару месяцев: катастрофических урагана Сэнди, фискальной пропасти некоторые называют "долг Armagedon" и растущий конфликт с Израилем, где христиане end-of-the-world теоретики думаю, что апокалипсис начнется.
"Я не понимаю, что это будет самый апокалиптичны срок когда-либо - сказал Charmé на этой неделе студенты Rutgers-Camden университета (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были на 30 дней и подсчета голосов, это был очень хороший период.
И помните, что плохо, это хорошо для тех, кто с апокалиптичны менталитет.
И он не только профессора, который предлагает курсы на "конец света" этот термин, теоретически последний в истории.
В Храм, доцент Барри Ваккер дает курс "Медиa, культуры и конец света".
Каждую неделю, студенты разведывайте апокалиптичны такие темы, как ядерная война, зомби, вирусов и микробов, и глобальное потепление.
"Мы посмотрели, почему эти идеи распространяться с течением времени", - сказал он, и как они предлагают гипотетических сценариев, что руководство поведения человека.
Если ядерный материал попадает в руки террористов, например, война может вырваться.
В этом месяце студенты анализируемая фильмы с апокалиптичны темы и исследовали, как они сравнивают с реальных примеров.
"Я пытался проинформировать студентов о том, что возможно, вероятно, и невозможно - сказал Ваккер.
В главном университет штата Пенсильвания кампусного, профессор Мэтью Restall истории Латинской Америки, и его коллега Амара Солари, и каждый профессор, объединились, чтобы дать, конечно, конец света мира ".
"Мы не добавить" 2012 "поэтому мы всегда есть возможность сетьевдя курс опять же, если мир не приходят к концу - сказал Restall.
Несмотря на "надвигающемся облекавших", студенты должны учиться, заниматься проектами и выпускных экзаменов.
На Pennsylvania State University, последний экзамен будет принято накануне Апокалипсиса, который оставляет студентов нет выбора, кроме как на работу "до самой ночи, мир должен положить конец - сказал Restall.
Курсы оказались весьма популярны.
"Это была полностью учитывавшиеся в течение двух часов, - сказал Restall, на его курс для студентов с высоким в среднем, которая была наполнена 35 студентов.
Мы получили письма в течение нескольких недель и недель до начала срок, от людей, спрашивающих, если там были какие-то места.
Студенты, тем временем, говорят, что, конечно, является одним из самых интересных вокруг.
"Я считаю, это увлекательное, чтобы увидеть, что люди делают, чтобы утешить себя - сказал Bridgid Робинсон, 23-летнего студентам-дипломникам Religon и социологии студент из Haddonfield, Нью-Джерси, на Rutgers-Camden.
И апокалиптичны, светские или религиозные менталитет это просто вопрос утеlение или его отсутствие.
Будет Wekesa, 25-летний студентам-дипломникам психологии и Nursing студент, сказал, что он видел все апокалиптические фильмы.
"Я никогда не слышал о классе, который может научить его", - сказал он.
Мне нравится.
Но ни один из опрошенных студентов - гораздо менее какие-то профессор - сказал, что они верили в конце концов даты 21 декабря.
"Наш первый проект был о майанская prophecy и в определенной степени мы дискредитировала ее" сказал джулли Zeglen, 21-летний студент последний год в Храм, с Запада Честер.
В майя никогда не предсказывали конец света: просто это ключевой момент в календаре, сказал Restall.
Но он сказал, что страдает от западной культуры апокалиптичны тревога, которая насчитывает уже несколько веков, в которых люди реагируют на изменения вокруг их предсказывать конец света.
Интернете вызвало бум в этих спекуляций.
"В других местах, люди не думаю об этом", - сказал он.
Это в основном в англоязычном мире.
Джозеф ДД, профессор религии в La Салле университета, который дает курсы на Филиппинах в этом году, быстро отреагировали на вопрос о том, знает ли он о каких-либо курсов на "конец света".
"Филиппины не принимают участие в конец света" он написал, что исключение высшей власти.
У нас есть снисходительность от Папы Римского.
Restall отметил, что за эти годы было говорить о многих дней страшный суд, и сказал, что если ничего не происходит, на 21 декабря, "люди будут немедленно начать думать о следующей даты" или philosophising, что 21 декабря – начало семилетний срок, после которого мир будет конца.
Студенты и преподаватели принимаети даты слегка.
Некоторые говорили, что они планируют пойти в "конец света" партий.
"Может быть, я буду звонить друзья, так что мы можем смеяться вместе - говорит Самира Форд, 20-летняя студентка связи.
