Актер Ларри Хэгмэн умирает
Ларри Хэгмэн, родившийся 21 сентября 1931 года в Fort Уорт (штат Техас), стал широко известен своей ролью Джон Росс Юинга, более известный как "VCO", в телевизионной серии "Даллас", в которой он сыграл беспощадной, злой и манипулятивны бизнесмен.
Ларри Хэгмэн, чья роль в качестве нефтяного магната вида-хищника VCO Юинга в телевизионной серии "Даллас" стал символом жадности в 1980-х, умер.
Он был 81.
Хагман, который вернулся в этом году, как VCO в новом сезоне "Даллас", скончался в пятницу вечером рака осложнений, говорится в заявлении семьи на Associated Пресс, Уорнер Bros, продюсер "Даллас".
"Ларри вернулся в его любимого родного города Даллас, снова предстваляет культовых роль он больше всего любил" семья.
Ларри семьи и самых близких друзей были с ним в Далласе на День благодарения.
Линда Грей, который играл его жена в оригинальной серии и сиквел, был с Хэгмэн когда он умер в больнице в Далласе, сказал ее публицист, Джеффри Лэйн.
Он принес радость для всех, кто его знал.
Он был творческим, щедрый, смешные, любящий и талантливых, и мне будет не хватать его дорого.
"Он был оригинальный парень и жил в жизнь - сказал калифорния-демократической в заявлении.
Хагман был диагностирован цирроз печени в 1992 году и признал, что он выпил много на протяжении многих лет.
В 1995 году злокачественные опухоли, как найти в его печени и он прошел в трансплантации.
Лет до "Даллас", Хэгмэн стал известный по телевидению, как приличный парень в свете комедии "I Dream из Жанни", Aired Filmation с 1965 по 1970 году.
Он играл Капитана Тони Нельсон, астронавт, чья жизнь меняется, когда он встречает супер-привлекательный genie, сыгранная Барбара Эден, и берет ее домой, чтобы жить с ним.
Он также снялся в двух ситкомов, которые не были в эфир на протяжении долгого времени, "Good Life" (NBC, 1971-1972-х годах) и "Here Мы Го Again" (ABC, 1973).
Его работа в фильме в роли воспринята критиками в "Group", Гарри и Тонто "и" Следующим ".
Но это было его интерпретация заинтересующего превосходно detestable VCO, что привело к Хэгмэн достигнув своего пика славы.
Драма о цбси о Юинга клан и других персонажей в их орбиту Aired с апреля 1978 года в мае 1991 года.
Заголовок "Кто стрелял VCO?", предназначенных для создания шумихи вокруг эпизод полные эмоций, в котором Хэгмэн символьный почти убили, generated международных спекуляции и миллионы долларов непрактических wagered в игровых заведений.
Это также помогло дать серии рекорд аудитории в то время.
Когда ответ было выявлено в эпизоде в ноябре 1980 года, в среднем 41 млн. зрителей настроены и в "Далласе" второй самой развлекательной программы в истории, после финального эпизода "MASH" в 1983 году, что было 50 миллионов зрителей.
Это был его невестка Адзуса Кристин (в исполнении Мэри Кросби), который выстрелил в него.
Хардбоп получила беременна, то угрожал сказать, что она была проституткой, если она оставила город, но там были другие, которые также имели причины для нападения на него.
Хагман портретируемой Юинга как коррумпированные ненасытное человек с улыбкой харизматичный: бесчестны предприниматель и читов муж, кто пытался его alcoholic жена Сью Эллен (Линда Грей), sectioned.
"Я знаю, что я хочу на Адзуса tombstone" Хэгмэн сказал, что в 1988 году.
Следует читать: "здесь лежит честный гражданин VCO Юинга".
Это единственный сделки он потерял.
Виктория Принципала, коллега по оригинальной серии, вспоминал Хэгмэн в пятницу, как кто-то "огромные, и за кадром".
Он незабываемым и незаменимым, для миллионов болельщиков по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового издания "Даллас" транслировались несколько месяцев назад с большим успехом для Т.Н.Т..
Он уже закончили запись пяти эпизодов во второй серии и шестой в процесс, цепь.
Сразу после, не было заявление от луорнер или Т.Н.Т. о том, что серия будет справиться с потерей Хэгмэн.
Хагман, родившийся в Fort Уорт, штат Техас, был сыном актриса и певица Мэри Мартин, который снимался в классики, такие как "южной части Тихого океана" и "Питер Пэн".
Мартин был еще подростком, когда она ему в 1931 году во время ее брак с адвокат Бен Хэгмэн.
Он пытался его удачи в Нью-Йорке театральной сцене в начале 50-х, а затем служил в ВВС с 1952 по 1956 года, в Англии.
Хотя там, он встретил молодой шведский дизайнер общественно аксельсон и женился на ней.
В семье было двое сыновей, Престон и Хайди, и жил в течение долгого времени в калифорнийский город Малибу, домом для многих знаменитостей.
В 2001 году он назвал своих мемуарах "Hello Darlin": Талль (Absolutely True) Тэйлз About My Life ".
"Я не потерплю ничего, что я считал бы никого обижать или повлиять на их в любом случае", - сказал он корреспонденту Associated Пресс в то время.
После того, как его по пересадке печени, он стал донорстве органов промотор и работала добровольцем в больнице, помогая лечения пациентов.
"Я советую их, поощрять их, встречаться с ними, когда они приходят на свои операции, и потом - сказал он в 1996 году.
Я стараюсь предлагают некоторые, такие как "Не бойтесь, она будет немного неуютно на короткое время, но потом вы будете хорошо".
Он был также активист борьбы и принял участие в ряде кампаний.
