Суждение называет вместо культуры - rosbalt.ru
Росбалт продолжает проект выделено Санкт-Петербурге, посвященный жителей, кто впереди, в авангарде культуры и искусства.
Сверху этот список уже включает выдающихся деятелей искусства сцене Петербурга, чьи достижения достичь за пределы города, часто в Европу, минуя известность в России.
Новый игрок в росбалт - смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатый человек, одетых в красное, которые могут раcсматривания Русский музей, или Летний Сад, или на модные вечеринки и шоу.
Кирилл Миллер работа всегда приносит в толпе людей, независимо от того, где они выставлялись.
Кирилл Миллер является одним из чисто Санкт-Петербурге социальных и философские мимы и создатели новой мифологии.
Кирилл Миллер - выдающийся человек в Санкт-Петербурге advance-guard в конце 80-х начале 90-х.
Кроме того, он – человек, который заставляет людей улыбаться на улице и поднимает вверх Возведи духа.
Недавно он взял улице органов и стал Санкт-Петербурге музыка человек, потому что он был готов к этой сложной роли со всеми его восточночешского существование, философии и изображения.
– Кирилл, почему ты идешь по городу в красный, желтый или бирюзовый, например?
— Я выбрал красного цвета в качестве модного дизайнера занимается выглядеть и изображения.
В этом мире, красный - компромисс между художником, image-maker и общества.
Несмотря на то, что в обществе, все, что не серой вызывает агрессию и агитация плохие.
Но мои провокации направлены на начиная разговор.
Всю историю моего провокационные действия - это приглашение к дискуссии.
— Когда вы поняли, что вы должны быть художником?
— На выставке в невском Дом культуры, где моя работа была.
Мне стало ясно, что это мой путь.
Затем волна старшего, неофициальные художники миp, в то время как новые, свободные художники, как меня не понял.
Я подружился с художниками новой волны, с post-Gaza-Nevsky стиль художников ("post-gazonevschina"), что привело к Pushkinskaya-10, и волна уже не было.
Я в театр, одежду, музыку, все жанры, кроме литературы.
- И все это было в вашей Art-clinic... - Это было для меня важно, чтобы найти себя в центре культуры Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я оккупированной территории на Pushkinskaya-10, и несмотря на то, что ремонтные работы еще не начались, там был музыкальным и творческий клуб, восточночешского клуб, дом Санкт-Петербурге Чехии.
Многие родились там: nomy, Tequila Jazz, я помню, когда Shnur был там с Ван Гога, Ear проекта.
Shnur и его друзья губу просто пели песни, носить обтягивающие leotards, и теперь модно композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, он стал Ленинграда.
Был Трахтенберг презентатора многих программ до Hali-Gali раз.
Мы дали им Трахтенберг, и великолепная карьера была на своем пути, но базовое образование и наставнических он получил от нас.
Галерея D 137, Грибоедова, клуб - все эти угес в Art-clinic.
Вот где наши сотрудники и оставили для постоянных клиентов.
Я герой прошлого века, когда культура означало что-то.
В 2000 году, был опрос в прессе, для People of Our City приз.
Я был именованными Исполнитель года, своей кульминации подошла к концу.
В новые времена, это неудобно работать по старым правилам, я человек правда, честность и культура прошлого века.
В наше время, легко стать популярным, но культура и популярность отличаются., вы можете быть популярными, но не очень культурный.
- Ваша работа отмечена в узнаваемый стиль.
— Многие мои работы, хиты, с четко отражает актуальность и острота зрения.
Я буду иметь программы выстовку "Русский музей в клоунов".
Клоуны - неустаревающей категории.
Я был социальный и раньше, теперь это больно и страшно, чтобы быть.
Но все это затуманившиеся в клоунов, трагедии.
Я люблю иронично-гротесковой, у меня есть иронично-гротесковой идеи.
Например, сохранение мира тоталитарный сменить одежду на заказ.
В настоящее время люди судят по внешнему виду, а не их внутренние качества.
Кто знает, может быть, вы не пожать ему руку, и нужно плевать в лицо.
И ложь будет уходить с помощью меняя одежду.
- Недавно мы видели вас в роли музыки человек. - А культурный город должен иметь такой характер.
Кто подходит роль лучше, чем я?
— Может быть, коммерческое искусство может быть красивой?
- Фейгельсон коммерческое искусство должно быть аккуратными, заботливым, сладкий.
Есть распада культур.
Раньше люди собираются в стаи, Bohemians нравилось одно, простые люди, что-то другое.
Сейчас, все делится на майкрої обществ, трудно быть понравилась всем.
Я не сто долларов, чтобы угодить всем.
Теперь вы должны думать, кто вас будет.
Теперь каждого культового героя имеет 100 фанатов.
- Но несколько тысяч, чтобы Стас Михайлов!
- cast-outs идти к нему, sexual-social сфере на работе.
Но 300 человек придет культуры, а не 10 тыс., в конце концов, есть менее управления, деньги, все вымирает.
У меня есть фанаты, главное - не предавать их, чтобы не испортить то, что я заработал.
В моей юности, я нарисовал такого искусства, что один коллекционер было висит на одной стене с Лучишкин и Ларионова.
Я начал с картин, которые люди обычно заканчиваются.
Концепции часто путают в эти дни.
Люди говорят: духовная культура, культура потребления.
Нет культуры потребления, это "из другой оперы".
Я человек вчерашний культуры. - я рос на примеры художников, кто жил и умер в нищете, не денег ради живописи.
Это культура я.
– Кирилл, что Санкт-Петербург не хватает?
- Good культурных эксперты.
Существует такая вещь: началософициальное для культуры.
Но не каждый может быть вовлечены в области культуры.
Под право правителей все было по-другому. Кингс, возможно, не поняли культуры очень хорошо, но они поняли, что нужно придерживаться правой эксперты.
Есть хорошие консультантов в Москве прямо сейчас.
Здесь, в Санкт-Петербурге, есть люди, которые могли бы быть экспертами, но они на обочине, потому что более продвинутые специалисты нужны, которые будут правильно оценить эти эксперты и уступить им.
Суждение звонки, что процветают сейчас.
Даже Erart, но они разные, потому что они честно сказать, что мы не принимаем все современного искусства есть некоторые художники, которые нужно найти других музеев сами за себя.
Санкт-Петербурге - Что значит для вас?
- Санкт-Петербург не является культурной столицей, Москва имеет гораздо более культуры, есть фундамент.
Это сложно для искусства расти на наших скал.
Нам нужен культурный фундамент, но теперь у нас есть писатели больше, чем читателей. - это неправильно.
В Европе, существует много любопытных людей, которые идут на художественные выставки, концерты.
Вот, этот слой -.
Мы должны сделать модным искусства, как это было в начале прошлого века.
Проект поддерживается в Санкт-Петербурге.
