Рожать в космосе
Земля находится в опасности.
Глобальное потепление или столкнуться с убийцей астероида.
Караваны космических кораблей с людьми на борту оставить в поисках замены планеты.
Чтобы спасти человечество, вопрос состоит в том, чтобы пропагандировать наши гонки в условиях невесомости или на замену, что планеты?
Я думаю, что выбор невелик.
Есть только две реальные планет, которые могут быть использованы даже гипотетически.
"Венера и Марс", - говорит старший работник P.K. воздействие Государственного Astronomy институт (Gaish) Владимир Сурдин.
Но в то время как условия на Марсе, более подходящие для жизни, Венера имеет 500-degree температурах.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос воспроизведения. в космосе началась с флорой.
Полвека назад, эксперименты проводились на растения.
Четыре поколения горох, выращенные в орбиту ничем не отличались от их земле.
Затем, насекомые были выведены на орбиту, дрозофилы.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, насколько эмбриона развивается в невесомости.
Мы получаем абсолютно нормальный куриных.
Но потом проблема начинается.
"Проблема связана с тем, что этот куриных необходимо найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией Института медицинских и биологических проблем (IMBP) Владимир RAN прошествии.
Не найдя поддержки, птенцы были тумблере вокруг в беспорядки.
После 10 часов, новорожденных опытные полной атрофии инстинктов.
Птенцов не реагируют на свет и звук.
И проблема была в том, что они просто умер после четырех дней.
"Мы воспитаны Chicks дважды там, а потом остановились, потому что невозможно работать с ними там, - говорит Владимир прошествии, подтверждая провал эксперимента с Chicks в космосе.
Последний биологических "mini-ark" с животными летал на орбиту 16 лет назад.
Весной 2013 года, будет продолжаться.
Поэтому, только однополые существа будет на Бион Bio-satellite.
Там был эксперимент на крысах, которые были отправлены в космос в развитии плода.
В принципе, не было ничего экстраординарного.
"Это было на bio-satellites, но опять же, это был уникальный эксперимент и такие исследования нужно быть проведены", - говорит Владимир прошествии.
После приземления, космоэнергетическую крысы имели детей.
Но трудно решить проблему воспроизведения. непосредственно в космосе.
Это не простая задача.
Животные просто не может следовать их половой инстинкт, когда они из своих знакомых.
В принципе, люди, в отличие от животных, может.
Homo sapiens у абстрактного мышления, и способны создать достойное эмоциональный фон.
Такие эксперименты не провели по этическим соображениям.
Но женщины были летать в космос на 50 лет.
Самый большой риск для Терешкова.
Самое ценное для человечества - женского тела.
Наши "Seagull" оставил на земле, и никто не может сказать, будет ли она будет ОК после полета в космос.
Будет ли она будет способна рожать после этого полета.
"Никто не ответил на этот вопрос", - говорит ветеран ракетно-космической отрасли, Вахтанга Вачнадзе.
В июне 1964 году, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова, родила дочь.
Отец ребенка, Фауст г.николаев, также был космонавтов.
В 1988 году, второй женщины-космонавта, Светлана Savitskaya, которые отправились на орбиту в два раза и даже работал в открытом космосе, родила сына.
Однако, риск остается.
У нас есть лишь немногие, очень немногие космонавтов, которые были хорошо и здоровых детей после долгих полетов.
"Более того, опасно даже для орбитальных полетов", - добавляет пилот и летчик-космонавт, Герой СССР, Герой России, Валерий поляков.
И тем не менее, человечеству необходимо искать новые пути в биотехнологии, защита от радиации, создание искусственной гравитации.
Из Hydro-laboratory Cpk - обязательный этап подготовки к полету.
Здесь, космонавты практике навыки работы в открытом космосе в условиях нулевая гравитация.
Воды имитирует невесомости.
Если для взрослых вода является внешней среды, хотя комфортно, для детей это родной стихии.
Небольшие амфибии, кажется, подтверждают, что жизнь пришел на землю от океана.
В связи с тем, что ребенок тратит около 9 месяцев в околоплодной жидкости в утробе матери, легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели проходят от рождения до первой купания.
"Это очень мало времени, чтобы забыть что-то", - говорит инструктор по плаванию Марина Аксенова ребенка.
Другими словами, если за новорожденным невесомости является более естественным, женщине необходимо гравитации, земное притяжение.
Желудок и тазовой мускулатуры, как правило, быстро вырожденных в невесомости; способность проталкивающее из эмбриона.
Ну, предположим, что стимуляторы визой2 будет работать.
Может быть, она будет настаивать на ребенка в специальной комнате.
"Тогда что?" - спрашивает Валерий поляков об этой нетривиальный вопрос.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когда тело не чувствует земной, это не формы костной и мышечной системы.
Невозможно, чтобы платье новорожденный на орбите в специальный затарке костюм для обучения, как они делают со взрослыми.
Он будет просто не то, что ему нужно, чтобы выжить.
"И этот эксперимент, что мы пойдем на, позволяя рождение ребенка в чужой среде, приведет к нам совмещающую в handicapped, совершенно неприспособленных человека к земле", - прогнозирует председатель комитета по биоэтике IMBP RAN Игорь Пестов.
На данный момент рождения детей в космосе - это только теория.
Однако, со временем он станет реальностью, когда землян пойдет на далекой планете в своих кораблей, и она станет домом для своих потомков, которые родились в космосе.
