Напиток масло на ежедневной основе - и жить на 168 лет
В Южном Азербайджане, многие люди достигают библейских возрастов.
Есть даже музей долголетия.
В поисках доказательств в стране, в которой 97 лет все еще сравнительно молод.
В Южном Азербайджане, многие люди достигают возрастов, которые могут считаться почти библейской.
Есть даже музей долголетия.
В поисках доказательств в стране, в которой 97 лет все еще сравнительно молод.
Путешествие через талышскому Mountains может быть описан как дикие и романтично.
От грохота маршрутныим по узким улочкам, густо лесистые холмы, а простые сельские дома.
Везде - зеленый и пышные - вы могли бы простить, что вы были в Шварцвальде.
Поэтому, это глубоко юге Азербайджана, и границы с Ираном является всего лишь несколько километров.
Это дом Эмпонада группы людей, талышскому, из которых мало что известно, кроме того, что они говорят и совершенным персийскими азарбаджанского и прожить долгую жизнь.
Финал стоповых - Lerik.
Небольшой городок является отделяющаяся с архитектурой беду от советских времен, которые не подпадающеее с живописным горным ландшафтом.
Туристы из Европы редко приходят сюда; путешествие из столице Азербайджана, Баку, слишком тяжелыми.
Она занимает восемь часов, чтобы путешествовать по 323 км, так как слишком много варинату только один трек.
Сказочные богатства, по которой страна имеет своей нефти в Каспийском море, чтобы поблагодарить, пока не прибудет здесь, в провинции.
Однако Pilata Fatulayeva (48), убежден, что Lerik имеет то, что требуется, чтобы стать туристической достопримечательностью.
"Баку в мае стал знаменитым благодаря конкурс песни Евровидение, и в следующем году мы будем иметь фестиваль, чтобы отпраздновать старейших людей в мире", - сказал Fatulayeva.
Она является директором музея Longevity, скорее всего, единственный в своем роде в мире.
Здесь жизни восьми десятков талышского из области, которые жили в более чем 100 документированы. Fatulayeva туказывае черный и белый.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 он усыновил еще ребенка.
Поэтому, непревзойденный звезда музея является пастушескому Shirali Муслимов, что он живет на 168 лет.
Поэтому никаких свидетельство о рождении существует, чтобы подтвердить это.
И учитывая, что длинных подтвердил продолжительность жизни было 122 лет, Муслимов о, кажется, крайне сомнительной.
"Он родился в 1805 году, здесь, в регионе, и умер в 1973 году, - объясняет Fatulayeva.
Мужчина женат три раза, и 23 детей, и что он усыновил другая дочь в возрасте 136.
Так же Shirali Муслимов просчитаться его возраста на пару десятков лет?
Но Рембрандт Шольц, исследователь по проблемам старения в Макс Планк Institute в Ростоке, также слышал людей, живущих на импрессивно возрастов в Центральной Азии.
"Поразительно большое количество очень пожилых людей можно найти в некоторых районах Китая, в Японии или hunzas Вэлли в Пакистане, - сказал Шольц", в то время как существует также чрезвычайно большое количество очень старые люди в Сардиния ".
Ввиду недостатка документации, однако, нет никаких научных доказательств возраста, особенно как нет регистрации рождения.
Растопленное масло побокально, каждый день
Тем не менее, факт остается фактом, что люди в регионе вокруг Lerik qassam библейский возраст с поразительной регулярностью.
В настоящее время существует 20 человек старше 100 лет.
Так почему так много очень старые люди здесь живут на юге?
Азербайджанский travel guide Фарид Mugimzadeh объясняет это как ввиду особых талышского генетики.
В отличие от этого, директор Музея Fatulayeva считает, что это связано с диеты.
Поэтому представление о том, что рацион калорийных пищевых талышскому, кто любит мясо, хлеб и молочные продукты, и из которых много выпить стакан растопленное сливочное масло на ежедневной основе, можно рассматривать с точки зрения здорового питания Ђнаука самом деле не кажется правдоподобным.
Или это традиционный образ жизни, что поддерживает молодых людей в Cengemiran, крошечный поселок недалеко от города Lerik, живет Rubaba Mirzayeva.
В 97 лет она по-прежнему является сравнительно молодой для области.
Mirzayeva, который утверждает, что у потомков 143., живет в простой деревянный дом, который является типичным весь Кавказ.
Она сидит на полу с маслом встряска, которые она валками назад и вперед без устали.
Восемь люди здесь живут под этой крышей, в том числе один из Mirzayeva его сыновей и дочь, оба из которых были и дедушки в течение некоторого времени.
Есть также два маленьких детей бегает.
На кухне, чай готов для гостей, который подается в типичных, преимущественно Armadu очков.
Mirzayeva белые зубы стоят в низов, под ее платок, она скрывает trainling, темно-русыми складками, что ее сын с гордостью показывает для нас.
Я всегда выстирана мои волосы с молоком, и она никогда не вывалился из или потеряла свой цвет.
"Я никогда не использовал шампунь, - сказал Mirzayeva.
Ежемесячная пенсия достаточно, чтобы жить на
Она имеет только никогда не едят, что она может получить от собственной фермы - помидоры, картофель, горох.
Вся моя жизнь я ни разу не покупали groceries в супермаркете.
Потом она рассказывает о ее муж, который был в армии.
Вещи были в их худших во время после Второй мировой войны.
Поэтому, все стало лучше, когда "любимого отца Гейдара Алиева приняли УРФ.
Пропаганда кажется странным от устья пожилая леди.
Пока культ, которые вращаются вокруг отца цифра для страны, который управлял его страна, как диктатор практически не знает границ в Азербайджане.
Он держал власти до 2003 года и его сын Ильхама позже занял у руля.
По крайней мере, нет занимание Азербайджане среди пожилых американцев.
Mirzayeva получает 230 Manat (примерно такую же сумму в евро) в месяц, как ее пенсии, что в местном контексте - это сумма, на которую можно комфортно жить.
И, возможно, к этому времени Mirzayeva сединой сын правильно: "пожилых людей пользуются глубоким уважением в нашей культуре".
Они живут среди их большой семьи, любимы, ухожены и счастливы.
Если это не является причиной для того, чтобы жить так долго, насколько это возможно, тогда что?
