Понятие "права человека" опущена из конституции.
Революции вернулся в Каир.
Конкурирующие демонстраций в Каире выявляют глубокий раскол внутри страны.
Будущее конституции, основанной на законы шариата, яростно оспаривается.
Египетский президент не сдерживает его эмоции.
Мы должны сделать переход.
"И это моя ответственность перед людьми, и перед Богом", - сказал он на государственном телевидении.
Его речь была направлена на все население, поэтому в частности, на коптские христиане, либералы, просвещенный мусульман и сторонников светского государства.
Для всех них, до сих пор безнадежно чужими в материалистичным оппозиции, боятся.
Они боятся Бога Государственного на Ниле на милость сильных Братья-мусульмане .
По словам Мухаммеда Мурси, почти извиняясь, он временно ограничил полномочия конституционного суда и увеличение его собственной власти, "в целях спасения революции".
Однако египтяне - и весь мир - не совсем уверен, что 61-летний инженер, кто имеет степень доктора из американский университет Южной Калифорнии, действительно хочет сохранить.
Судьи должны быть лишен власти?
В самом деле, 234 статьи, которые были протолкнул в Islamic-dominated 110-person Учредительного собрания, в некоторых аспектах причиной для беспокойства.
Как это было и в случае с предыдущей конституции, под проект наделение оправдано на "принципы исламского права".
Но что такое "принципы"?
Это было и остается предметом интерпретации и есть озабоченность тем, что исламисты будут использовать неясные формулировки и в результате юридические возможности для маневра в пользу строгое толкование закона шариата.
Это, по крайней мере один скейлингом недавно добавлена статья: по всем вопросам, касающимся шариата, Эл Ashar университет должен быть витулкасом, важнейший исламский институт, который имеет большое влияние на протяжении всего суннитского ислама.
Это возможно, но не обязательно должны означать, что духовенство будет контролировать законодательство, в результате чего путчистский общефедеральной судебной власти.
Многое в конституционный проект открыт для interpretation
Также проблематично: гражданское военных юрисдикции будет продолжать реализовываться.
Во время правления Мубарака, эти суды служил для подавления оппозиции.
После падения диктатора, до 11 тысяч мирных жителей были под военные лишения свободы.
Согласно проекту, государство должно также защитить "истинный характер египетской семьи, и продвигать его нравственности и ценностей".
С юридической точки зрения, это сформулировал в такой манере, что государственные институты не могут даже использовать эту статью, чтобы контролировать содержание кинематогрофического литературы и искусства.
В обычный язык, это не что иное, как цензура.
Кстати, ни статья четко устанавливает равенство мужчин и женщин.
Другой не запрет на клевету или оскорбление пророка Мухаммеда и его эмиссары.
Однако, то, что является оскорблением и как это должно быть санкционирется остается неясным.
Столь же сомнительное это формулировка о том, что "оскорбление людей" запрещена.
Это карикатура президента достаточно, или шутка за счет муджтехида?
Открыты для интерпретации, подобно столько в проект, представленный Мурси быть подписан, и что, по его собственным словам, будет представлен для египтян на референдуме "очень скоро".
"Революция" -
В течение недели оппозиция была сбора для борьбы с превосходящей силы исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомой единства, и пообещали снизить устав, прежде чем она даже вступают в силу.
"Революции вернулся и мы собираемся быть Слободско-Украинская", - сказал Hamdin Sabbahi, третье место кандидата на президентских выборах.
Нобелевскую премию мира лауреат и бывший глава Международного агентства по атомной энергии, Мохамед Эль-Барадей пояснил, что конституционный проект принадлежит Ђо мусора совет истории ".
Через SMS сервиса Твиттер, он обвинил Мурси его последователей, желающих возглавить "переворот против демократии".
"Если он называет по проведению референдума, мы пойдем в свой дворец и свергнуть его", - сказал член оппозиции Jasser Саид.
"Мы еще не накопилась усталость от, кровь наших братьев еще не был искупить", - заявил египетский СМИ, цитируя оппозиционным политиком chaled Али.
И нескольких судей уже предупреждало, что они не хотят Керемидчиеву референдум, который бы рендер его недействительным.
"Коран — наша конституция"
В творческой Братья-мусульмане  собрались за противниками, хотя acting осторожно они не выбрать площади Тахрир, а массовая молитва на другом берегу Нила, в Каирском университете.
Многие завуалированные женщин и последователей салафиты, скандируют: "народ требует применения Божья закона".
Они требовали от Мурси: "очистить страну!" и протестовали: "Коран — наша конституция".
Борьба за контроль над символической площади Тахрир, где все началось, будет иметь, скорее всего, спровоцировала события, граничащей с гражданской войны.
Совершенно очевидно, что это было что-то, что Мурси его последователи не хотят рисковать.
Мусульманский Brothers заявил, что и те, и те в пользу проекта конституции выразили себя громко и ясно.
Сейчас самое время, чтобы население решить в урну для голосования, в каком направлении страна должна двигаться вперед.
Это уверенность в том, что нет большинства в пользу исламистов "проект.
"Термин" права человека "даже не появляются раз"
Hafez Абу Саеда – яростный об этом подневольному конститутивного процесс, который на самом деле должны иметь продолжалось до тех пор, пока в феврале и должны были вовлечены всех социальных групп интересов.
В 48-year-old права человека адвокат и председатель египетского Подляской по правам человека (EOHR) защитил  Братья-мусульмане , когда в тюрьме или в суде при Мубараке.
Не потому, что он разделил их взгляд на мир, но и потому, что для него, права человека являются неделимой.
За это он был побоям, осужден и заключен в тюрьму.
"И теперь понятие прав человека даже не появляются раз в новой конституции", он горевали в дискуссии с "Welt am Sonntag".
Адвокат уже подал в отставку сам, чтобы Мурси extending его силах, чтобы все три ветви государственной власти.
Эти меры являются вопиющим нарушением правил демократии и руководство Египта в новой диктатуры.
"Вместо укрепление гражданского общества, президент фактически сонгхла", - пожаловался Саеда.
Но без организаций гражданского общества, демократии не может функционировать.
Саеда чувствует себя брошенным, даже со стороны международного сообщества, которое является за борьбой за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Одного специалиста на площади Тахрир предупредили: "ты менеджментским лузовые монстра, что вы больше не может контролировать".
