28 - летний - Old Chef Found Dead в Сан - Франциско
28 - летний шеф - повар, который недавно переехал в Сан - Франциско, был найден мертвым в подъезде местного торгового центра на этой неделе.
Но брат жертвы говорит, что он не может думать ни о ком, кто хотел бы ему навредить, говоря: "Вещи наконец - то идут хорошо для него".
Тело, найденное в торговом центре Westfield в среду утром было определено 28 - летний Сан - Франциско резидент Фрэнк Галиция, San Francisco Medical Examiner' s Office сказал.
Департамент полиции Сан - Франциско сказал, что смерть была исключена убийство и расследование продолжается.
Брат жертвы, Луи Галичина, сказал ABC станции KGO в Сан - Франциско, что Фрэнк, ранее линия повара в Бостоне, приземлился свою мечту работу, как линия шеф - повар в Сан - Франциско Sons & Daughters ресторана шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были "шокированы и опустошены" своей смертью.
"Мы небольшая команда, которая работает как близкая семья вязать и он будет почти пропущен", сказал пресс - секретарь.
Наши мысли и соболезнования с семьей и друзьями Фрэнка в это трудное время.
Луис Галичина сказал, Фрэнк первоначально останавливался в хостелах, но недавно, "Вещи, наконец, хорошо для него".
"Он нашел квартиру, он встречался с девушкой", - сказал Луи Галичина.
Луис Галичина сказал, что не может думать ни о ком, кто хотел бы навредить своему младшему брату.
Он был добрым духом с большим сердцем.
Его пути связывания с семьей всегда делали нам блюдо, приготовив нам ужин ", - сказал Луи Галичина.
Он никогда не хотел быть в какой - то переделке.
Он был братом, который пошел с потоком.
"Со всем остальным, что происходит в мире, он был тот бриллиант в грубой, которая сияла ярким каждый день", - сказал он.
Каждый с информацией попросят позвонить SFPD Tip Line на 415-575-4444.
