Объем национального долга Италии вырос до рекордных уровней
В июне 2016 года размер государственного долга Италии превысил 2,248 трлн евро.
Центральный банк страны заявил, что этот номер представляет собой исторический максимум, передает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер государственного долга достиг 2,228 трлн евро.
Отмечается, что за первые шесть месяцев текущего года объем долговой нагрузки Италии вырос на 77,2 млрд евро.
Ранее сообщалось, что в конце 2015 года национальный долг Италии составил 132,7% ВВП страны.
Тем временем итальянский министр экономики и финансов, Pier Carlo Padoan, прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
