Турецкий гамбит.
Может Эрдоган Форго дружбу с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган дал ультиматум Соединенным Штатам с требованием сделать выбор между Турцией и Фетхуллой Гюленом, исламским проповедником, обвиняемым в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки террористической организации "Фетулла".
Это не первое заявление Турции, в которой Соединенные Штаты призывают изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает расти и может привести к еще одной попытке изменить власть в стране.
"Рано или поздно Америка сделает выбор между Турцией и FETO (Fethullah Terrorist Organisation).
Либо FETO, организовавший переворот, либо демократическая Турция.
Они должны сделать этот выбор ", - цитирует агентство Анатолия Эрдогана в апелляционной жалобе, прозвучавшей в среду вечером в Анкаре.
Президент Турции еще раз, но в этот раз более грубо, призвал Соединенные Штаты соблюдать его требование, которое он впервые озвучил сразу после подавления восстания.
Напомним, в ночь на 16 июля в Турции была предпринята попытка высокопоставленных представителей турецкой армии свергнуть законное правительство страны, а также была предпринята попытка на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, и его организаторы и участники были арестованы.
В общей сложности около 8 тысяч человек попали под подозрение, в том числе, помимо военнослужащих, подобных учителей и ученых.
По словам Реджепа Эрдогана, Фетхулла Гюлен, живущая в штате Пенсильвания в США, выступила своим наставником.
Сторонники Эрдогана также предположили, что американцы также могли бы непосредственно участвовать в перевороте.
Соединенные Штаты отрицали все обвинения, высказанные против него, отказывается выдавать Гюлен, и посоветовал изменение тонуса.
Последнее заявление от представителей Госдепартамента было сделано во время визита Эрдогана в Санкт - Петербург в этот вторник.
Однако это не останавливает президента Турции, который упорно придерживается своих пушек, а также предъявляет требования к другим западным партнерам.
"Анкара прекратит выполнение своих обязательств в соответствии с миграционным соглашением с ЕС, если Брюссель не установит дату отмены визовых ограничений на турецких граждан", заявил министр по делам ЕС, Омер Челик 9 августа.
По его словам, внесение поправок в антитеррористический закон Анкары, как того требует Евросоюз, ставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа Зигмар Габриэль, вице - канцлер Германии, потребовал от Турции прекратить шантаж Европейского союза с угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции Мевлют Чавушоглу.
Чавушоглу выступил с очередным провокационным заявлением в минувшую среду, указав, что Турция может выйти из состава НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получат от нее ожидаемой поддержки.
Решение о расширении сотрудничества с Россией в оборонном секторе не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракеты ", - заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турция, отныне, должна создать собственную систему обороны, основанную на собственных технологиях, а также сотрудничать с другими странами.
"До сих пор Турция пыталась сотрудничать со странами - членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров", - сказал министр.
Эксперты считают, что все это говорит о серьезных расхождениях между Турцией и Западом, и переориентацией страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган сейчас играет свою игру и не может позволить себе серьезного противостояния с Западом.
Он очень сильно привязан к Западу как с точки зрения бизнеса, так и с точки зрения военных (Турция входит в НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохраняя при этом рамки отношений с Западом.
Хотя, конечно, было бы удобнее для американцев иметь абсолютно послушного человека в этом посте ", - пояснил эксперт AiF.
По его словам, нельзя исключать, что, следуя заявлениям турецкого лидера (о неуплате компенсации в ЕС, требования о безвизовом пространстве с Европой и о выдаче Гюлена из Соединенных Штатов), он придут под давлением.
"Реджеп Эрдоган будет сталкиваться с ухудшением отношений с Америкой и Евросоюзом, и, в частности, они будут оказывать давление на него с точки зрения гуманитарных вопросов, диктаторских методов управления, и так далее", - считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что Президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и добивался благосклонности Запада.
В течение очень короткого времени ситуация изменилась.
Нет гарантий того, что, спустя какое - то время, президент Турции вновь не изменит своих приоритетов.
Я думаю, что Эрдоган вступил в период дипломатии челночной дипломатии.
Найдя себя между двумя полюсами Запада и России, он постарается искать максимальную выгоду для себя ", - считает Мухин.
По его мнению, сейчас главная задача президента Турции заключается в том, чтобы удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы США перестали поддерживать Гюлен.
И ЕС, и США нуждаются в Турции, с чьей помощью они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией ", - считает эксперт.
С другой точки зрения придерживается Анна Глазова, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции с ЕС и США довольно напряжены, и это связано, прежде всего, с внутренней политикой, проводимой сам Эрдоганом.
Я думаю, что этот кризис в отношениях ухудшится, и на фоне этого кризиса лидеры Турции попытаются провести перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков, заявляют, что готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласий с Израилем, и активное политическое взаимодействие с Ираном в настоящее время идет ", - объяснила Глазова AIF, предполагая, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, политика, проводимая в настоящее время Эрдоганом, является возвращение к внешнеполитической концепции, которую преследует Турция до начала арабских революций.
"Именно тогда, с позиции" нулевых проблем с соседями ", Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии".
Президент Турции только что завершил очень успешные визиты в Россию и африканские страны.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене ", - считает эксперт.
Глазова считает, что для Турции было бы невероятно трудно вернуться к прежним отношениям с ЕС; сейчас вопрос заключается в том, начнет ли ЕС жестко реагировать на Турцию, которая могла бы прибегнуть к открытию границ для мигрантов и, как таковые, создать серьезные проблемы для Европы.
