Жилье и коммунальные услуги по - прежнему являются одним из самых криминальных секторов экономики страны.
Имеются данные о присвоении средств, предназначенных для коммунальных предприятий из бюджетов на различных уровнях.
По мнению Генпрокуратуры, искусственно завышенные цены являются одним из самых распространенных преступлений в сфере ЖКХ.
В результате потребители в регионе переплатили поставщикам электроэнергии более 170 млн рублей.
На днях в прокуратуру Краснодарского края также стало известно о том, что необоснованные расходы были включены в цены.
В то время как расходы ООО "IV - Консалтинг" (поставляет холодную воду) показывают, что 4 млн рублей были потрачены на найм на работу по вышеуказанным рыночным ценам.
И есть масса примеров подобных по всей стране.
Люди отдают свой последний рубль "ЖКХ" и, что больше, они платят своевременно: по данным Министерства строительства, жилищно - коммунального хозяйства Российской Федерации, средний уровень сбора составляет 94% населения.
Он обвиняется по нескольким статьям УК РФ сразу: хищение, отмывание денег, превышение власти, и так далее.
По версии следствия, в качестве руководителя фонда, который занимался ремонтом городских объектов, Макаров заключил договоры с владельцами бизнеса, которые фактически не выполняли работы, но все же были оплачены.
Бизнесмены просто вернули ему большую часть денег.
В то время как владелец управляющей компании, Макаров собрал деньги у населения, но не платил поставщикам услуг и использовал деньги в своих целях.
В результате, убытки в бюджет и резиденты в миллионах рублей.
Мошенническая схема Макарова печально типична для России.
Целая волна арестов и задержаний директоров управляющих компаний, которые присвоили деньги горожанам, прокатилась по всей стране.
На Камчатке продолжается процесс по делу А. Кохана; кстати, он также является членом бывшего городского совета и обвиняется в мошенничестве в размере 91,7 млн рублей.
По версии следствия, в период с 2012 по 2013 годы он создал 6 управлений по управлению имуществом и создал 3 общества с ограниченной ответственностью в Елизово Камчатском крае.
Один из них провел контрактную работу для управляющей компании, в то время как другие два сыграли роль центров обработки платежей, то есть они брали деньги у населения.
Однако А. Кохан никогда не переводил средства на силовые поставщики, но потратил его на свою драгоценную сущность.
Это довольно трудно оспорить в секторе жилищно - коммунального хозяйства.
Случаи не открываются или перетаскивают дальше.
И очень сложное жилищное законодательство "помогает" с этим, деятелям Светлана Разворовнева, исполнительный директор некоммерческого партнерства "Жилищный контроль".
У нас нет времени, чтобы начать работу над одним законом, прежде чем мы придумаем новый, который необходимо, чтобы получить предыдущую работу.
Есть также слишком мало экспертов, в том числе судей, в области жилищно - коммунального хозяйства.
Юристы сами признают, что жилищное право уделяется очень мало внимания в университетах.
Рефусалы возбудить уголовное дело и волокиты в ходе расследования даже сообщили в Генпрокуратуре.
Из 3 500 нерешенных уголовных дел в 2015 году, менее половины вынесено на рассмотрение.
В остальных случаях расследование делалось на затяжном характере, и каждый пятый случай был приостановлен в связи с неявкой обвиняемого.
Не редкость, что ошибки, допущенные сотрудниками правоохранительных органов, списываются ими на пробелы в действующем законодательстве.
Закон существует, но органы дознания не спешат инициировать и расследовать такие случаи.
Во второй половине 2015 года было зарегистрировано около 230 сообщений о подделке, однако было возбуждено лишь 60 уголовных дел.
За первые 5 месяцев этого года их число лишь незначительно возросло до 99.
Но что подразумевается под фальсификацией арендаторов?
Это означает: изменение руководства здания, а также финансовые и другие вопросы, которые обойти мнение владельцев.
Но это также означает, что обычные компании, которые хотят работать честно и не "молить" население, не могут сломаться на рынке жилищно - коммунального хозяйства.
Оказывается, арендаторы теряют, а так ведут малый и средний бизнес.
В первую очередь, из - за искоренения коррупции, само по себе, во всем штате, уверяет Антон Жарков, член комитета Госдумы по имущественным вопросам.
И сейчас эта работа активно идет.
Это не просто единичные действия: это целенаправленная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, нет никаких признаков скандала в столице.
Почему нет таких скандалов в ЖКХ в Москве, как есть во многих других регионах?
Ну, потому что городская власть показала железом волю и установила порядок, Анатолий Выборный, член комитета Госдумы по вопросам безопасности и борьбы с коррупцией, рассказал AiF.
Я имею в виду кадровые вопросы, законодательные поправки, юридическое образование.
Закрытое управление компаниями по управлению имуществом было учреждено, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются оперативно и в полном объеме (и призывы жителей и отзывчивые меры размещаются на интернет - портале Правительства Москвы).
Многие люди не только платят свои ежемесячные счета, но и закрывают глаза на то, что написано на них, и как здание поддерживается.
Осведомленность общественности о правах собственников и ответственности организаций, занимающихся вопросами предоставления ресурсов и управления имуществами, очень высока.
Кроме того, Москва проверяет обоснованность тарифов на жилищно - коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидирование и льготы для множества категорий населения.
Наверное, все это объясняет спокойной обстановкой в Москве.
Значит, получается, что все зависит от воли региональных властей?
Возможно, слабовольные должны менять работу?
