Руководителем Администрации Президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно Председателем Администрации Президента России.
Ранее Сергей Иванов занимал этот пост.
"Глава государства назначил Антона Вайно как руководителя Аппарата Президента Российской Федерации по указу, освободив его от занимаемой должности", - говорится в постановлении, подписанном Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вино был заместителем главы Администрации Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, является председателем Торгово - промышленной палаты России, а также вице - президентом по внешним связям и взаимодействию с акционерами ОАО "АвтоВАЗ".
Его дед, Карл Вайно, был первым секретарем ЦК Компартии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД России на факультете международных отношений.
С 1996 по 2001 год работал в посольстве России в Японии, а затем во втором департаменте Азии МИД России.
С 2002 по 2004 год занимал различные посты в российском Президентском протоколе.
С 2004 по 2007 гг. являлся Заместителем Главы Российской Федерации по Планированию Протокола Президентского протокола.
В 2007 году был первым заместителем Главы Администрации Президента Российской Федерации.
С октября 2007 года по апрель 2008 года был заместителем начальника Аппарата Правительства Российской Федерации.
25 апреля 2008 года был назначен руководителем канцелярии премьер - министра и заместителем начальника Аппарата Правительства Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации руководителем Аппарата Правительства Российской Федерации.
22 мая 2012 года был назначен заместителем Председателя Исполнительного Аппарата Президента Российской Федерации.
Он свободно владеет английским и японским языками.
Он является одним из активных государственных советников в Российской Федерации (это звание было присвоено Указом Президента Российской Федерации от 22 января 2008 года)
Он получил Почетную грамоту Российской Федерации (16 февраля 2012 года) за службу в поддержку работы Правительства Российской Федерации и многолетнюю старательную работу.
Он получил Почетную грамоту Российской Федерации (24 ноября 2005 года) за его службу в подготовке и проведении праздничных мероприятий, посвященных 60 - летию Победы в Великой Отечественной войне.
Он женат и имеет сына.
