141 жертв теракта в Домодедово получили выплаты из аэропорта.
141 человек получили благотворительные выплаты из Авиационного фонда, который был создан управлением в аэропорту Домодедово, чтобы помочь жертвам теракта в 2011 году, передает "Интерфакс".
По словам пресс - секретаря аэропорта, Александра Власова, в настоящее время находятся еще две претензии.
"Фонд продолжает совершать благотворительные выплаты жертвам теракта 2011 года и оказывает всестороннюю помощь в решении текущих вопросов", - добавил Власов, напомнив, что сайт фонда, содержащий полную информацию о процессе оказания благотворительной помощи, был специально создан для содействия взаимодействию с жертвами.
В 2011 году террорист - смертник взорвал взрывное устройство в зоне международного прибытия в Домодедово.
В результате теракта погибли 37 человек, еще 172 получили ранения.
