Процесс натурализации спортсменов, который недавно взлетел в российский футбол и был установлен в зимних видах спорта на Олимпиаде в Сочи, по - прежнему не столь активно развит в летних видах спорта.
Если бы бывшие иностранцы также конкурируют за Россию на Олимпийских Играх в Рио, то в большинстве случаев речь идет о выходцах из стран, бывших республиками СССР.
Однако в Рио - де - Жанейро можно наблюдать обратный процесс: достаточно большое количество россиян соревнуются под флагами других государств.
В каждом случае история за сменой национальности отличается.
Некоторые из них были привезены в другую страну своими родителями в детстве, не оставляя выбора.
Некоторые не смогли успешно конкурировать за место в сборной России.
В то время как некоторые считают, что будет лучше условия для улучшения в их спорта за рубежом.
<url> нашли по меньшей мере 16 спортсменов, которые решили изменить свое российское гражданство.
В немецком паспорте 27 - летней девушки написано, что ее зовут Лиза Рыжих.
Ранее, однако, это было, конечно, Елизавета.
Родилась в 1988 году в городе Омске.
Всего четыре года спустя, как только Советский Союз развалился, родители Лизы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там, она решила следовать по стопам ее старшей сестры и преследовать трек и поле.
Так же, как и ее сестра, Лиза выбрала столб в обиду.
Если бы она осталась в России, то сомнительно она могла бы "узурпировать брошенный" Елены Исинбаевой.
К сожалению, на Олимпиаде в Рио Лиза будет единственным из наших соотечественников, даже если бы только бывший, в прыжке с шестом.
Ее высшие достижения в этом виде спорта являются бронзовыми на Чемпионате Европы 2010 года и серебро на континентальном конкурсе в 2016 году, который она выиграла, в очередной раз, в отсутствие Елены Исинбаевой.
29 - летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители - религиозные прозелитисты евангельской ветви.
По большей части, они оставили для США, из - за своей религии, когда молодой девушке было всего три года.
Кроме Елены, в семье было восемь детей.
Они все жили в небольшом городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься борьбой в школе.
Производя хорошие результаты, она переехала в город Колорадо - Спрингс, где она продолжала практиковать в американском учебном центре для Борьбы, под руководством другого бывшего российского гражданина Владислава Избойникова.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своем первом бою.
Но тогда на чемпионате мира в том же году у нее была победа.
До этого, по сути, ей удалось завоевать серебро на чемпионате мира в 2010 году.
После этого была бронзовая в 2013 году и серебро в 2014 году.
26 - летняя Мария родилась в городе Ярославле, где впервые познакомилась с синхронным плаванием.
Однако было бы неправильно говорить о том, что наши тренеры в России обучали ее.
Вскоре после этого семья девочки решила иммигрировать в США и поселиться в городе Колорадо.
Мария продолжила обучение там.
Вскоре после этого она присоединилась к команде США и сделала отличный показ на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, который звучит странно на русском языке, получил свое новое имя в 11 лет, когда ее родители решили продолжить обучение девушки в художественной гимнастике за рубежом.
До этого момента девушка занималась любимым видом спорта в родном Ярославле.
Имея иммигрировавшую в США, она быстро присоединилась к молодежной команде этой страны, а позже также оттолкнула свой путь в основную сборную.
На Панамериканских Играх 19 - летний Кристен выиграл золото и серебро.
Конечно, она не была в соперничестве за первое место на мировой арене, но она устроила настоящий прорыв для США, взяв команду звезд и полос на Олимпийские игры в Рио - де - Жанейро.
Еще одним из наших бывших "ритмичных гимнастов" является Яна Березко - Маргграндер, которая конкурирует за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там девушка имела больше шансов на то, чтобы попасть в национальную сборную.
Не прошло и задолго до того, как она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Jana удалось занять только 17 место, чего не хватало, чтобы попасть в финальную конкуренцию в индивидуальном мероприятии.
С другой стороны, за два года до этого она, фактически, сумела завоевать бронзовую медаль на Молодежных Олимпийских играх.
Есть еще гимнастка, но на этот раз артистическая гимнастка: Ирина Сазонова.
Если миграционный путь уже упомянутых гимнастов можно назвать условным, то выбор семьи Ирины весьма необычен: Исландия.
Ира является выпускницей волгоградской спортивной школы.
Естественно, в Исландии она сразу стала национальным чемпионом.
По правде говоря, Ира все еще тренируется в России: она приезжает домой специально так, чтобы она не теряла свои навыки.
В Рио она не выступала так же, как ей хотелось бы.
Ее лучшее размещение было 40 - й в индивидуальном все вокруг.
Есть крайне мало информации о пловце, Марии Угольковой, в российской инфосфере.
Мария живет и обучается в Швейцарии очень долгое время.
Однако в течение довольно длительного времени она конкурирует под российским флагом и добиваясь каких - то достойных результатов: в 200 - метровой бабочке даже был национальный рекорд.
В 2015 году она получила швейцарское гражданство и начала конкурировать под красным и белым флагом.
В Рио, ее лучшее выступление было 14 - е место в эстафете 4х100 м фристайла.
Для того, чтобы попасть на Игры, девушка начала краудфандинг проекта, через который ей удалось собрать около 6000 франков, что позволило ей заплатить за ее подготовку к Олимпийским играм.
31 - летний вольтильщик Адам Батиров провел практически всю свою карьеру под российским флагом.
За это время уроженец Хасавюрт успел стать трехкратным победителем Чемпионата Европы, чемпиона России и международного класса "Мастер спорта России".
Когда он перестал делать это в нашу национальную команду, пришло время, чтобы начать думать об изменении национальности.
Уже несколько лет талантливый боец исчез из спортивного подиума.
Его триумфальное возвращение произошло на чемпионате Азии в 2016 году: Батиров уже представлял Бахрейна, за которого он выиграл золотую медаль и получил путевку на Олимпиаду в Рио.
Возвращение домой, там еще меньше известно о другом экс - россиянином Михаиле Кудинове, чем о швейцарском пловце, Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень молод.
Именно там Михаил начал увлекаться художественной гимнастикой.
Он не добился больших успехов на международном уровне.
В Рио, его лучшим выступлением было 40 - е место в квалификационном раунде на параллельных барах.
Но для Новой Зеландии, даже попасть на Олимпиаду в художественной гимнастике уже является прорыв.
Когда Настя, родившаяся в Москве в 1985 году, составляла всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжала тренироваться в синхронном плавании, выполняя очень хорошо на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6 - е место в синхронном плавании.
В дуэте с Евгенией Тетельбаумом, Анастасия заняла восьмое место.
Она была пятая в сольной программе.
Как и Анастасия, 23 - летний Дмитрий Кройтер конкурирует со сборной Израиля.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году в возрасте 17 лет Дмитрий уже стал национальным чемпионом.
В том же году он выиграл чемпионат мира среди молодежи.
Через год Кройтер также выиграл золото на юношеских Олимпийских играх в Сингапуре.
Кроме высокого прыжка, Дмитрий также делает длинный прыжок и тройной прыжок.
31 - летний Альберт - еще один уроженец Хасавюрта, который, спустя долгое время конкурируя за Россию, решил переключиться на свою спортивную национальность.
Однако, в отличие от Батырова, Альберт выбрал Румынию, которого он также будет представлять в Рио.
В России он соревновался в Школе высшего спортивного мастерства в Красноярске, а в 2011 году даже стал национальным чемпионом.
28 - летний Олег Антонов родился в Москве в семье члена сборной СССР по волейболу Ярослава Антонов.
Всего за год до рождения сына Ярослава был признан лучшим волейболистом на планете.
Вскоре после этого он решил продолжить свою карьеру в Италии.
Там семья осталась в качестве постоянных жителей.
В 2015 году в составе сборной он стал бронзовым призером на чемпионатах Европы, которые состоялись на своей новой родине.
Хаджиев родился в Чечне в 1994 году, и застрял с семьей в разгар войны.
Через десять лет его родители решили эмигрировать.
Первоначальная цель была Норвегия, но не удалось попасть в эту северную страну, и они должны были поехать во Францию, в Ниццу.
Там Зелимхан продолжил заниматься вольной борьбой.
Вскоре после этого он выиграл чемпионат мира среди юниоров, а позже получил квалификацию для участия в Олимпийских играх.
В Рио - де - Жанейро он станет единственным представителем Франции в турнире по борьбе.
И еще раз это вольная борьба, и еще раз это бывший гражданин России.
Но в этот раз история касается уроженца Северной Осетии, которая иммигрировала в Испанию: это про Таймураз Фриев.
В конце декабря 2012 года он получил испанское гражданство и, в настоящее время, он конкурирует за национальную сборную страны.
До этого, конечно, 30 - летний спортсмен также успел добыть очень хорошие результаты в России.
Он стал бронзовым призером на Национальном чемпионате в 2007 и 2008 годах.
Надоело не доводя его до команды, Таймураз решил изменить спортивное гражданство.
Последний по нашему списку - чеченский боксер, Артур Бийарсланов, родившийся в столице Дагестана, Махачкала, в 1995 году.
Когда мальчику было десять лет, родители забрали семью через Азербайджан в Канаду.
Там Артур, по совету старшего брата, начал коробку.
С тех пор Артур стал канадским чемпионом в три раза, а в 2012 году стал чемпионом мира.
В 2015 году Бийарсланов завоевал золото на Панамериканских Играх, первый за свою новую родину с 1975 года.
