Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности Российской Федерации, сообщили в пресс - службе Кремля.
Ранее стало известно, что Путин снял Сергей Иванов с должности начальника штаба Администрации Президента, с Антоном Вайно назначил его преемником.
В настоящее время Иванов будет выполнять функции Специального представителя Президента по охране окружающей среды, экологии и транспорта.
Заместитель Секретаря Совета Рашид Нургалиев исключен из списка постоянных членов Совета Безопасности Российской Федерации.
В состав Совета вошли Сергей Иванов, Антон Вайно, полномочный представитель Президента Российской Федерации в Сибирском федеральном округе Сергей Меняйло и полномочный представитель в Северо - Западном федеральном округе Николай Цуканов.
