Чуркин заявил, что заседание Совбеза ООН по Крыму было выгодным.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что предыдущее заседание Совбеза ООН по Крыму было полезным, передает "Интерфакс".
"Я считаю, что обсуждение было выгодным для нас, и мы дали им информацию о том, что произошло", - сказал Чуркин.
Он пояснил, что в закрытых консультациях Совета Безопасности он представил государствам - членам информацию об инцидентах на территории Республики Крым, и зачитал заявление министерства иностранных дел Российской Федерации, которое "выражает обеспокоенность и возмущение в связи с попытками террористического акта и саботажа на территории Республики Крым".
