Признаки конца.
Что говорит о том, что Россия выходит из кризиса?
Экономисты видели признаки того, что Россия выходит из самой продолжительной рецессии последних двадцати лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России демонстрирует улучшение: во втором квартале ВВП сократился на 0,8% в годовом выражении.
Этот показатель представляет собой самый маленький спад с начала 2015 года.
По последним данным Росстата, экономический спад России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно говорили о стабилизации ситуации.
Замедление роста вперед.
По мнению экспертов Центрального банка России, российская экономическая рецессия является делом прошлого.
"Индекс оценки ВВП России указывает на то, что рецессия отстает от нас, и что замедление темпов экономического роста опережает", - говорит бюллетень от Банка России "Какие тенденции указывают на тенденции".
Эксперты от регуляторного органа увеличили модель оценки ВВП за текущий квартал до 0,4%, тогда как оценка за четвертый квартал составляет 0,5%.
Пресс - секретарь Министерства экономического развития и торговли сообщил, что ВВП России прекратился во втором квартале, составив 0,2%.
Во втором квартале, сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала падение остановилось: он составил 0,2% в апреле, в то время как в мае - июне изменение ВВП было в диапазоне 0-0. 15% ", - цитирует РИА Новости пресс - секретарь Министерства экономического развития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов свидетельствует о том, что "дно уже прошло".
Bloomberg называет рост спроса на электроэнергию и железнодорожные перевозки, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в национальной экономике.
Если учесть то, что это високосный год, то понятно, что тренд на 1% увеличение потребления электроэнергии можно частично отнести к дополнительным рабочим дням.
Тогда, мы будем фактором в холоде, чем среднегодовые температуры в первом квартале.
Следующий аргумент - увеличение грузопотока, но здесь трудно получить точные данные, а увеличение или уменьшение 0,5% в полугодовом объеме также могло бы быть объяснено сезонными факторами ", - объясняет Кирилл Яковенко из компании ALOR BROKER.
С другой стороны, есть и другие более явные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за аналогичный месяц прошлого года.
Более того, в течение последних двух недель Росстат зарегистрировал дефляцию.
Цены в России упали впервые за пять лет.
Если посмотреть динамику курса рубля, несмотря на высокую волатильность в начале года, то он укрепился на 12% в период с начала года и август.
Это тоже один из признаков восстановления, какие показатели в реальной экономике должны последовать ", - подчеркивает Яковенко.
Кроме этого, с апреля наблюдается рост объемов промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Уровень снижения внешнеторгового оборота замедлился с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция также проявляется на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз, когда он был ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос о реальных располагаемых доходах оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить экономический подъем с учетом того, что расходы домашних хозяйств являются значительным вкладом в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
В дополнение к слабому потреблению, жесткая политика Банка России также может быть названа с точки зрения других факторов риска экономического роста.
Регуляторный орган удерживает ставки на уровне 10,5%, что не оказывает влияния на реальный сектор.
Недостаточный уровень инвестиций также является негативным фактором, поскольку это препятствует развитию промышленного потенциала.
В целом, однако, можно предположить, что к концу года темпы падения российской экономики замедлятся до -0,5%, по сравнению с -3,7% в 2015 году ", - говорит Ирина Рогова, аналитик Forex Club.
