Российские дзюдоисты вышли на 1/8 финала на Олимпиаде
В пятницу российские дзюдоисты Ренат Саидов преодолели австрийский Даниил Аллерсторфер, в 1/16 финала Олимпийских игр в классе + 100 кг, сообщает сайт конкурса.
В 16 - м туре россиянин встретится с бразильцем Рафаэлем Сильва.
Две из четырех золотых медалей России на Олимпиаде, по сути, были выиграны дзюдоистами.
Беслан Мудранов стал лучшим в весе весом до 60 кг, а Хасан Халмурзаев выиграл до 81 кг класса.
В настоящее время сборная России занимает седьмое место в медальном зачете с 19 медалями.
