Ученые обнаружили животное, которое может жить на протяжении 500 лет
Международная команда биологов пришли к выводу, что самая длинная позвоночная гренландская акула, которая может прожить около 500 лет, сообщает RT.
Ученые провели радиокарбоновый анализ глазных линз 28 гренландских акул.
Самая крупная акула, длиной более 5 метров, может находиться в пределах от 272 до 512 лет.
Биологи считают, что медленный метаболизм, который приводит к замедлению развития, играет важную роль в долговечности акулы.
Женские акулы Гренландии только достигают половой зрелости в возрасте до 150 лет.
Раньше считалось, что самым долгим проживанием всех позвоночных стал акула 'сосед': кит Гренландии.
Самым древним подобным знаком ученым был немногим старше 210 лет.
