Почему дети казаков имеют классы в школах?
По словам губернатора В. Кондратьева, "казаки должны быть образованы не с кампаниями и парадами, а систематически".
Они должны расти и, по крайней мере, с 7 лет, понимают, что они казаки и их образование должно быть казаком.
Но пока эта работа, мне кажется, выполняется как простая формальность, и, я подозреваю, в первую очередь просто на бумаге.
Если казацкие классы инкорпорируют все позитивное, что было ранее накоплено и вывезти его на совершенно новый уровень, то я буду рад.
Если все делается в спешке и не зная, как об этом пойдет, то эта новая идея приведет к дешевым популизмам.
