Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии
Бренд RBS должен быть уменьшен до задней офисной роли, по словам главного исполнительного директора банка.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии.
Росс МакЭван рассказал BBC Scotland о том, что бренд RBS был связан с глобальными амбициями банка.
Он отступил от них с тех пор, как он чуть не рухнул восемь лет назад и должен был быть выплачен.
В то время, бренд стратеги использовали 'RBS' для защиты других брендов потребительского финансирования.
Он был поддержан миллионами фунтов в спонсорстве международного спорта, от Шесть Наций регби до чемпиона Wimbledon Энди Мюррея.
Но теперь, это было осуждено право, чтобы больше национальных брендов прийти на первый план.
Королевский банк Шотландии будет использоваться с шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки RBS, вне головного офиса и биржевой листинг, будут изменены на NatWest.
Марка Ulster Bank уже используется для клиентов в Ирландии и Северной Ирландии.
Есть и другие, мелкие бренды для частного банковского обслуживания, которые получат больше известность - Coutts, Adam & Co, Drummond, и Holt' s Military Bank.
Мистер МакЭван был опрошен во время турне клиентов и сотрудников в Инвернесс - Шир.
Он сказал BBC Шотландия: "Бренд RBS будет в конечном итоге стать нашим брендом инвестора и тот, который наши сотрудники работают с, потому что мы сейчас становится гораздо больше банка брендов."
Как сам банк стал глобальным брендом, RBS стал мировым брендом.
Я сейчас говорю, что у нас больше нет глобальных устремлений, у нас есть местные устремления.
Каждый из этих брендов будет стоять за что - то совсем другое в своих сообществах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявил, что он не будет продолжать свою шестерку спонсорство, и она поднимает профиль различных брендов в своем спортивном спонсорстве.
"Время пришло для нас, чтобы перейти к банку брендов, потому что под (мы спрашивали), как мы сосредоточиться на том, чтобы сделать это лучший банк для клиентов?" сказал главный исполнительный.
Это было бы очень цинично три года назад, если бы мы сказали, что мы будем большим банком для клиентов и поставить эти бренды там.
Но с работой мы делали, ориентируясь на потребности клиентов, а не наши собственные, я думаю, что вы видите много изменений.
Мы можем вернуть эти бренды снова, так что я думаю, что время прав.
