Младшие врачи забастовка: Звонки на свежие промышленные действия
Представители младших медиков призвали их союз разрешить свежую промышленную акцию в их споре о новом контракте.
Комитет Младших врачей (JDC) Британской медицинской ассоциации (BMA), чтобы попросить своего полного совета вернуться более промышленное мероприятие с начала сентября.
По словам министра, министры не сумели решить проблемы, связанные с контрактом.
Младшие врачи и студенты - медики проголосовали в июле, чтобы отклонить контрактную сделку, согласованную с BMA.
Он был отклонен 58% своих членов, которые голосовали в голосовании.
В письме членам, опубликованным в Twitter в ночь на четверг, председатель JDC Эллен Маккур заявил, что правительство оставалось "настойчиво молчать" по вопросам, которые, по ее словам, привело к контракт отвергается.
Она сказала: "В свете этого, Исполнительная власть JDC проголосовала, чтобы отвергнуть предложенный новый контракт в полном объеме и призвать к официальному перевооружению всех ваших проблем".
В ответ на молчание правительства, JDC exec сделал сегодня официальный запрос на специальном заседании Совета БМА, чтобы санкционировать прокатную программу эскалации промышленных действий, начиная с начала сентября.
Спор привел к тому, чтобы младшие врачи принимали участие в шести забастовках в этом году, в том числе первые перебои в истории НСЗ.
Лидер младшего доктора БМА, д - р Иоганн Малавана, ушел в отставку после голосования, чтобы отклонить оговоренные условия контракта, который рекомендовал BMA.
Он рассказал членам БМА, что сделка была хорошей, которая должна быть принята, во время проведения собраний опрос 54,000 младших докторов и студентов - медиков.
По итогам голосования, министр здравоохранения Джереми Хант сказал, что контракт будет наложен на медики в Англии.
