Квинсферри Кроссинг: Мост теперь подключен к Файф
Проект стоимостью £1,35 млрд. в настоящее время должен быть завершен к маю 2017 года
Инженеры присоединились к Северной палубе Квинсферри Кроссинг и viaduct - смысл мост теперь подключен к Файф.
Это первый из четырех замыканий между "палубные вентиляторы", которые сейчас близится к завершению вокруг каждого моста три башни.
Раздел моста от Fife теперь 600 метров длиной и весит 30.000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 пребывание - кабели.
Проект стоимостью £1,35 млрд. в настоящее время должен быть завершен к маю 2017 года.
Министр экономики Кит Браун посетил сегодня сайт и был одним из первых, чтобы идти от земли на мосту.
Он сказал: "Это исторический и символический момент в здании Квинсферри Кроссинг.
Мы все наблюдаем инженерство по поистине эпической шкале на этом проекте, с более чем 30.000 тонн бетона и стали используемое как раз для того чтобы построить эту часть моста.
Несмотря на массивные размеры и вес моста, завершающего замыкание между виадуком и мостовой палубой - это деликатная операция, связанная с чрезвычайно точными допусками.
В целом, почти 79% от общей палубы моста сейчас находится на месте, окончательный раздел палубе имеет свой бетонную палубу в Rosyth сегодня, это означает, что вся палуба готова быть поднятым на место на мосту.
Майкл Мартин, руководитель проекта Crossing Bridge Constructors сказал: "Первая закрытость на любом мостом проекте всегда является важной вехой.
На этот фантастический проект, это закрытие представляет передовые гражданские инженерии.
После установки последнего участка дороги и соединяя его с расширяющейся палубой дороги North Tower, мы тогда должны были закрыть оставшийся пробел на север - или landward - side.
Это было сделано путем потянув северного подхода viaduct 700 millimetres southwards.
Это было массовое и, в то же время, очень деликатная операция.
Массивные потому что виадук 222 метра длиной, весит приблизительно 6.000 тонн и должен быть вытягиван вверх по градиенту около 3%.
Нежный, потому что допуски команда работала, чтобы были крошечные - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
