Moelfre Bay спасение: Трое мужчин 'повезло быть живым'
Трое мужчин "повезло быть живым" после того, как они были брошены с их рыбацкой лодки прочь Англси.
Moelfre RNLI спасательной станции подняли тревогу в 13: 20 BST в пятницу после того, как экипаж увидел инцидент разворачиваться в Moelfre Bay.
Три человека боролись, чтобы заплыть до безопасности, пока их лодка продолжалась под собственной силой.
"Мы видели, как их лодка кружит рядом с ними и представляла худшие", сказал Мофре спасательный шлюпка Винс Джонс.
"К счастью, к тому времени, когда мы начали, сильные ветры взорвали его ясно из них", добавил он.
Двое мужчин были спасены местной рыбацкой лодкой, в то время как третий мужчина, в возрасте 60 лет, был найден исчерпан и цепляясь за буй без лифта.
Они все были приняты на борту шлюпки и привезли обратно на спасательную шлюпку
Мистер Джонс сказал: "Три человека, брошенные в воду, повезло быть живым и совершенно незатронутым.
Двигатель лодки имел аварийный перебор, но он как - то оторвался от человека, управляющего лодкой, когда он перевернулся.
Кто - то наблюдал за этими ребятами сегодня.
