Россия и Rsquo; с путинских мешков начальник штаба Сергей Иванов
Президент России Владимир Путин неожиданно уволил своего начальника штаба Сергея Иванова.
Господин Иванов уже много лет доверял Владимиру Путину.
В настоящее время 63 - летний был создан специальный представитель по вопросам окружающей среды и транспорта.
С заявлением из Кремля заявил, что Владимир Путин "постановил освободить Иванов от своих обязанностей главы администрации президента России", но не дал никаких оснований.
Г - н Иванов с 2012 года, Антон Вайно, был назначен его преемником.
Г - н Вайно, 44 - бывший дипломат.
Родился в эстонской столице Таллинне в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в Токийском посольстве.
Позже он руководил президентским протоколом и правительственными кадрами, сообщает сайт Кремля (на русском языке).
Он сказал: "Благодарю за доверие".
Я думаю, что наиболее важной задачей администрации является поддержка Вашей деятельности как главы государства с точки зрения разработки законов и контроля над реализацией Ваших поручений.
Владимир Путин в пятницу сказал российскому телеканалу о том, что господин Иванов попросил оставить этот пост, и рекомендовал, чтобы господин Вайно его заменил.
Смайлики убеждают?
Это движение, которое имеет мистифицированную Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
Как начальник штаба он был одним из самых могущественных людей в стране.
На встрече с президентом Путиным на государственном телевидении оба мужчины утверждали, что начальник штаба наступает по собственному желанию.
Но, несмотря на улыбки для камер, немногие здесь убеждены - особенно сейчас, непосредственно перед парламентскими выборами.
Так это выпал из какой - то силы борьбы?
Никто не знает.
Но официальная претензия - что человек когда - то расхваливал как потенциальный президент, вдруг захотел запустить в России экологическую политику - был встречен с большим скептицизмом.
В своем обращении к Владимиру Путину, цитируемый на сайте Кремля, господин Иванов сказал: "Это правда, что в начале 2012 года я спросил вас, в разговоре, доверить мне этот очень сложный пост, даже - вы могли бы сказать - хлопотное сообщение, на протяжении четырех лет.
Что ж, получается, что я был главой администрации президента четыре года и восемь месяцев.
Господин Иванов занимал пост в декабре 2011 года.
Ранее он занимал должность вице - премьера и министра обороны.
Он является членом Совбеза России и бывший сотрудник службы госбезопасности КГБ, как и Владимир Путин.
В конце 1990 - х годов, когда Владимир Путин был главой Федеральной службы безопасности (ФСБ), который заменил КГБ, господин Иванов был назначен его заместителем.
Когда Владимир Путин пришел к власти, он назвал Иванов как один из пяти человек, которым он доверял больше всего.
Как - то считалось, господин Иванов может стать президентом России после второго срока Владимира Путина, так как третий срок для мистера Путина был бы неконституционным.
Но этот пост занял еще один близкий путинский союзник, Дмитрий Медведев.
Владимир Путин стал премьер - министром, прежде чем вернуться на пост президента как раз в три - с половиной года спустя.
