Criminal Minds звезда Томас Гибсон уволился после удара продюсера
Гибсон участвовал в физическом альтеркации на съемках шоу в Лос - Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят серию, объявил о своем увольнении в совместном заявлении.
Gibson, который сыграл специальный агент Аарон Хотчнер, опубликовал извинения в четверг, прежде чем его расторжение было объявлено.
Были творческие разногласия на множестве и несогласие.
Я сожалею, что это произошло ", - сказал он в своем заявлении.
Подробности о том, как персонаж Гибсона будет записан из шоу, которое следует команде агентов ФБР, как ожидается, придет позже, согласно ABC Studios и CBS телевизионных студий заявлением.
54 - летний, который ранее снимался на комедии Dharma & Greg, был на шоу с первого сезона в 2005 году.
"Я люблю уголовные Minds и вложил мое сердце и душу в него за последние двенадцать лет", - сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся увидеть его до конца, но это не будет возможно сейчас.
Я хотел бы просто сказать спасибо авторам, продюсерам, актеру, нашему удивительному экипажу, и, самое главное, лучшим фанатам, которые могли бы надеяться на то, что есть.
Шоу намечено вернуться к своему двенадцатому сезону 28 сентября.
