Frankie Dettori достигает 3 000 победителей с победой на Ньюмаркете по Predilection
Dettori спреи шампанское после двойной на Ньюмаркет принимает его до 3000 побед
Жокей Фрэнки Деттори обеспечил своего 3 000 - го британского победителя в Ньюмаркете в пятницу.
Он поднял ориентир со своим вторым победителем ночи на своей местной трассе - по Предфильтрации, обученный Джон Госден.
45 - летний итальянский является шестым жокей, чтобы добраться до достопримечательности в Flat racing.
Сэр Гордон Ричардс, Дуг Смит, Лестер Пигот, Пэт Эддери и Вилли Карсон.
Трехкратный чемпион Жокей Деттори, который ранее победил на Гайяре, сказал: "Это особенное".
Я очень эмоциональна, потому что моя семья здесь
Я очень рад, что это произошло в Ньюмаркете, потому что это то место, где я приземлился 30 лет назад.
Это не большая встреча, это не королевский Аскот - это мирская ночь в пятницу с 20 000 человек.
Я освобожден и очень скромный.
Dettori soaks вверх ура, как он приносит в Пристрастие после победы
Два жокеев вышли в этап в скачках гоночных - чемпион жокей Ричард Джонсон и отставной 20 - кратный чемпион сэр Энтони Маккой, который имел более чем 4300 побед в рекордной карьере.
Лестер Пигот, девятикратный победитель Дерби, выигрывает 4,493 карьера
Frankie является одним из лучших жокеев современной эпохи, и это не удивительно, что он достиг этой ориентир, так мало было достигнуто перед ним.
Он стильный и сильный, но это его тактический nous, который отличает его от других в весовой комнате.
Он является фантастическим послом для гонок, его энтузиазм и харизма привлекли поклонников спорта на протяжении многих лет.
Я сказал Фрэнки несколько недель назад в Epsom он выиграл 6,000 победителей, если он не просто выходные и большой гонки жокей!
Серьезно, хотя, Фрэнки были едет победителей в Великобритании для лучшей части 30 лет, который здорово, чтобы увидеть.
Он живой характер, который хорош для британских гонок, но больше, чем это, он невероятный жокей.
Frankie Dettori отметил веху с торговой маркой, летящим спешить
От летающей отделки до летающих расчленений, Фрэнки Деттори был плакат мальчика британских плоских гонок на протяжении двух десятилетий.
Это была поездка на американских горках.
Стаканы крупных победителей, в том числе его знаменитой 1996 'Великолепная семерка' на Ascot, но он также пережил авиакатастрофу и подавал запрет наркотиков.
Три года назад он первоначально боролся, возвращаясь из этой шестимесячной подвески, но он показал грозную силу характера, чтобы бросить вызов сомневающимся и вернуться к его лучшему.
И он не может быть сделано некоторое время - Dettori ранее сказал, что он хотел бы продолжать конкурировать до 50 лет, по крайней мере.
