Покемон Go достойная охота на здоровье и счастье
Это интересно посмотреть, как мир поворачивается.
То, что подростки и дети не выходят за пределы, чтобы играть больше, предпочитая тратить свое свободное время, глядя на экранах, был планом из многих за последнее десятилетие.
Покемон Go получает людей от дивана и в некоторой деятельности.
Экран время был первоначально ограничен к телевидению после этого видеоигры и более недавн smartphones.
Так что здорово видеть, что технология и активность на открытом воздухе не являются взаимоисключающими.
Я конечно ссылаюсь на увлечение, что Pokémon Go, приложение, основанное на персонажей, впервые созданных для видеоигр в 1990 - х (это позже породил мультипликационный сериал, игральные карты и другие спиновые оффы).
В начале июля в США, Австралии и Новой Зеландии.
Запуск в других странах был затем запоздал массовым ответом, который перегружали серверы.
В течение нескольких дней, Pokémon Go было больше пользователей, чем Tinder и почти как многие, как Twitter.
Так как это работает?
В nutshell игроки на смартфонах выходят в поисках Покемонов, которые отслеживаются с помощью GPS и, как только найден, может быть "сфотографироваться" (через скриншот на вашем телефоне) или "захватили".
Поколение, который играл в игру, когда младший присоединился к увлечение, спрыгнув с дивана для поиска.
В США игра привела к значительному увеличению числа шагов, предпринятых "средним" человеком каждый день.
Cardiogram, приложение для Apple Watch, который отслеживает 35000 пользователей, сказал в Washington Post совсем недавно, что в течение двух дней после запуска игры, число людей, которые отслеживали, которые сделали 30 минут тренировки каждый день подскочил с 45 до 53 процентов.
Компания не знает, кто играет Pokémon Go - он просто видит необработанные данные на уровнях тренировки.
Многие кампании общественного здравоохранения, чтобы заставить людей "найти 30", "выйти с дивана" и "быть активным каждый день" упал на глухих ушей, потому что большинство сообщений общественного здравоохранения скучно и поставляется людьми, которые выглядят убогие.
Однако важность упражнений не может быть занижена.
Те, кто учит регулярно снижать свои шансы на получение рака или депрессии.
Деятельность помогает с управлением веса, высокое кровяное давление, сахарный диабет и длинний список преимуществ слишком длиной для того чтобы перечислить здесь.
Но красота Покемона Идет она получает люди снаружи делать что - то они наслаждаются.
Таким образом вы покрываете три столпа здоровья - движения, свежий воздух и солнце, и весело.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, есть по - сталкиваются killjoys ищете что - то жаловаться.
И да, кто - нибудь может войти в дверь.
Так что?
Прорыв произошел.
В то время как смартфон приложений, таких как Fitbit ранее могли отслеживать нашу деятельность, они не дали нам причину осуществлять, как эта игра делает.
Новинка будет носить и использовать будет утих в должное время.
Однако из - за успеха Pokmeon будет больше игр, которые сочетают приложения и виртуальной реальности с активно в реальном мире, помогая многим людям на охоте быть более активным, слесарь и здоровее.
Читайте блоги д - р Джо на <url>
