Тяжелый дождь, наводнения побуждает спасает в Луизиане, Миссисипи
Тяжелый дождь и широко распространенные наводнения в Луизиане привести губернатора, чтобы объявить чрезвычайное положение в пятницу, с большим количеством дождей, ожидаемых через государство через субботу.
Многочисленные реки в юго - восточной Луизиане и южные Миссисипи были переполнены своими банками и угрожают повсеместным наводнениям после экстремальных осадков, сообщает Национальная служба погоды.
Луизиана Гов Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже находится на переходе на пострадавших приходы.
Майк Стил (Mike Steele), пресс - секретарь Управления по обеспечению безопасности и готовности на случай чрезвычайных ситуаций генерал - губернатора, заявил, что просьбы поступили в отношении водных транспортных средств, катеров и мешков с песком.
Steele сказал, Tangipahoa Приход в одиночку просил десятки тысяч мешки с песком.
Часы наводнения остаются в силе до субботы по большей части Южной Луизианы.
Ветер едва ощущается как легкое дуновение, и то лишь временами.
В Южной Алабаме часы потопили в пятницу, как дождь продолжался в Мобильном районе.
Река Comite около Батон - Руж и реки Амит около Денхем Спрингс, как в Луизиане, были предсказаны, чтобы установить рекордные гребни на выходные.
Форекастер Алекс Краутманн сказал, что обе реки могут затопить много домов в пригородных районах вблизи Батон - Руж.
Он также сказал, что наводнение вниз по течению в Вознесении Приход представляет собой угрозу, так как эти опухшие реки будет медленно слить в озеро Maurepas.
Река Tickfaw, как раз к югу от линии штата Миссисипи в Ливерпуле, штат Луизиана, был уже на самом высоком уровне когда - либо записано в 9 утра в пятницу.
Спасатели все еще отвыкли людей от наводнений в графствах Амит и Уилкинсон на юго - западе Миссисипи.
Лерой Хэнсфорд, его жена и пасхон были среди тех, спасенных ранее в пятницу возле Глостера.
Хансфорд, 62, говорит воды из Бивер - Крик, который, как правило, более чем в 400 метрах от его дома, быстро поднялся на ночь.
Он сказал, что другой пасынщик, который живет рядом, предупредил его.
"Мы проснулись и вода продолжала приходить", - сказал Хэнсфорд.
Она подошла к моей талии.
Его жена сказала Хэнсфорду, что она самая высокая она видела ручья в 48 лет она жила там.
Хэнсфорд сказал, что он и члены его семьи имеют инвалидность, и он единственный, кто умеет плавать.
Хэнсфорд сказал чрезвычайные работники спасли все три в большой военном стиле грузовик и взял их в пожарную станцию в Глостер, где они были sheltering пятницу.
Krautmann говорит наводнение "быстро становится широко распространенным", как сильные дожди продолжают, говоря чиновники рассматривают эвакуационные заказы.
Krautmann говорит один наблюдатель рядом Ливингстон сообщил 13.75 дюйма дождя с полуночи до утра пятницы.
Krautmann сказал, что земля сильно насыщена количеством осадков с среды.
Тяжелый дождь и улицы наводнения побудило спасти жителей из своих домов в Tangipahoa Приход и аннулирование классов в пяти школьных округов, власти сказали.
Как сообщили Fineko / abc. az в пресс - релизе CBS, в Tangipahoa, в городе Tangipahoa, было затоплено 200 домов.
Жители были эвакуированы в две церкви, но оба сейчас наводнения.
При приходе президент Робби Миллер сказал, что власти спасли 72 человека и семь домашних животных мели высокой воды.
Приюты были открыты в городе Амит и город Хаммонд для размещения эвакуированных людей.
"Им будет разрешено вернуться домой после того, как вода начнет отступать", - сказал он.
В Тангипахоа приход города Хаммонд, близко к двум десяткам улиц были закрыты из - за высокой воды, и мешки с песком были доступны для пикап жители надеясь сохранить воду из домов и предприятий.
"Последнее крупное наводнение у нас было в марте", - сказал городской администратор Лейси Ландрум.
Это один на пути, чтобы быть похожим событие.
В Миссисипи, Harrison County Emergency Manager Руперт Лейси сказал устойчивый дождь продолжался на побережье Мексиканского залива.
Он сказал, что горстка домов были сообщены как затопленный четверг, но никто не сообщил до сих пор в пятницу.
Кит Таунсон, менеджер Shopper Value Foods в Amite, жил в этом районе 40 лет.
"Я видел воды в некоторых местах, которые я никогда не видел прежде," Таунсон сказал, "и он все еще идет вниз".
