Полиция: 3 жертвы серийного убийцы случай выстрел во время прослушивания музыки в автомобиле
Двое женщин и 12 - летняя девочка погибшего в самом смертоносном нападении первого серийного убийцы Финикса в течение десяти лет сидели в машине, разговаривали и слушали музыку, когда их расстреляли, сообщает полиция.
Анжела Рошель Лайнер, Стефания R. Ellis и дочь Ellis' Malah были расстреляны 12 июня, когда автомобиль был припаркован на подъездной дороге, сообщили власти.
боевик выстрелил целых восемь выстрелов из пистолета, находясь на пассажирской стороне автомобиля после этого бежал в другом транспортном средстве, в докладе говорится.
Полиция говорит, что тройное убийство, кажется, не было результатом ограбления, потому что злоумышленник не взял кошельки или $2900 во владении одного из взрослых жертв.
Представитель полиции Феникс Sgt Джонатан Говард сказал, что съемки побудили следователей посмотреть, был ли он связан с четырьмя более ранними атаками.
Всего семь человек были убиты и двое других ранены в девяти нападениях в двух преимущественно испаноязычных районах в течение четырехмесячного периода.
"Это происходит в жилом районе перед домом," Говард сказал CBC филиал КПО ранее в этом месяце.
Подозреваемый, как полагают, использовали несколько транспортных средств, в том числе, как в конце 1990 - х коричневый Nissan, в конце 1990 - х черный BMW и белый Cadillac или Линкольн.
Следователи отказались раскрыть доказательства, которые привели их к выводу о нападениях, связанных и совершенных одним и тем же убийцей.
Эллис, 33, была госпитализирована за ее травмы, а позже умерла.
Лайнер, 31, и дочь Эллис, умерла на месте преступления.
Свидетель сказал полиции, что это не было необычным для них, чтобы сидеть в припаркованном автомобиле слушать музыку.
Власти также выпустили полицейский отчет о стрельбе, которая направлена на незанятый пикап всего за полчаса до тройного убийства и считается, что это работа серийного убийцы.
Следователи обнаружили гильзы и обнаружили пулю из - под сидения и осколков пули из моторного отсека.
