Махай Браун, 6, "пронизанный пулями", выживает в Филадельфии стрельбы
Полиция говорит, что 6 - летний мальчик был застрелен в Филадельфии, отмечая вторую стрельбу 6 - летнего в городе на этой неделе.
Прадеды ребенка отождествляли его с КОС Филадельфии, как Махадж Браун.
Прадеды говорят, что Браун получил несколько огнестрельных ранений, в том числе в его пах, ноге, руку и живот, но бодрствовал, когда его перевезли в больницу.
"Он просто взял много, его маленькое тело было пронизано пулями", - рассказывает свою бабушка Делорес Мелендес.
Я просто не могу поверить.
Мальчик перечислил в критическом состоянии в больнице и претерпел несколько операций.
Семья говорит станции, что он, как ожидается, восстановится.
Он был настроен начать первый класс в местной начальной школе.
Браун был среди четырех человек, расстрелянных в разделе Germantown.
Также были расстреляны трое мужчин: двое 29 - летних и один 32 - летний.
Один из 29 - летних мужчин сообщили в критическом состоянии, другие две жертвы были перечислены в стабильном состоянии, сообщает CBS Филадельфия.
Ребенок был найден застреленным на переднем сиденье автомобиля вместе с 29 - летним в критическом состоянии, сообщает радиостанция.
Остальные две жертвы не были в машине и полиция расследует ли любой из раненых бойцов может быть шутер.
Следователи сообщает CBS Филадельфия, что между несколькими боевиками произошел перекрестный огонь.
Нападение оружия - стиль оболочки оболочки, прослеживается в различных штурмовых стиле оружия, завалил сцены.
Похоже, что это, безусловно, продолжающаяся битва.
Были гильзы на улице, по обеим сторонам тротуара.
Вот и выясняется, что здесь присутствовали несколько вооруженных комбатантов и что они активно занимались ", - сказал капитан Филадельфии капитан Энтони Гинальди.
Были также нанесены удары по нескольким домам и транспортным средствам.
Никакие аресты не были сделаны и полиция, как сообщается, пересматривает видео наблюдения.
Другой 6 - летний, девочка, был сбит в ее руку бродячая пули во вторник во время игры перед ее домом в районе Западного Ок - Лейн.
Она выздоравливает, и полиция все еще ищет подозреваемого.
