Мать 6 - летних с микроцефалией: "Это становится лучше"
Как и большинство шестилетних, Эдмунд Пикчууто любит петь, игрушки и, конечно же, свою мать.
Но в отличие от большинства своих сверстников, Эдмунд имеет микроцефалии, результатом генетического расстройства его мама Элизабет Picciуто не знала о во время беременности.
Когда он впервые пришел домой, моя первоначальная мысль была, я не могу сделать это.
Я не могу этого сделать.
Я не подписывался на это.
Это не совсем верно, конечно, вы подпишитесь на это ", - сказала она.
Она и ее муж, Винсент, сказали, что Эдмунд никогда не узнает их, и что он может даже не выжить.
Некоторые врачи пошли по мере того, как предполагают, что он будет институционализирован.
"Мой первый ответ был" я не думал, что люди это больше "," Picciуто объяснил.
Эдмунд идет с помощью ходока.
Эдмунд не сидел или ползал до тех пор, пока ему было три, и он все еще не разговаривает.
Но он медленно проходит несколько этапов.
Он ходит с помощью и ездит на велосипеде.
Он также любит играть с двумя своими братьями и пением.
Элизабет демонстрирует язык жестов Edmund, придуманный для "пожалуйста пойте мне".
"Мы учим его язык жестов," Picciuto сказал CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд придумал некоторые свои собственные признаки.
Микроцефалия может возникнуть из ряда различных состояний: генетических, таких как Эдмунд, и инфекции во время беременности от вирусов, таких как корь и зика.
Симптомы и прогноз могут сильно различаться.
Неизвестный всплывающей рекламы идут в поле зрения все внезапные;
Picciуто вспоминает эмоциональное влияние неопределенного будущего.
Я продолжал говорить, что произойдет?
Что произойдет?
И она все еще не знает.
Я вообще - то не просила предсказать прогноз, потому что я не ожидаю, что кто - то действительно сможет мне сказать.
Но Picciuto имеет обнадеживающие советы для матерей младенцев с дефектами рождения из Zika.
Становится лучше.
Вы знаете, что это будет лучше для вас.
Вы будете любить своего ребенка, и ваш ребенок будет любить вас.
