Симоне груды ногти все вокруг золото в женской гимнастике
Забудь о давлении.
Забудь о шуме.
Симон Билайс застрахован от всего этого.
Динамическая в хранилище.
Без усилий на балке.
Падение на пол.
Блестяще все кончено.
И теперь, наконец, олимпийский чемпион.
19 - летняя американская гимнастка взлетела на все вокруг заглавия в четверг, положив разрыв между собой и остальной частью мира на полном дисплее под олимпийским прожектором.
Ее в общей сложности 62.198 было ясно из серебряного медалиста и "Final Five" по команде Али Раисману и российской бронзовой медалистке Алии Мустафиной.
Соединенные Штаты 'Simone Biles выполняет на балансе балки во время художественной гимнастики женское индивидуальное все вокруг финала на летних Олимпийских играх 2016 в Рио - де - Жанейро, Бразилия, четверг.
Biles стала четвертой прямо американской женщиной, чтобы выиграть все вокруг титула и пятого в целом, в то время как цементируя ее репутацию как лучшее из ее поколения и, возможно, никогда.
Она разрывается в слезах, когда ее окончательный итог был размещен и ее долгое путешествие в этот момент закончился.
Достижение ставит ее в той же лиге, как раз в поколение спортсменов, как Майкл Фелпс, которые взяли свои спортивные на новые высоты:
Байлс провел последние три года, доминируя свой спорт, выиграв 15 чемпионат мира медали - в том числе 10 золотых - с рутины, так поразительно в их сочетание гонора и точности, что 1984 Олимпийская чемпионка Мэри Лу Реттон назвала ее "величайший гимнаст я когда - либо видел."
Один последний тест ожидался в Бразилии, конкурс не так много между Biles и остальной части поля, но между собой и бременем негабаритных ожиданий.
Что - то меньше, чем отправиться обратно в семье ее семьи весной, штат Техас, с лихвой из golds будет рассматриваться как разочарование.
Соединенные Штаты 'Simone Biles, слева, и Али Райзман объятия после завоевания золото и серебро соответственно для художественной гимнастики женская индивидуальна все вокруг финала на летних Олимпийских играх 2016 в Рио - де - Жанейро, Бразилия, четверг, август.
Biles заработали первый один во вторник, в то время как выступающей в качестве восклицательный знак в отставку национального координатора группы Марта Каролый уходит партия.
В то время как Биллс настоял, она никогда не смотрела вперед во время ее долгосрочной перспективе на вершине, это не совсем верно.
Часть ее напольных упражнений рутины - тот, который включает в себя ее подпись акробблинг пропуска - установлен в Латинской музыки, которая будет соответствовать прямо на дом на улице прямо за пределами Рио - де - Жанейро Олимпийская арена.
Это не совпадение.
Девушка приняла ее бабушки и дедушки в качестве малыша и обнаружили, тренер Aimee Boorman' s мать во время поездки в спортзал, где Boorman был коучинг стал силой.
Она не проиграла все вокруг конкуренции с лета 2013 года, победную серию, которая должна идти до тех пор, пока Билл хочет его.
Хотя Мустафина взяла небольшую инициативу через две ротации, это был мираж.
Баланс балки и напольных упражнений - где Biles является защитником чемпиона мира - лежать в ожидании.
Она пошла назад с 15.433 на балке - и покрыла его с 15.933 на полу.
Райзман обнял ее нежно, как они ожидали окончательный счет - простая формальность - и слезы появились вокруг блестящий красный, белый и синий подводка для глаз, когда видение она когда - то писал в scrapbook стал реальностью.
Спектакль Raisman был отомстить четыре года назад, когда она привязалась к третьему, но уступила бронзу Мустафине на тай - брейке.
На этот раз, 22 - летняя капитана команды американцы называют "бабушкой" была хорошо впереди.
Она дунула поцелуи в толпу после ее пол упражнения, преодолеть возвращение, что порой казалось сомнение.
Что касается Biles, то вирусные твиты 19 - летней давности от ранее этой недели теперь несет в себе совершенно новый смысл:
