Зачем нам Симоне, Гэбби и Лори?
Вот что я называю в этом году женской олимпийской сборной по гимнастике и по большому счету.
Во - первых, я был на каждой летней Олимпиаде с 1984 года и США никогда не был таким доминирующим.
И второе: Эта команда имеет три гимнастки, Simone Biles, Gabby Дуглас и Лорен "Laurie" Hernandez, которые были вдохновляют так много молодых девушек цвета.
Макияж этой команды, округленный Али Райзман, который является еврейской, и Мэдисон Коциан, который является католической, делает все гордиться.
Эта команда выглядит, наконец, как Америка.
Он также укрепил черный и латина женского присутствия на вершине этого вида спорта.
За последние четыре года число одной женской гимнастки было афроамериканцем.
В прошлом году Симоне и Габби были # 1 и # 2.
Это мощно.
Последняя Олимпиада, Габби Дуглас был неожиданным олимпийским чемпионом, а Америка веселилась.
Теперь мир смог стать свидетелем невероятных выступлений трехкратного чемпиона мира Симоне Билайса, Дугласа и Лори Эрнандеса, поставивших неожиданные, но мастерски гимнастические процедуры.
В четверг, Симон стал четвертым стрит - американцем, чтобы выиграть золото в женском индивидуальном все вокруг события.
И напарник Али Райсман заслужил серебро.
Мы наблюдаем верхнюю часть спорта, но это не похоже на занятия по гимнастике по всей стране.
Симоне, Габби и Лори взяли такой же путь, как Эли и Мэдисон, чтобы сделать Олимпийскую команду.
Они являются "Final Five", потому что следующая олимпийская гимнастика команда будет иметь только четыре гимнастки в команде, и это Марте Каролый в прошлом году коучинг.
Но реальность такова, что гимнастика - это дорогостоящий спорт, и гимнасты в первую очередь тренируются в частных гимнастических клубах, которые обслуживаются родителями, оплачивающими расходы на обучение, средства, путешествия, формы, гонорары, гонорары, гостиничные сборы (для тренеров и их гимнастов и семей), и список продолжается.
Большинство из этих клубов гимнастики расположены в богатых пригородных районах, которые могут поддерживать бизнес.
Эти клубы, где гимнасты получают все их обучение, и это дорогостоящие и долгосрочные обязательства для семей гимнастов.
Тренер команды Simone Biles Aimee Boorman и Мэгги Хэйни, тренер Лори Эрнандес, оба тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны принести более доступные и доступные гимнастике тренировки для сообществ бесчисленных молодых девушек, которые вдохновлены Симоне, Габби и Лори.
Я основал свою гимнастику 20 лет назад.
В своих организациях мы предоставили бесплатно и недорогую гимнастику, базирующуюся в Гарлеме, для более чем 15 000 городской молодежи (в первую очередь чернокожего и испаноязычного) и провели подготовку национальных и международных чемпионатов.
В сентябре мы будем расширять Детройт (мой родной город), чтобы обеспечить качественную гимнастику для молодежи, которая заслуживает возможность учиться и извлекать выгоду из этого большого олимпийского вида спорта.
Гимнастика разрабатывает силу, гибкость и координацию для тела и тяжелой работы, дисциплины и решимости для ума.
Эта комбинация обеспечивает пожизненные преимущества для хорошего здоровья, успехов в школе и работе.
Это вдохновение этой команды, которая отправит тысячи молодых девушек принять гимнастику и это здорово.
Для участия в спорте так важно, особенно для девочек.
Это очень увлекательное время.
Спасибо Симоне, Элли, Лори, Габби и Мэдисон за то, что серьезная витрина "Девочки Пауэр" выиграла золотую олимпийскую команду и за то, что так много молодых девушек из всех слоев общества начали свой путь, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
