Путешественник Ian Wright царапает язык по самым грязным местам Европы для путеводителя
Британский путешественник поставил свою иммунную систему и рвотный рефлекс на серьезный тест - путем лизания некоторых из самых грязных и отвратительных мест в Европе.
Ведущий и путешествующий писатель Иэн Райт, 51, из Саффолка, соскребовал язык по евро ноте, Piccadilly Circus руки железнодорожных, поезд туалет унитаза кнопка и российский общественный телефон, чтобы доказать силу его иммунной системы.
Прежде чем лизать каждый объект, он использовал люминор, чтобы показать себя, и мы, как раз то, что он собирался сделать.
Но эксперимент, который попал в фильм под названием The Lickhiker' s Guide to Inner Strength, бросил некоторые удивительные результаты.
Мысль облизывать плашку поезда используемая тысячами других может быть совершенно репеллент, но фактически там больше плохих бактерий в раковине кухни.
На протяжении всей своей поездки по Европе господин Райт поговорил с врачами и медицинскими работниками о повышении кишечной бактерии и о своем здоровье.
К счастью, ничего он не оставил оставил его ни с чем больше, чем плохой вкус во рту.
Г - н Райт стал известен для тестирования долговечности его кишки, путешествуя по всему миру и едят странные и замечательные вещи.
Из открытых поручней в железнодорожных станциях в туалет флеш - кнопки, задача определенно проверена его иммунной системы
В кино, сделанном об этом, он сказал: "С тех пор, как я был ребенком, я был достаточно беззаботен с моим здоровьем, и я положил всякие вещи в мой рот из почвы, есть червей и мутной воды".
Он, конечно, доказал свою репутацию во время фильма.
Единственное, что он перевернул, был грязный российский общественный туалет.
Его образец swab показал отсчет яркости в более чем 4000 единиц.
Для сравнения, свежевылые руки должны прийти в возрасте до 60 лет.
Но был один русский общественный туалет он отказался лизать после его подсчета яркости было более 4000 единиц, когда только что помытые руки меньше, чем 60
Г - н Райт и финский производитель молочных продуктов Valio изготовили путешественник, который называется The Lickhiker' s Guide to Inner Strength, который показывает количество бактерий в разных местах, как в ванной
Он сказал в фильме: "Это близко к одному из худших вещей, которые я нюхал в туалете".
Нет ничего более грязного!
Я не собираюсь ничего облизывать, потому что это отвратительно.
Руководство Lickhiker' s Guide to Inner Strength было выпущено совместно с финским производителем молочных продуктов Valio.
Компания предоставила Mr Wright с Valio Gefilus, которые содержат молочнокислые бактерии, а также витамины С и D, чтобы помочь повысить кишечнополые бактерии и иммунные системы.
Валио Старший вице - президент за закуски, сок и новые категории Нико Вуоренмаа сказал: "Мы действительно хотели предложить потребителям что - то новое.
Что - то, что было бы интересно смотреть и в то же время объяснить преимущества пробиотиков.
Мы сделали много сумасшедших мозговой штурм, которые закончились в идее "давайте называть Ян".
Они утверждают, что интерес к гутовому здоровью становится глобальным явлением
Вместо того чтобы просто говорить о продуктах, мы хотели поместить их в более широкий контекст - хорошие и плохие бактерии в нашей повседневной окружающей среды, важность здоровья кишки и как это связано с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением и с документальным, мы могли бы предоставить потребителям более подробную информацию об этом in an interesting way.
Я также думаю, что фильм показывает, что у нас есть чувство юмора!
Том Hakala, который снял фильм, добавил: "Давайте выразим это таким образом - я бы потерял уважение к Иану, если бы он лизнул некоторые из вещей, я попросил его, как отвратительный русский туалет, который показан в фильме".
Конечно, некоторые вещи проще было заставить Йена лизать, некоторые были довольно жесткими.
Я рад, что у нас есть некоторые из тех грязных ликов, пойманных на ленте. '
В опросе, проведенном в 2015 году Валио, 84% опрошенных ассоциированных молочнокислых бактерий конкретно с благополучием желудка и кишечника и 58% заявили, что они используют по крайней мере изредка продуктов, содержащих добавленных молочнокислых бактерий.
