Культура ПК пусть голосуют мошенничество в мусульманских районах процветают
Бывший премьер - министр Великобритании Тони Блэр может войти в состав консультативного международного совета реформ при президенте Украины.
Культура политкорректности привела к слепому обращению к широко распространенному махинатору голосования в мусульманских общинах, разрушительный отчет правительства показывает сегодня.
Ex - Кабинет министров Сэр Эрик Пиклес ламасты полиции, избирательные сторожевые и городские залы для игнорирования свидетельство о злоупотреблении выборов из - за "чрезмерной чувствительностью по национальности и религии."
Бывший секретарь общины, в настоящее время против коррупции царь, сказал, что запугивание избирателей по религиозным мотивам было настолько плохо, что полиция должна быть позволено положить кордоны за пределами избирательных участков для защиты испуганных избирателей.
Он рекомендует избирателям должен иметь удостоверение личности, чтобы доказать, кто они, когда они голосуют.
В настоящее время избиратель просто обязан указать свое имя и адрес.
В докладе даже предлагается положить неизгладимые чернила на пальцы персоны по мере того как они бросают их бюллетень для того чтобы предотвратить любое быть в состоянии проголосовать дважды.
Сэр Эрик говорит.
Он призывает прессу получить более широкий доступ к документам и решениям, принимаемым неофициальными комитетами или рабочими группами.
"Это не только для защиты от фальсификации выборов, но и для защиты местного самоуправления от более широкой культуры коррупции и финансового мошенничества, который идет рука об руку с ним", сказал он.
Отчет был заказан Downing Street на волне Тауэр Хэмлетс голосовал скандал в Восточном Лондоне.
В прошлом году специальный избирательный суд вынес постановление мэра, Лютфур Рахман, должен быть отстранен от должности после литья коррумпированной и незаконной практики.
Суд признал Рахмана "циничным извращенным" религиозным чувством своего мусульманского сообщества и замалчивал его критики с обвинениями в расизме и исламофобии.
Rahman, было сказано, "провел свою кампанию на том основании, что это был религиозный долг верных мусульман голосовать за него".
До 300 голосов было сомнительным или результатом персонификации, где человек голосует во время позирования как кто - то другой.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу в связи с почтовым голосованием мошенников - в котором высокопоставленные члены мусульманской общины, как утверждали, оказали давление на людей, чтобы проголосовать за кандидата по их выбору.
Сэр Эрик, на фото, сделал несколько рекомендаций для очистки системы голосования, включая приведение вашего удостоверения, чтобы доказать, кто вы
В его докладе говорится: "Доказательством было оказано давление на уязвимые члены некоторых общин этнических меньшинств, в частности женщин и молодежи, голосовать по воле старейшин, особенно в сообществах пакистанского и бангладешского происхождения.
"Были опасения, что... государственные учреждения закрывали глаза на такое поведение из - за" политически правильной "чрезмерной чувствительности по поводу этнической принадлежности и религии".
Сэр Эрик внесла 50 рекомендаций по очистке системы, включая запрет политических активистов при обращении с почтовыми бюллетенями для прекращения "сбора голосовавших".
В докладе, который был рассмотрен Терезой Мей, также содержится призыв к проведению ужесточения проверок в целях недопущения того, чтобы избирательный регистр использовался для иммиграции и мошенничества на пользу.
Рассматривайте варианты для требуя избирателей произвести удостоверение личности перед голосованием.
Используйте неизгладимые чернила на пальцах персоны после того как они бросили их бюллетень для того чтобы предотвратить любое голосовать дважды.
Проведение систематических проверок по национальному признаку гражданства для обеспечения того, чтобы они имели право голоса.
Положите трехлетний лимит на запросы на автоматический почтовый голос.
Запрет политических кампаний и активистов от обработки завершенных почтовых голосов и почтовым голосованием конвертов.
Дайте полиции полномочия настроить кордоны вокруг избирательных участков.
Измените закон, чтобы облегчить обвинение людей с запугиванием в соответствии с Законом о представлении народа 1983 года.
Сделать незаконно снимать фотографии на избирательных участках.
Сделать это требование, что только английский будет использоваться на избирательных участках (за исключением Уэльса).
Усиление подготовки кадров для обеспечения персонала соблюдения правила, которое избиратели идут в кабину один.
Сэр Эрик дикари Metropolitan Police, говоря, что это "поразительно", что никаких уголовных обвинений были принесены после Тауэр Хэмлетс дело.
"Избирательный суд дисквалифицировал Лютфур Рахман и его агента за литание коррупционных и незаконных действий", - сказал он.
Он был признан виновным вне всяких обоснованных сомнений - к уголовному стандарту доказательства - по ряду оснований.
Он также критикует неэффективные "инспекции тик - бокса" мэрии избирательных отделов регистрации.
Сэр Эрик сказал: "В прошлом году суд в Башне Хэмлетс был тревожным звонком.
Наш народ обладает гордым наследием как матерью парламентов, но тем не менее тревожным и скрытым распространением фальсификации выборов и состоянием опровержения некоторыми телами угрожает хорошая репутация.
