CBC Олимпийские игры комментатор извиняется за то, что китайский пловец умер, как свинья
Byron MacDonald' s анализ 14 - летнего Ai Yanhan & Rsquo, S четвертое место финиша на 4х200 м фристайл эстафеты возмущены телезрители ЦBC в прямом эфире олимпийского освещения в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из своих комментаторов сказал, что 14 - летняя женщина китаец пловец 'вышел, как воняет' и 'умер, как свинья' во время гонки.
Комментатор Байрон МакДональд думал, что его микрофон был выключен, когда он начал dispense некоторые из его собственных мнений в конце женский 4x200m freestyle эстафеты финал.
Макдональд, который был доставлен на борт CBC & Rsquo, S комментарий команды, чтобы обеспечить 'цвет' могли быть услышаны говорят: "Тот маленький 14 - летний из Китая сбросил мяч, ребенок".
Слишком взволнован, вышел, как воняет, умер как свинья.
Спасибо за это.
Китайский пловец Ai Yanhan, 14, swam второй этап эстафеты в 1: 57,79 - 1,61 секунды медленнее, чем Канада Тейлор Рак, позволив канадцев закрыть разрыв в Китае.
Зрители по всей Канаде были быстры, чтобы реагировать онлайн после того, как шокированы тон и используемый язык
Emmett Macfarlane твиттере, "Разве CBC диктор просто сказал, 14 - летний пловец из Китая" умер, как свинья "????
Идиот не понимал, что они все еще в воздухе.
Ай Яньань из Китая в женском 4 х 200 м Фристайл Реле Финал был охарактеризован как: 'Этот маленький 14 - летний из Китая сбросил мяч, ребенок.'
Критика на Twitter появилась толстая и быстро против Байрона Макдональд со многими назвав его
Пользователи Twitter не сдерживали, когда услышали, как нечувствительный Байрон Макдонлад был
Другой пользователь Twitter, Сара Паради, написал: 'Wow # ByronMacDonald.
Вы представляете CBC и Канаду и заставляете нас все звучать как кучка расистов.
Вскоре после того, Скотт Рассел, который принимал вещание CBC извинился в эфире для MacDonald' s комментарий, говоря: 'Мы приносим свои извинения комментарий на плавание производительности сделал его в воздух.
Это был неудачный выбор слов, мы сожалеем, что это произошло ".
CBC закончилась апологизацией более 90 раз перед людьми, которые в ответ на замечание
Fellow commentator, Скотт Рассел, должен был сделать извинения от имени МакДональдса
CBC затем скопировал и наклеил свои извинения до более чем 90 других пользователей Twitter, которые жаловались на комментарии МакДональдса
Сеть также быстро стала извиняться и опубликовала заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и что им было разрешено идти в воздух.
Мы переехали очень быстро, чтобы извиниться перед нашими зрителями по воздуху и нашим последователям в социальных сетях.
Чтобы быть ясным, комментарии Байрона были связаны с исполнением пловца, а не с ней как индивидом.
Что сказал, они неуместны и неудачный выбор слов и Байрон очень жаль, что он сказал.
В четверг во второй половине дня, MacDonald извинился в эфире и попытался квалифицировать его замечание, заявив, что он не означает, что он должен быть истолкован как личная атака.
"Я хотел бы воспользоваться моментом, чтобы принести извинения за комментарий, который я сделал вчера вечером после женской эстафеты", сказал он на Олимпийских вещания CBC. '
"Я имел в виду выступление пловца, а не к ним как к лицу".
"Нет нужды говорить, что не было никакого уважения и мне очень жаль".
