Праймаркопер возмутился у женщины, которая нагло примеряла на нижнее белье посреди магазина
Покупатели не знали, где искать, когда женщина сдирается, чтобы примерить на трусиков на цеху в середине Примарку.
Чтобы сделать его еще хуже, она определила, как она смотрела в них, слезла их и положила их обратно на полку.
Она несла на просмотре и в конце концов примерила четырех пар нижнего белья в магазине в торговом центре Bouverie Place, Folkestone.
Магазин Primark в торговом центре "Bouverie Place", Folkestone, где женщина попробовала на трусиках, прежде чем положить их обратно на полку
Мать - of - 2, Дженни Дэвидсон, которая была в магазине в то время, сказал после пробовать на нижнее белье тайна женщина 'снова одет и вышел из магазина, не покупая ничего.'
Она сказала: "Люди не могли поверить в то, что они видели".
Стоя в середине торгового зала, она взяла парочку трусиков с дисплея, сняла с нее собственные колготки и штаны и надевала их.
- Она не пыталась скрыться, чтобы сделать это, - она просто стояла там, полужирным, как латуни.
'Все смотрели, как она взяла трусиков снова и очевидно, им не понравилось, потому что она положила их обратно на полке.'
Она сделала то же самое с еще тремя парами, прежде чем окончательно решить, что ничего ей не понравилось, и она снова одета и ушла.
"Она, казалось, не заботилась, кто смотрел - или думал о человеке, который в конечном итоге купить трусцой она была бы примерка."
Г - жа Дэвидсон, 33, который живет в городе Кент, сказал: "Как отвратительно думать кто - то собирается взять домой трущобы, что другой человек был одет, и они не были убраны".
Инцидент произошел во вторник днем.
Г - жа Дэвидсон добавил: "Я собираю персонал, очевидно, пытался удалить одежду из продажи после того, как она ушла, что также хорошо."
"Мне не хотелось бы возвращаться домой с новой парой трусиков и найти другую женщину, которая положила их и сняла их снова, и они не были помыты".
Пресс - секретарь Primark сказал: "Primark осведомлен о случившемся в нашем магазине Folkestone во вторник 9 августа. '
Весь товар был снят с продажи.
