Crazy for Kate' s cyclist lookalike and other celeb doppelgangers of Rio Olympians
Любители Олимпиады Рио - 2016 на этой неделе пошли дикие для французского велосипедиста Pauline Ferrand - Prevot, который доказал впечатляющий бойкалике для герцогини Кембриджской.
Но 24 - летний олимпийский далек от единственного спортсмена из борьбы за золото этим летом, что может похвастаться своей собственной знаменитостью doppelganger - по крайней мере, не по социальным сетям.
Так, в честь Рио - Игр и всех известных лиц, пересекающих наши экраны на данный момент, FEMAIL составили список олимпийцев, которые несут больше, чем сходство с голливудскими знаменитостей.
Охотник и волк: U. S. Men' s Archery Team Брейди Эллисон, слева, был сравнен с Леонардо Ди Каприо, так как он был ребенком
Помимо Kate' s doppelganger на велосипедной дорожке, многие люди онлайн были быструю, чтобы указать, как некий лучник может быть близнец A - lister Leonardo DiCaprio.
Член сборной США по стрельбе из лука Brady Ellison вызвал бурю в Twitter после изображений его с нетерпением, похожий на Wolf of Wall Street звезда всплыли.
И на самом деле лучник осознал, что социальные медиа безумны и признался, что он слышал, что он выглядит как Лео с тех пор, как он был ребенком.
'Я лично не вижу огромного сходства, может быть, помимо лицевых волос,' Брэди сказал Huffington Post.
'Он красивый чувак, так что я думаю, что это комплимент.'
Один из самых популярных сравнений из Лондона 2012, несомненно, будет отмечаться еще больше в этом году: поразительное сходство между британец долго джампер Грег Рутерфорд и популярный актер Нил Патрик Харрис.
Российская гимнастка Алия Мустафина, с ее большими, выразительными глазами, была признана мертвым звонком для кубино - американской певицы Глории Эстефан.
И в бассейне, южноафриканский пловец Кэмерон ван дер Бург был получен по сравнению с Глей звезды Мэтью Моррисон в течение многих лет.
Изменение его: Этот пользователь считает, что Натан является "спортивная версия" Inception актер
Еще одно длительное сравнение было между теннисисткой Рафаэлем Надаль и актером Джошем Хартнеттом, который хвастается похожим тяжелым бровом и губами.
Серебряная медаль пловца России Юлия Ефимова может похвастаться больше, чем просто sunkissed кожи и светлые волосы, как актриса Энналин МакКорд, в то время как команда США Натан Адриан было сказано болельщиками, чтобы напоминать 'спортивная версия Джозеф Горгон Левитт.
Тяжелые женщины: Футбол звезда Надежда Соло, левая, и Декстер актриса Дженнифер Карпентер, право, имеют подобные формы лица и глаз
Не единственный: Один пользователь Twitter был очень доволен, что другие также видели similaritiest
Плавающая теория: По мнению этого пользователя, возможно есть причина, лежащая в основе похожих взглядов
Один пользователь Twitter взял на сайт недавно, чтобы объявить ее счастье, что "остальная часть Интернета думает, что Надежда Соло и Дженнифер Карпентер на самом деле идентичны".
Действительно, звезда футбола США и актриса Декстер доля невероятно похожих лицо формы и глаза.
Среди других популярных сравнения включали Керри Уолш - Дженнингс и ее улыбка, близкая к тому, что актриса Лаура Линней, а также золотая медаль - выигрышная гимнастка Габби Дуглас, которая может похвастаться ее собственной прекрасной улыбкой, которая соответствует тому, что приносит его звезда Габриэль Союза.
