Семья из ульев разрушила Салташ, дом совета Корнуолла впереди выселения
Семьи yobs оставили свой совет дома с £50,000 на сумму ущерба после того, как они были выселены для терроризировать своих соседей.
Таня Скелдон и ее партнер Шон Тревилькок были выгнуты из собственности в Солташ, Корнуолл, после длинный список жалоб против них.
После того, как они были насильственно отстранены от имущества, шокированы жилищные ассоциации офицеров, находивших имущество в состоянии упадка.
Стены были оставлены с зияющими отверстиями, половицы были разорваны вверх, мусор был усыпан над полом и граффити daubed на стенах.
Семья в настоящее время была перенесена на и, как полагают, жить в частном жилье
Донна МакЭвой, менеджер по жилищному строительству в Корнуолле Жилье, сказала, что она опасается, что это может быть за исключением экономии.
Она сказала: 'Это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны жить так.
Есть много вещей, чтобы взвешивать, потому что это свойство, вероятно, будет известно, не - так - хороший элемент Cornwall.
Эта семья пресловутая и их имя пресловутая.
У пары было трое сыновей, которые жили в этой собственности периодически и полицейские говорят, что царствование террора члены семьи были включены драки на улице с бейсбольными битами, запугивание близлежащих жителей, употребление наркотиков, наркотиков дело и чрезмерное крики, спорить и ругаться.
Skeldon, 47, чье имя было на аренду, был дан антисоциальный порядок поведения в июне.
Старый хлам был найден в ряде комнат дома, которые могут быть снесены
Половые доски были подтянуты в собственность, от которой наркотики были рассмотрены в прошлом
Соседи говорят, что видели боевые действия на улицах и полицией регулярно назывались
Корнуолл Жилье выселил ее и ее соучастника принудительно от имущества на этой неделе после давать им увеличенный период 11 недель для того чтобы двинуть дальше добровольно.
Выселение было вызвано сбитыми соседями, которые сказали, что их жизни были сделаны живой ад.
Один сказал: 'Им плевать на кого - то'.
Мы жили рядом с ними 20 лет и всегда было плохо.
Сколько раз мы видели, что полиция здесь просто невероятна.
"Сегодня утром мы не могли спать".
Мы встали, потому что здесь было так тихо - мы не привыкли!
Сейчас будет чудесно, что они наконец - то ушли.
Адам Фитцпатрик, начальник отдела по контролю за исполнительным распорядителем Корнуолла, сказал, что семья не смогла сотрудничать с местными властями.
Семья жила в доме на протяжении 20 лет, с милицией регулярно звонили в собственность
Мусор и старые игрушки были брошены вниз поросшую сторону дома совета
Он добавил: "Стыдно, что арендатор не принял никакой ответственности за поведение ее и ее семьи, как выселение всегда последний курс действий, что Корнуолл Жилплощадь считает.
Это было очень сложное дело, так как поведение было экстремальным, и их действия должны были быть ужасающими для своих соседей свидетелями.
Я ценю всю работу, которая была поставлена моей командой, Devon и Cornwall полиции и членов сообщества, которые мужественно вышли, чтобы дать нам информацию.
Я надеюсь, что это развитие даст некоторый комфорт соседям и высылает сообщение о недопустимости антиобщественного поведения.
Г - н Фитцпатрик сказал, что три сына все жили в собственность в разное время, но сказал, что они все в своих 20s.
Грязный матрас, оставленный на полу одной из спален в доме после выселения
Работники жилья теперь должны очистить от груды мусора, которые окружают дом
В 2014 году полиция провела рейд на имущество и обнаружили более 70 г в каннабисе, а также весы, параферналии и £1700 наличными.
Скелдон был оштрафован после признания вины в хранение наркотиков класса В с намерением поставить.
Она утверждала, что деньги шли навстречу своему сыну Ли Скелдону, который погиб в автокатастрофе в 2013 году.
После того, как сделались бездомными, поняла, что Таня и ее партнер сейчас живут в частном жилье в Плимуте.
Стены многих комнат дома имели граффити на них.
Полиция говорит, что они будут стремиться выселять арендаторов, которые игнорируют правила их найма
Анджела Кроу, Девон и Корнуолл полиции, сказал, что выселение направил четкое предупреждение другим арендаторам, которые продолжают игнорировать правила.
"Это посылает к тем, кто чувствует, что они могут вести себя без взаимного обвинения, а также те, которые освещены таким поведением", - сказала она.
Уголовное и антиобщественное поведение никогда не будет допущено Девоном и Корнуоллом полиции, который будет продолжать работать с партнерами для защиты наших общин.
