Туристы в Португалии остались в ужасе, как низколетящие военные самолеты летит skims пляж
Туристы солнца поклоняются в Авейру, Португалия, имели шок их жизни
Воздушная сила португальской авиации P - 3C Orion swooped в невероятно низком
ВВС заявили, что это было на тренировочной полете, но настоял никакой опасности для безопасности
Это в тот момент ужасные туристы начинают паниковать как низколетящие струи захлопнулся вниз по упакованному пляжу.
Драматические кадры показали, что военный самолет почти вплотную приблизился к подножию солнечных лучей на участке песка в Авейру, на севере Португалии.
Отдыхающие подняли на ноги, так как они стали понимать, что шум от реактивных двигателей, не имея возможности увидеть вначале, что было на их пути через облака.
Инцидент произошел в районе Коста - Нова рядом с Авейру вчера днем.
Дэниэл Фернандес, один из нескольких отдыхающих, которые разместили видео о драматичной мухе в социальных сетях, сказал: "Это прошло очень мало дважды, и был момент, когда он выглядел, как он собирается аварии."
Nuno Arroja добавил: 'Я был серфинг и клянусь, что он чувствовал, что самолет собирался упасть на меня.'
Туристы на пляже Авейро были в ужасе, когда самолет вышел из мрака и пролетел на невероятно низкой высоте
Португальские ВВС сказал сегодня пилот самолета P - 3C Орион был на тренировочном рейсе, чтобы определить рыбацкие лодки у побережья и должны были упасть так низко, потому что это был единственный способ проверить их.
Он сказал, что самолет пролетел несколько ниже, чем обычно из - за плохой видимости, вызванной дым из близлежащих лесных пожаров, но ВВС настаивали на безопасности никто не был скомпрометирован.
Wildfires опустошили части материковой Португалии этим летом, а также убийство четырех человек на острове Мадейра.
Португальские ВВС сказал сегодня пилоту пришлось лететь низко из - за условий - густой туман и дыма из лесных пожаров - которые затемняли его видимость
Самолет находился на тренировочном полете, и пилоту попросили определить рыбацкие лодки в рамках упражнений
