Система HACCP была обязательной для продовольственных услуг уже более года, но она до сих пор не реализована в большинстве кафе и ресторанов в Санкт - Петербурге.
Инспекции становятся все более распространенными и бизнес грозит штрафом в размере до 1 млн рублей.
Уже более года, согласованность с Системой анализа рисков и критических контрольных точек (HACCP, KhASSP в российской версии) - анализ рисков и критических контрольных точек - является обязательным для производителей и перевозчиков продовольствия, а также для компаний в сфере продовольственных услуг в России, как член Таможенного союза (ТС).
В Санкт - Петербурге проверок субъектов хозяйствования, Роспотребнадзора, на соответствие этим стандартам начались в феврале 2015 года.
Но до сих пор чиновники только выдают штрафы за конкретные нарушения правил (см. "Список документов"...).
Невыполнение нормативов в целом обойдется предприятию 600 тыс. рублей за первое нарушение и 1 млн рублей на второе.
HACCP была разработана в Соединенных Штатах в 1960 - х годах как система, которая учитывает риски работы с продовольствием и как предотвратить их.
На этот раз речь идет о безопасности продовольствия для космонавтов.
Сегодня система используется во всех предприятиях пищевой промышленности не только в Соединенных Штатах, но и в Канаде и в Европейском Союзе.
HACCP действует в рамках ТС с февраля 2015 года.
Предприятиям было предоставлено 4 года для разработки и внедрения системы (требование НАССР впервые появилось в технических регламентах ТС в 2011 году).
Впрочем, как сами предприниматели, так и чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, в течение длительного времени мы убедились, что стандарт применим только к производству продуктов питания, а не рестораторам, пояснила Елена Церетели, председатель общественного совета.
Теперь все пытаются наверстать упущенное время.
