Газстройбанк потерял лицензию Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России отозвал лицензию на осуществление банковских операций из кредитной организации, Акционерный коммерческий банк "ГАЗСТРОИБАНК", который зарегистрирован в Москве.
По мнению регулятора, ОАО АКБ "ГАЗСТРОИБАНК" проводит политику кредитования высокого риска, связанную с вложением средств в некачественные активы.
Разумная оценка принятых рисков, по просьбе регулирующего органа, и достоверная картина стоимости активов банка привела к возникновению оснований для применения мер по предупреждению банкротства в кредитной организации.
Кроме того, кредитная организация участвовала в сомнительных транзитных операциях.
Временная администрация была назначена в банке сроком действия до назначения арбитражного управляющего или ликвидатора.
Полномочия исполнительных органов кредитной организации были приостановлены в соответствии с федеральными законами.
ОАО АКБ "ГАЗСТРОИБАНК" является членом системы страхования вкладов.
Напомним, что в соответствии с Федеральным законом № 177 - ФЗ "О страховании вкладов физических лиц в банках Российской Федерации", страховые выплаты банкам - вкладчикам, в том числе единственными торговцами, покрывает 100% остатка остатка, но не более 1,4 млн рублей в общей сложности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
По данным бухгалтерского учета, по состоянию на 1 августа 2016 года ОАО АКБ "ГАЗСТРОИБАНК" занимало 335 - е место в банковской системе Российской Федерации с точки зрения активов.
