Лондонская школьница, которая присоединилась к ИГИЛ убитого в Сирии
Кадиза Султана, один из трех британских школьниц, покинувших Лондон в прошлом году, чтобы присоединиться к ИГИЛ, по сообщениям скончался в Сирии.
Адвокат Тасниме Акунджи сказал, что ее семья узнала о ее смерти в Ракке, Сирии, несколько недель назад.
Она, как считалось, была убита российскими авиаударами в Ракке, оплотом группировки в стране, сообщает ITV News.
Султана была 17 лет и, по словам ее семьи, умерла так же, как она планировала бежать из разорванной войной страны и вернуться в Великобританию.
"Можно надеяться, что единственная выгода из этого - как надгробный камень и завещание другим, что эти риски действительно связаны с выходом в зону боевых действий - чтобы отговорить людей от такого выбора действительно", - сказал Акунджи.
В феврале 2015 года Султана и два других школьниц с востока Лондона поднялись на рейс в Турцию, а затем на автобусе до сирийской границы.
Семья Султана рассказала, что вышла замуж за бойца ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
