Обрабатывает ню календарь для 'женщин, а также мужчин'
Лечит журнал в партнерстве с фотографом Дэвидом Беллемере, чтобы запустить в 1970 - х "Pirelli вдохновленный календарь на 2017 год.
Но вместо известных голых людей, они устанавливают, чтобы найти следующего поколения топ - моделей для их 2017 NU Muses календарь.
Обработки президент Стив Шоу рассказал нам ранее в этом году, что его обнаженный тяжелый журнал отличается от старой школы Playboys потому что "Playboy для мужчин."
Я делаю это для женщин.
По - видимому, он считает, что календарь тоже.
"Мы должны вернуться к демонстрации вневременной и классической наготы, где женщины, а также мужчины, чувствовать себя комфортно и вдохновлен этими изображениями женского тела", Шоу сказал в пресс - релиз объявления о календаре.
Женщины хотят быть частью этого проекта, потому что это прекрасный кусок искусства.
Модели могут представить фото онлайн или лично на открытых кастингах в Лос - Анджелесе и Нью - Йорке.
