Рид говорит, что Клинтон будет придерживаться Garland в качестве Верховного суда кандидат, если избран
Сенатский демократический лидер Гарри Рид говорит, что он убежден, что кандидат в президенты Демократической партии Хиллари Клинтон выдвинет судью Меррика Гарланда в Верховный суд, если она будет избрана президентом.
Сенат республиканцы заблокировали подтверждение Гэрланд с тех пор, как президент Барак Обама выдвинул его в марте.
Лидер большинства Сената Митч Макконнелл говорит, что следующий президент будет избирать лицо, чтобы заменить поздно Верховный суд Justice Antonin Scalia.
Рид сказал на конференции в четверг, что он прогнозирует Клинтон будет выбрать Garland "с некоторой степенью достоверности".
Пресс - секретарь Рейда позже сказал, что не говорил с Клинтон прямо о том, будет ли она выдвигать Garland и спекулировать.
Он похвалил Гарланд и сказал, что команда Клинтон не захотела бы "рыскать лодку" с новой подборкой.
Гарланд является главным судьей Апелляционного суда США по округу Колумбия округа.
Рейд сказал Республиканцы, которые блокируют выдвижение Garland "миньоны" и "enablers" республиканского кандидата в президенты Дональд Трамп.
Он сказал, что Трамп является непригодным для офиса.
