Замечания о беспринципных интернет - магазинах будут раздаваться москвичам.
В Москве появится уведомление о том, что будет описано, как избежать падения жертвы в интернет - магазине.
Об этом Роспотребнадзор сообщил, пишет М24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет - магазин и признать, возможно, мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
К ним относятся общая информация и нормативно - правовая база, условия поставки товаров и способы защиты своих законных прав.
Рекомендации о том, как правильно подать жалобу и так далее, будут включены в приложение ", - сказал Роспотребнадзор.
В настоящее время уведомление завершается.
Впоследствии она будет размещена на сайте московского департамента Роспотребнадзора, а также планируется выпустить печатную версию и распространить ее среди москвичей.
