Вечер памяти Эрнста Неизвестного пройдет в Москве.
В Москве состоится вечер памяти скульптора Эрнста Неизвестного, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном Доме Писателей.
К сожалению, не все смогут попрощаться с Неизвестным, лицом к лицу, в США.
Как таковой было решено организовать этот вечер для тех, кто хотел бы вспомнить его на родной земле ", - говорится в сообщении пресс - службы Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм и его друзей во всем мире.
Близкие друзья Неизвестны были приглашены к вечернему мероприятию, в том числе: поэт, Евгений Евтушенко; художник, Борис Мессерер; президент Пушкинского музея, Ирина Антонова; режиссер Марк Розовский; а также министр культуры Владимир Мединский; заведующий отделом культуры Москвы Александр Кибовский; и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизвестного планируют провести панихиду по скульптору в Нью - Йорке, предположительно до 14 августа.
