ФАС получит 438 млн рублей.
Федеральная антимонопольная служба России (ФАС) наложила административный штраф в отношении корпорации Google в размере 438 млн рублей, сообщает сайт агентства.
"Штраф против компании Google, за нарушение антимонопольного законодательства, составил 438 млн рублей.
Мы надеемся, что компания будет соблюдать наше решение и оплатить штраф в ближайшее время ", - заявил Алексей Доценко, заместитель начальника ФАС.
В ходе расследования, FAS установила, что Google только поставляет производителей смартфонов, которые продаются в России с Google Play App Store при условии, что другие приложения корпорации также будут установлены на устройстве.
Двигатель поиска, который должен быть размещен на главном экране смартфона, входит в число этих приложений.
В связи с этим корпорация в нарушение статьи 10 (1) Федерального закона "О защите конкуренции" (злоупотребление доминирующим положением).
Мы уверены, что приведение порядка позволит обеспечить развитие конкуренции на рынке мобильных программ в России, что положительно отразится на наших потребителях.
В законе "О защите конкуренции" должны соблюдаться все компании, продукция которых представлена в Российской Федерации, в том числе с транснациональными корпорациями, отметила Елена Заева, заведующая кафедрой регулирования связи и информационных технологий ФАС России.
В ведомстве подозревают 16 российских магазинов ценового сговора.
