Министерство иностранных дел России опубликовало заявление, в котором названы имена второго лица, подозреваемого в организации подрывной деятельности в Крыму.
Задержанные лица входят в группу украинских и российских граждан, принимавших участие в подготовке терактов.
Среди них Евгений Александрович Панов и Андрей Романович Захтей.
"Все они даруют признание", - говорится в заявлении.
Ранее Евгений Панов, житель Запорожской области, задержанный по подозрению в организации террористических актов в Крыму, признал свою вину во время допроса.
