Новая книга была оштрафована за продажу книги "50 дней до самоубийства".
Сеть магазинов "Новая книга" оштрафована на продажу книги Стэйса Крамера "50 дней до моего самоубийства", сообщает Moscow City News Agency.
Как сообщает Роспотребнадзор, не уточняя размер штрафа, текст книги может рассматриваться как "поощрение или мотивация суицидального поведения у детей и подростков".
Останкинский районный суд подтвердил нарушение установленных требований по распространению информационных продуктов среди детей и постановил наложить взыскание в виде штрафа и конфискации в 49 экземпляров печатного продукта, которые были изъяты Управлением Роспотребнадзора.
Источник из New Book подтвердил, что инцидент касается работы Стейса Крамера.
В марте этого года сообщалось, что проверки на наличие книги, "50 дней до моего самоубийства", велись на крупнейших книжных магазинах Москвы.
