Виниловое назначение: кто на самом деле покупает записи?
Одинокий мужчина средних лет любит винил.
Прежде чем вы торопитесь, чтобы пометить раздел комментариев с gnarly оскорбления под псевдонимом NotAllLonelyMiddleAgedMen, это заявление вытекает из фактических данных.
По словам ЮГов, много говорили - о рекордном возрождении движет не бум в миллионах, которые хотят принять новизну физического элемента, но по midlife ностальгии.
Те, кто недавно приобрел виниловый альбом, скорее всего будут в возрасте от 45 до 54 лет, по всей видимости.
В действительности, те в возрастной группе 18-24 являются наименее вероятными.
Это не просто акт накопления hobbyists, либо - это имеет эмоциональное значение: старые виниловые покупатели немного больше шансов сохранить свои чувства к себе (56% против 53%) и наслаждаться одиноким (69% против 66%).
Но результаты YouGov' s правда?
Если этот блог был телевизионный репортаж, камера будет следовать за мной, как я шел по середине оживленной улице Сохо, носить скромный серый костюм и жестикулировать дико перед останавливать, купая мои руки и говорить что - то авторитетное нравится: "Так что давайте взглянем."
Итак, давайте взглянем.
В то время как сердце Сохо медленно осушены его очарования и grot - отелей, Eats, Prets и Paperchases сейчас заполнить здания, когда - то занятые независимые продавцы - горстка фантастических специализированных магазин магазинов все еще остаются.
Я, вероятно, попросил бы камеру остановить прокатиться на следующий бит, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и попытаться оценить их возраст и эмоциональное расположение через наблюдение.
Glaswegian Stuart, 55, которым я следую из Sister Ray (подсчет данных: две молодые женщины, три средних лет мужчины) в Reckless Records (подсчет данных: восемь мужчин средних лет, одна женщина, вероятно, в ее 20s) находится в Лондоне во второй половине дня на встречу и в то время, как раз в магазинах заполнить несколько часов.
Он коллекционер, я спрашиваю?
"Я полагаю, что я", - говорит он.
У меня около 3000 или 4000 записей.
Эти записи, изображенные выше (он по электронной почте мне оснастки, я не пошел за ним домой), линия его гостиной стены.
Его причиной приобретения такого огромного количества альбомов и синглов отчасти является результатом его располагаемого дохода: он теперь может купить записи, которые он не мог себе позволить, когда они изначально вышли, и выкупить предметы, которые он продал, когда он был молодой и скинт.
"Много вещей, которые я получаю в конце 60 - х, начале 70 - х, вещи, которые вышли, когда мне было 11 или 12, вещи, я был, вероятно, немного слишком молод, чтобы получить", говорит он.
Он согласен, что те, кто покупает записи, скорее всего, будут интроверты, которые любят свою собственную компанию, добавляя: "Я не курю, я не пить очень много.
Это мой вице.
Wez, 25, кто работает в Sister Ray, также считает, что многие из клиентов он сталкивается подходят профиль YouGov.
Он, однако, заметил новую волну людей под влиянием СМИ шумиха, люди, которые слышали о возвращение и войлок вынужден выкупить свои старые записи.
От разговоров у меня было, люди избавились от их коллекции, нормально около 1998 или 1999.
Клиенты, которые когда - то продали их винил, чтобы купить компакт - диски, теперь продают свои диски, чтобы купить их записи обратно ", говорит он.
Это может объяснить бум в виниловых реаниматорах определенного возраста.
Но как насчет якобы эмоциональной важности записей?
Это занимает несколько секунд в магазине, таких как Phonica, чтобы понять, что записи магазинов предлагают успокаивающее сообщество likeminded типов.
Согласно Wez, некоторые пожилые клиенты приняли umbrage с бесконтактной системой платежей в частности.
Некоторые виниловые поклонники могут чувствовать себя перегружены цифровым миром и выбрать, чтобы отступить к стабильности знакомой записи рукав, предметов, которые вспоминают halcyon подростковые воспоминания.
"Я думаю, иногда он может заполнить пустоту или иметь материальные вещи, как какой - то комфорт", - говорит Wez.
Как коллекционер сам, у меня это, и я думаю, много людей делают.
Это простой способ занять свое пространство.
"Мы как их социальные работники!"
Опрос ICM в апреле показал, что почти 50% людей, купивших виниловый альбом предыдущего месяца, еще не послушали его.
Опрос также показал, что 41% имеют проигрыватель turntable они никогда не используют, в то время как 7% из тех, кто покупает винил не владеют запись игрока.
На этом этапе новостей, я, вероятно, был бы очень обеспокоен в то время как flicking через стек босса nova компиляции.
"Трофей" аспект возрождения - то, что Джонни, 42, который работает в Звуки Вселенной (количество данных: три средних мужчин) заметили.
"Кто - то пришел в последнее время и сказал:" У меня нет записи игрока, но я хочу купить запись Radiohead, так что мы можем поставить его на наш полку ", - говорит он.
Это не большой процент, но это определенно происходит.
Больше информации о продукте, меньше музыки.
У нас есть люди говорят: "У меня нет записи игрока".
Это моложе люди, не старше, поздние подростки, которые просто попадают в него.
Fopp, который теперь посвящает почти весь пол в виниле, имеет гораздо более разнообразную аудиторию, когда я приезжаю.
Есть пары в 70 - е годы, туристы фотографируют, юноши - подростки и женщины среднего возраста.
В то время как атмосфера меньше, чем вышеупомянутые магазины - последний синтезатор Дикого зверя и секс - подпитывается поп, а не noodling джаз, blasting от ораторов - это хорошо видеть разнообразие в своих клиентов.
Никто из них не выглядит особенно одиноким, но психические травмы трудно установить, стоя рядом с кем - то в течение 30 секунд.
Elanora, 27, гулял вокруг Fopp в течение нескольких минут, глядя на разнообразие записей в продаже.
Она витает в витрине, а не на расходах.
Она не зарабатывает много, она говорит, поэтому сбор записей не действительно вариант.
Это стоит много.
Это легко слушать музыку через компьютер или другой путь, но красота винила... "она дрейфует в lovestruck sigh.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка магазин сказал, чтобы вдохновил новое поколение любителей винила: Urban Outfitters.
В то время как предоставление иллюзии перенимать джинсовые горячие штаны, я наблюдаю группу девочек - подростков, которые кластера вокруг Polaroid камерами мгновенно, прежде чем папа и его дочь умышленно покупка Crosley запись игрока.
Слева находится лестничная клетка, стена которой укладывается с записями Адель, Джефф Бакли, Эми Уайнхаус и Fleetwood Mac: смесь современной и классики, основные записи для любой средней коллекции.
Никто не смотрит - возможно потому что они просто украшение, некоторые настолько высоко вверх по стене что было бы невозможно потрогать их.
Это чистый "художественный винил".
Но, учитывая, что любая привлечение к этим пунктам может означать больше денег для промышленности и отправить несколько клиентов в глубины Сохо для больше, есть немного жаловаться.
Это не удивительно, что демографические более вероятно, чем большинство иметь больше времени и денег, чем большинство является также тот, который тратит больше всего на предметы роскоши, такие как винил.
Но пока мои результаты показывают результаты YouGov будьте точны, в Soho рекордные магазины по крайней мере, они не рабата огромное количество женских коллекционеров и влюбленных винила которые существуют в действительности, в магазинах рекордных и на online форумах.
Эти люди, вероятно, работают в школе или в офисах.
Они, конечно, не тратят их в четверг утром, бродящих вокруг рекордных магазинов Бервик - стрит, стряхивая рекорды и избегая взгляд жуткий, 30 - летний поддельные телеведущий, который нависла над плечами ничего не подозревающих мужчин средних лет.
