Французский суд отклоняет предложение о сносе в лагере беженцев в джунглях
Французский суд отклонил предложение властей Кале снести десятки импровизированных магазинов и ресторанов в лагере Джунглей, где живут тысячи беженцев.
В судебном заседании на этой неделе, Кале власти утверждали, государство должно быть в состоянии сбить в общей сложности 72 импровизированные магазины, где люди внутри лагеря продавать товары, от сигарет к энергетическим напитки, предлагают стрижки, или продавать чай за 50 центов (40р) или основные блюда на несколько евро в импровизированных ресторанах.
Бюро префектуры Кале поспорило, что места должны быть снесены из - за того, что они представляли собой параллельную экономику, которая не платила налоги, и потому, что они носили риски пожара и санитарии.
Гуманитарные группы рассказали суду, что магазины и рестораны были жизненно важными, сказав, что бесплатное питание, предлагаемое общегосударственной ассоциацией и другими группами, не обеспечило достаточного питания для растущих номеров в лагере.
Они утверждают, что импровизированные магазины и рестораны часто предоставляют убежище и бесплатное питание для нуждающихся.
Лилльский суд постановил, что не было правовой основы для изгнания людей, работающих в 72 импровизированных магазинах, но сказал, что Кале префекта беспокоит "были совершенно понятны".
Судья, Жан - Франсуа Молла, сказал, что бакалеи, кафе и рестораны играли гораздо большую роль, чем просто кормление людей, которые "живут в чрезвычайно нестабильных условиях."
Он сказал, что пространства обеспечили спокойные встречи между беженцами и волонтеров.
Одним из мест, которые были под угрозой со сносе, был лагерь "Jungle Book Kids" лагерь "Cafe, который работает некоммерческая и обеспечивает 200 раз в день, английский и французский классы, и предоставление убежища для сотен уязвимых несопровождаемых несовершеннолетних в лагере.
Более 170 тысяч человек подписали петицию о защите детей "кафе.
Письмо, отправленное Guardian, сказал, что его закрытие "будет катастрофой для этих детей, некоторые из которых так же молодые, как восьмерки".
Два благотворительных фонда, помощь беженцам и L' Auberge des Migrants, в пятницу оценили, что номера в лагере Джунглей поднялись до более чем 9000 человек - самый высокий когда - либо - после резкого увеличения прибытий в течение лета.
