Библиотеки микрорайона приглашают молодых жителей Свободненского района посещать учебные программы.
На этой неделе библиотечные филиалы проведут мероприятия, посвященные Дню города, Году кино, и даже Дню спортсмена.
Программы ориентированы на детей, поэтому в большинстве своем они будут играть на основе игры.
Сегодня, 10 августа, Library Branch No. 2 в Zaliniine Microdistrict приглашает публику проверить презентацию, "Мой маленький городок".
11 августа в Библиотеке № 1 состоится историко - краеведческий час: "Я живу в этом городе, я знаю этот город".
В тот же день в Библиотеке № 2 пройдет мультимедийный урок, озаглавленный "Судьба родного края".
В то время как в Библиотеке № 4 в Суражевке будет звучать пьеса под названием "Фильм, фильм, фильм".
В воскресенье, 14 августа, в Библиотеке № 3 будет проводиться развлекательная программа под названием "Да к физическому воспитанию!" для детей из северного района.
