Польша предполагает, что она не будет покупать топливо у Газпрома.
Государственная польская нефтяная и газовая компания, PGNIG, не исключила возможность того, что через несколько лет поставки газа из России могут стать нецелесообразными в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил вице - президент по финансам польской компании Bohuslav Marzec.
ТАСС цитирует его так сказать.
"Может случиться так, что мы больше не будем покупать какой - либо газ (у Газпрома), мы в настоящее время диверсифицируем нашу поставку.
В ближайшие четыре года основные направления поставок для нас будут с Востока, сырья от терминалов СПГ, и Норвегии ', сказал Marzec.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщил, что в первом полугодии 2016 года российский поставщик доставил ему почти 5,3 млрд. кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газа в закупках ПГНИИГ выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, 22 июля против антимонопольного ведомства Польши было отказано в создании совместного предприятия между "Газпромом" и его европейскими партнерами по строительству газопровода "Северный поток".
То, что было сказано, месяцем ранее, Польша сделала запрос "Газпрому" на поставку 11 миллиардов кубометров газа через Северный поток 2.
Об этом заявил Александр Медведев, заместитель председателя правления холдинга.
Аукцион по выделению мощностей Nord Stream 2 состоится в 2017 году, и планируется, что аукцион по его установке состоится осенью 2016 года.
В конце мая было сообщено, что "Газпром" пока не планирует предпринять какие - либо действия в связи с намерениями польской стороны выйти из долгосрочных контрактов на поставку газа из России после 2022 года, заявил Александр Медведев, заместитель председателя правления компании.
Он напомнил, что в первом квартале этого года поляки только что увеличили закупки газа у РФ на 42%.
Заместитель председателя "Газпрома" добавил, что сам факт того, что ПГНИГ ПГНИИ подала жалобу в Стокгольмский арбитражный суд, не обязательно означает, что переговоры сорвались.
Ранее польская компания обратилась в суд с тем, чтобы снизить закупочную цену за российский газ.
Напомним, представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что польские власти решили не продлевать газовый контракт с Газпромом.
Договор Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Найменский заявил, что через шесть лет его страна может отказаться от поставок "голубого топлива" с Востока.
По его словам, Варшава планирует построить Балтийскую трубу, новый терминал снабжения СПГ, который соединит страну с норвежской шельфом.
Nord Stream 2 призывает к строительству двух линий береговых трубопроводов, идущих из России в Германию под Балтийское море, суммарной мощностью 55 миллиардов кубометров газа в год.
