Начальник Исполнительного аппарата президента был заменен
Президент России Владимир Путин назначил бывшего заместителя министра Сергея Иванова, Антона Вайно, главы его администрации.
Владимир Путин провел перетасовку канцелярии президента и выразил надежду, что новый глава администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь Антон Вайно заявил на заседании, что он считает антикоррупционные меры, которые Иванов запустил в качестве главы Администрации Президента, чтобы быть важным, и пообещал сотрудничать с правительством.
Ранее газета "Известия" писала, что эксперты считают сложившуюся ситуацию вокруг отставки Сергея Иванова с поста главы администрации быть прозрачной и понятной, и что перестановка кардинально не изменит ничего в работе кремлевской администрации.
Они отмечают, что уходящая в отставку глава работала в администрации президента в течение значительного периода времени и эффективно организовала работу Администрации Президента.
Атон Вайно, заместитель руководителя Администрации Президента, человек, который прекрасно понимает специфику этой работы, занимает свое место.
