А видео самолета Як - 42, который приземлился в Уфимском аэропорту, переквалифицировался в 400 м от взлетно - посадочной полосы, и упал на левое крыло, появился он - лайн.
Видеозапись была размещена на 360 TV.
Инцидент произошел в 4: 30 утра по московскому времени.
Авиакомпания "Красавиа" находится в пути из Сочи.
Их быстро эвакуировали в безопасное место, и не было никаких травм.
Сам самолет был доставлен на фартук.
Аэропорт "Уфа" работает в обычном режиме.
В Приволжском районном следственном следственном управлении Следственного комитета России начался процесс определения причины пересадки лайнера.
