В пятницу ожидаются дожди и грозы в Москве.
Ветер едва ощущается как легкое дуновение, и то лишь временами.
В течение дня воздух прогреется до 25 градусов по Цельсию.
Тогда, ночевка в субботу будет проходить периоды дождей в некоторых районах Москвы, с возможными грозами и порывами ветра до 15 м / с.
В течение дня ожидается дождь с грозами и порывами ветра до 12-17 м / с.
Дождь с грозами также прогнозируется для Орловского, Курского и Воронежской областей, сообщает <url>.
Осадки маловероятны для предстоящего workweek.
