Специальная мониторинговая миссия (СММ) ОБСЕ усилила количество наблюдателей в районе границы Украины с Крымом.
Об этом сообщил главный заместитель начальника СММ Украины Александр Хуг.
"Я могу подтвердить, что СММ увеличила количество наблюдателей в этой области", - сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По мнению ОБСЕ, ситуация на границе Украины и Крыма является спокойной, и не было никаких сообщений о происшествиях, затрагивающих безопасность.
Наблюдатели наблюдали за происходящим на трех блокпостах на российско - украинской границе.
