В то время как остальная часть русского мира наблюдала с закрытым дыханием, как австралийцы вплотную приблизились к американской мечте, настоящие поклонники отправились в онлайне.
Мало кто знает, что я первым получил известие о том, что Инна Дериглазова выиграла золото в фольге фехтования на XXXI Олимпийских играх.
Я могу даже быть единственным москвичом, который видел, как это разворачивалось, кроме, конечно, для тех, кто смотрел соревнования той ночью в Кариока.
Только истинный веер мог понять.
Только представьте: это мертвые ночи в Москве.
Соседи внизу, как обычно, просыпаются к 1 утра и начинают дружно, но очень громко кричат друг на друга.
И угрожающе движется мебель.
На кухне, кран протекает: не было времени гнать на рынок и купить новый, как сантехник просил.
В телевизионном графике нет смысла, поэтому я просто следил за каналами, спичками, во - первых, и, на всякий случай, Россия, хотя это почти бессмысленно.
Канал России является родиной reruns: все виды спорта на есть prerecorded почему - то.
В прямом эфире транслируются сериалы.
Я, конечно, рассчитывал на матч: весь вечер молодой человек на новостных вещах кричал сначала о великом полуфинале между Дериглазовой и Шанаевой, а потом о грядущей битве за золото.
Было бы смысл показать его.
Но вместо этого он был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого об этом решении.
Австралийцы были равными матчами, и, собственно говоря, они выиграли первую половину.
Они поставили американцев, обманутых величием, на их месте.
Они все еще проиграли, но, как сейчас говорят, олимпийский баскетбольный турнир больше никогда не будет прежним.
Это все хорошо и хорошо, но бой с Ди Франциска рисует рядом и ничего не меняется на экране.
Я начинаю листать через каналы в легкой панике.
Он чувствует, что они играют его второй раз подряд.
Хорошо, мы копаем глубже и проверим кабельные каналы.
Нет никакого фехтования на любой из специальности Match каналы.
Но, у меня есть ощущение, что бой вот - вот начнется.
Я не заинтересован в разрешении для текста и twitter трансляции некоторых sports websites.
Спастический серфинг канала производит неожиданный, но блестящий результат.
Оказывается, сайт Первого канала вещает технический видеострим всех событий в режиме реального времени.
Я нажимаю на фехтование и получаю битву за золото.
Deriglazova монтирует потрясающий контратаку, движется вперед в пунктах, и, совершенно очевидно, начинает запускать часы.
Итальянские когти назад почти все ведут.
Наша девушка одна точка вперед с чуть больше, чем две секунды, чтобы пойти.
Ди Франциска Лунги в Дериглазове и последние отступления; время бежит и итальянец делает игру.
Победа!
Через несколько секунд Олимпийский гонец на моем телефоне сообщает мне четвертую золотую медаль.
Как оказалось, я первый, чтобы увидеть это своими глазами.
Мои сумасшедшие, верные, замешаны глаза.
