Коммерсант - Новости: Новый генподрядчик обещает доставить "Зенит" к 26 декабря.
Компания "Метрострой", являющаяся новым генеральным подрядчиком по строительству стадиона в Санкт - Петербурге, которая намечена на проведение матчей Кубка конфедераций 2017 года и Чемпионата мира по футболу 2018 года, обещает доставить арену к 26 декабря, передает РИА Новости со ссылкой на главу Временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу 2018 года Вадим Тюльпанов.
"Сегодня, Министр спорта России Виталий Мутко, и я посетил стройку, и Вадим Александров, генеральный директор Метростроя, был с нами.
Он сообщил, что он будет поставлять стадион к 26 декабря.
Это профильная Санкт - Петербургская компания, которая никогда не пропускает срок.
Виталий Мутко и я были впечатлены тем, что мы увидели и услышали ", - цитирует агентство его источник.
Виталий Мутко приехал в Санкт - Петербург раньше, чтобы осмотреть место проведения предстоящих масштабных соревнований.
Г - н Тюльпанов также заявил, что комиссия Совета Федерации во главе с ним будет продолжать следить за ходом строительства стадиона и будет регулярно посещать стройплощадку.
Напомним, вчера, стало известно, что компания "Метрострой" завершит строительство стадиона "Зенит", стоимость контракта составляет примерно 5,4 млрд рублей.
Еще две компании не разрешили конкурировать за строительство стадиона.
Для получения дополнительной информации о выборе нового генподрядчика прочтите следующий Коммерсантский материал: "Метрострой" вышел на поле ".
