Крупнейшая сделка M & A в пенсионном рынке началась: KIT Finance Pension Administrator начал процесс объединения четырех негосударственных пенсионных фондов (НПФ) под его контролем.
В результате НПФ со сбережениями составит около 373 млрд рублей на базе пенсионного фонда "Газфонд".
Запуск объединения четырех пенсионных фондов - KIT Finance, Promagrofond, Nasledie, and Gazfond Пенсионные накопления - вчера со 100% - ным владельцем фондов, KIT Finance Pension Administrator, LLC.
"Реорганизация осуществляется в координации с Центральным банком, и в соответствии с требованием, чтобы не произошло ухудшения условий существующих контрактов, говорится в заявлении компании.
Слияние осуществляется на базе газфонд - пенсионного накопления.
Как отметил гендиректор этого НПФ Олег Бялошицкий, слияние средств позволяет решить ряд проблем: расширение географического присутствия, бильярдные ресурсы для развития, снижение затрат, тиражирование лучших практик каждого из фондов, а также совершенствование корпоративного управления.
По его словам, приближенная дата окончания консолидации является вторым кварталом 2017 года.
В результате слияния НПФ "Газфонд Пенсионные накопления" станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений, накопленных в результате объединения средств, превысил 373 млрд рублей.
Основываясь на финансах на сайте фондов, Анатолий Гавриленко (владеющий 65% через подконтрольный ООО) и НПФ Газфонд (35%) являются нынешними бенефициарами их владельца, KIT Finance Pension Administrator.
Однако слияние этой группы было начато гораздо позже, чем ее конкуренты.
Например, НПФ Будущее, под контролем O1 Group, поглощало Stalfond еще в начале этого года.
В настоящее время этот совокупный НПФ поглощает "Уралсиб" и "Российские стандартные средства".
"Объединение в единую структуру, помимо сокращения расходов, необходимо для решения структурных проблем", отмечает генеральный директор НПФ "Будущее" Николай Сидоров.
Пенсионная группа "Сафмар" прилагает активные усилия, направленные на консолидацию средств с апреля: Европейское, Образование и Наука, и Регионфондовые НПФ должны в конце этого года вступить в ряды НПФ "Сафмар".
В 2017 году НПФ "Доверие" присоединится к ним.
"Объединение средств будет иметь эффект усиления контроля рисков, операционных процессов и затрат", - отметила Пенсионная группа Сафмар.
Пузырь в слиянии средств, которые KIT Finance Pension Administrator, могли быть вызваны несколькими факторами, считают эксперты.
До недавнего времени НПФ не смогли выкупить более 40% объема выпуска инфраструктурных облигаций, в которых активно участвовала группа.
После внесения поправок в постановление Центрального банка в марте этого года больше не существует таких ограничений для ряда эмитентов, которые отвечают требованиям регулятора.
В случае необходимости, весь вопрос может быть погашен одним большим игроком ", - говорит Юрий Ногин, директор Группы рейтингов финансовых организаций в АКРА.
Несколько руководителей топ - 15 НПФ по активам назвали раздел сфер влияния, и, как результат, назначение персонала в единый фонд, который должен был быть согласован хозяевами группы, как еще одна возможная причина для паузы.
Вчера Анатолий Гавриленко не смог прийти к комментарию.
НПФ "Газфонд" также не отреагировал на запрос Коммерсанта.
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы "Пенсионный партнер", отмечает, что "Gazfond Pension Savings" имеет меньшее количество оттока, поэтому присоединение позволит стабилизировать базу других фондов группы.
Кроме того, будет востребован успешный опыт НПФ, KIT Finance и Promagrofond, в формировании розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения.
Требования Центрального банка к деятельности и персоналу НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру четырех фондов, учитывая их единую инвестиционную политику, - говорит Павел Митрофанов, управляющий директор по корпоративным рейтингам РА.
"Эффект от вырубки дублирующих функций, безусловно, покроет потенциальные затраты на слияние", - отмечает г - н Митрофанов.
Сергей Околеснов оценивает стоимость объединения четырех фондов на 30-50 млн рублей.
"Стоимость сохранения четырех фондов этих размеров составляет около 400 млн рублей в год, поэтому, в среднесрочной перспективе, консолидация фактически сократит бюджет вдвое", - заверил г - н Околеснов.
