Корреспондент "Коммерсант - Боскоспорт" АЛЕКСАНДР ЗИЛБЕРТ прожил жизнь олимпийского спортсмена в Олимпийской деревне, осмотрел сборную России, обедал в кафетерии на площадке, а после всего этого даже прошел проверку ВАДА.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсменам по - прежнему нужно около полутора часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно проверяют - и выезжают из деревни, так как некоторые спортсмены уезжают из Бразилии после окончания своих соревнований, в то время как другие, наоборот, только что прибыли сюда.
Ну, это всего 7: 30 утра, и все главы Олимпийских делегаций забиты в одну из временных палаток.
Несмотря на то, что в здании, где находится наш народ, считается показательным событием - он был одним из первых, который был сдан в эксплуатацию и был показан всем инспекторам - даже здесь, определенные недостатки постоянно находятся.
Однажды там проблема с горячей водой, и на следующий день это, извините, туалеты.
Мы долго боролись с вопросами чистоты.
Сначала никто не появлялся, чтобы чистить.
Затем, очистители начали появляться, но только распылить какое - то вещество на полу, и это было все.
Их полы, вы не видите, как - то инновационные.
Предположительно вы не можете вымыть их как нормальный человек.
Конечно, мы знаем эти виды полы: обычный ламинат настил!
В сумме, мы успешно удалось переключить очистных компаний, и теперь все, кажется, в порядке с этим.
Олимпийская деревня, как Южное Бутово, жилой квартал огорожена горными массивами с одной стороны и с другой стороны, есть впечатляющий канаву, наполненную здесь и там с водой.
Ну, для безопасности, есть и двухметровая железная забора по всему периметру, вдоль которой охранники, вооруженные автоматическим оружием, прогуливаются.
В общей сложности, поселок может вместить до 17000 человек в 3 604 квартир, расположенных внутри 31 здания.
Огромный российский флаг висит на одном из этих 18 - ти этажных строений: это здание было полностью передано нашей команде.
Взгляд на маленький фойе у входа, вы можете сразу определить проблемы, которые, очевидно, наиболее насущные для нашей домашней команды.
Два уведомления висят на стойке регистрации: напечатанный, 'Пожалуйста, не бросайте бумагу в туалете!', и рукописный один, 'Я буду принимать булавки в качестве подарков'.
Сам стойка регистрации похоронен под памфлетами.
Их жизнерадостные цвета контраст с названиями брошюр: "Руководство по инфекционным заболеваниям для путешественников в Рио - де - Жанейро"; "Первая помощь для утопления, захлебываясь на чужом объекте, потеря сознания - шаги сердечно - легочной реанимации"; и "Первая помощь ожогам, тепловому инсульту, переломам и кровотечениям".
Внутренний текст, вообще говоря, обнадеживает.
Например, это одно: "инфекция сопровождается лихорадкой и последующим выздоровлением.
Однако не все могут рассчитывать на благоприятный исход.
Конечно, в распоряжении команды России есть медицинский центр, который всегда готов предоставить жильцам дома профессиональную помощь, в том числе расслабляющий и спортивный массаж.
Через медицинский центр находится штаб нашей делегации.
Рядом с дверью есть вдохновляющий плакат: "Несмотря на все, мы возобладаем!".
И, конечно, есть поэзия:
Все аргументы - абсолютный бред!
Они верят только тем, кто боится.
Чем меньше нас там, тем слаще вкус победы: Россия не отступит и не будет разбита!
И чтобы еще больше поднимать духов, там висит объявление: "Дорогие братья и сестры!
По благословению Святейшего Патриарха Московского и всея Руси Кирилла, протоиерей Андрей Владимирович Алексеев проведет духовную заботу для спортсменов сборной России.
Молитвенная служба и другие религиозные обряды можно заказать по телефону...
На самом деле, есть Центр медитации и религиозных церемоний для представителей всех вероисповеданий в деревне.
Пока россияне, оказывается, дают особый режим: у них своя часовня.
В свете заторов на лифте между девятым и четвертым этажа, я решил спуститься по лестнице, рекомендованной для использования во время пожара.
И, во тьме, я наткнулся на тела, лежащие на них.
По всем счетам, это был персонал из новой очистки компании спит.
На готовый, осмелюсь сказать, в любой момент спешить мыть инновационные полы, они решили устроить себе наперебой непосредственно на холодные ступени.
На четвертом этаже у меня была встреча с давним знакомым, Виталием Федоровичем Дубко, тренером для наших батутов, которые вели их к олимпийскому золоту, 16 лет назад уже, в Сиднее.
Он и его ученик, чемпион Европы, Яна Павлова, любезно согласился показать свои комнаты.
По большому счету, нечего жаловаться, заслуженный тренер России делится своими впечатлениями.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторна.
Конечно, шкаф смеется, он сделан из ткани и не внушает много доверия, но вещи можно положить в него.
"Нет, ну, вы можете себе это представить?" Они закончили чай! ", теннисистка, Светлана Кузнецова, которая встретила меня в главном обеденном зале, говорит, бросая ее руки вверх по тревоге.
Он называется основной столовой, если по другой причине, кроме того, что она обеспечивает 2,7 тысячи квадратных метров площади и готова разместить 5 тысяч посетителей в одно время.
Здесь они производят 60 тысяч порций в день абсолютно бесплатно.
Среди вариантов меню: "Лучший из Бразилии", "Global Cuisine", "Asian Dishes", "Pizza and Pasta".
Последний вариант, как я заметил, очень популярен среди наших волейболистов.
Сказав это, я не смог найти суп, например, в любом из районов гигантского ресторана.
Кто заботится о супе?, Кузнецова говорит в изумлении, нет чая!
Хорошо, что я принес китайским чаю, чтобы завариться со мной.
И чайник.
Но, в общем, просто так вы поняли, еда на теннисных кортах еще хуже.
Здесь есть хоть что - то выбирать, несмотря на невыносимую однообразность.
Я лично выбрал тушеную треску и фрикадельки в томатном соусе.
Знак расположен рядом с каждым блюдом с его названием на трех языках - английском, французском и португальском - и он также показывает питательную ценность продукта и наличие аллергенов.
И я должен признаться, это было вполне съедобно.
Я даже не понимаю, почему всегда есть такая очередь в местном McDonald' s.
Сытый, расслабленный, и, в манере говорить, "еда пьяные" спортсмены ждут в ресторане выхода наших лучших друзей: представители от Всемирного антидопингового агентства (WADA).
Они умно переманили с викториной, победитель которой получит футболку.
Они заманивают их, можно сказать!
Чтобы получить подарок, вы должны правильно ответить по крайней мере восемь из десяти вопросов.
Девушка из WADA засадила меня в "Есть вопросы по - русски!".
Но она не засадила нужного человека.
То есть, я запрягал патриотический порыв, конечно.
Ситуация уже превратилась в худшую по второму вопросу: "Если я получил уведомление о допинг - контроле, должен ли я немедленно доложить в центр допинг - контроля?"
Я остановился на вариант B: 'Нет, у меня есть час'.
Меня поймали, как сказать, врасплох.
Я забыл, что нет смысла ждать перерыва от ВАДА.
По сути, вам нужно немедленно сообщить.
Ну, на седьмом этапе викторины моя ситуация стала абсолютно критической.
По какой - то причине, я думал, что если у меня было трудно придерживаться сбалансированной диеты из - за моего напряженного графика (и, кстати, это трудно для меня!), я мог бы использовать диетические добавки, чтобы получить "дополнительные питательные вещества для повышения производительности".
Но увы, они не позволят!
Чтобы быть более точным, ответ формулируется таким образом, что они не прямо запрещают это, а скорее, в несколько предложений, настоятельно советую против него.
Что ВАДА не играет честно!
"Так, как это происходит, Россия?", ведущий викторины издевательски вопросы.
Не было негде спрятаться: за мной были Ефимова, Исинбаева, и остальная наша истощенная команда.
Так что я пристегнулся и, воспользовавшись моей последней каплей силы, выиграл эту жалкую футболку.
Как говорится, давайте посмотрим, что мы сделали!
В торжественном настроении, я забрел в соседний фитнес - центр.
Меня поймали с подсчета тренажеров.
Я потерял след в 250.
Я с удивлением отметил, что среди этой массы беговых дорожек не было ни одного русского спортсмена.
Но, может быть, именно так оно и должно быть?
Пусть те, кто не знает, как играть, те, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В соответствии с оптометристом.
Не волнуйся, он не шутник.
В клинике и по этому вопросу, как и везде, вы смотрите по всей деревне, висит устройство для раздачи презервативов.
Он вписан с вдохновляющей привлекательностью: 'Отпразднуйте с презервативом!'
Затем, вы просто должны превратить кусок металла, напоминающий ручку дверного замка, и презерватив, изготовленный из натурального латекса с Амазонки, легко падает с устройства.
Я взял один для себя, как сувенир.
Спортсмены не пропустят его; они привезли в них 450 тысяч из них.
На самом деле, Олимпийская Деревня располагает целым центром отдыха для праздничных и неторопливых занятий.
Кроме него, для хорошей мерой, есть информативная доска, напоминая о том, что Международный олимпийский комитет, по - разному, тратит $3.25 млн на спортсменов в день.
Центр изобилует видеоиграми, бильярдом, столами для пинг - понга, настольным футболом и аэрохоккей, а также некоторыми необычными тренажерами, похожими на видео - тренажеры.
"Что это?", я спрашиваю товарища в украинском командном мундире, который активно использует чужую игрушку.
Конечно, он мог бы просто сказать, что не хочет говорить с кем - то в составе сборной России, и это было бы так.
Здесь, кстати, какой - то странный набор обстоятельств, мои глаза болят от всех этих мальчиков в желтом и синем.
Команда, которая никогда не перестает играть, оказывается.
Это займет не менее трех часов, чтобы ходить вокруг всей деревни, исследуя каждый уголок и cranny.
Но, если вы идете и не получите ездить в электромобилях, вы откроете для себя Team Canada House с лося у входа и павильон с восстановительной ванной, и билетной кассы, и прачечной, и химчисток, и парикмахерский салон, и цветочный магазин, и магазин с товарами повседневного, и почтовое отделение с уникальными штампами (только вы не сможете ждать очереди китайских коллекционных коллекционеров в любом случае), и банк, и потерянных и найденных, и фото стенд.
И в поздний вечер вы, исчерпаны, сядете рядом с оливковыми деревьями, украшенными разноцветными ленточками в память о спортсменах "горячо ушедших друзей и родственников.
А вы, под аккомпанемент устройства случайным распылением жидкости, чтобы убить насекомых, будет думать о вечности.
То есть, про олимпийское движение.
Что, в этой деревне, не остановится ни на минуту.
