Самый добрый фильм Диснея, 'Dragon', был выпущен в России.
Прекрасный вид на Новую Зеландию, очаровательный дракон, сентиментальный рассказ, и кантри - музыкальные композиции достаточно, чтобы заставить поверить в доброе старомодное волшебство еще раз, говорит ЕЛЕНА КРАВЦУН.
Дракон находит испуганный мальчик, став одновременно нежным caregiver и верноподданическим другом для молодого человека.
Пит называет своего друга Эллиотом, в честь щенка из книги сказок, играет с ним тег, и засыпает в его объятиях.
Шесть лет спустя, с бородой и в наборе, он неотличим от этого другого умного леса, Маугли.
Именно в этом состоянии он обнаружил рыжеволосую тетрадь, Грейс (Bryce Dallas Howard), в то время как команда во главе с Гэвином (Karl Urban), брат мужа, агрессивно очистить лес.
Теперь она сталкивается не только с верованием, что дракон существует, но и с помощью, чтобы спасти его.
Пит проходит через крушение курса в "быть человеком", в окружении идиллических американцев, которые носят ковбойские рубашки, живут в соответствии с моральным кодексом, и улыбка более ярко, чем в любой рекламе.
Ни один из персонажей не выглядит и не слишком ужасно для аудитории, чтобы действительно начать ненавидеть или бояться их.
Даже Гевин, который развязывает охоту за необычным жителем леса под своим контролем, находится далеко от неисправимого злодея.
Огромный пушистый дракон также оказался чем угодно, но пугающим, с милой мордой бульдог, размах крыльев самолета, и сила невидимости.
Дракон ловко хрюкает, мурлыкает и даже глотает, но, к счастью, не говорит; хотя, все время, вы хотите, чтобы его ласкать, и именно в этом смысле у него есть явное преимущество перед всеми другими известными кинематографическими драконами.
Визуальное представление Эллиота и его манеры создают такую высокую степень эмоциональной вовлеченности, что, в самые напряженные моменты, это не только молодые члены аудитории, которые начинают отчаянно опускать глаза, но и взрослые.
Молодой Оукс Фегли также удивительно хорош в роли Пит: разрывается между его потенциальной семьей и истинным другом.
В то время как Роберт Редфорд мастерски играет знаковых деда, которого буквально каждый ребенок будет рад иметь.
Как режиссер Дэвида Лоуери удается застрелить фантастически привлекательного ремейка забытого Диснея фильм "Пита дракона" (1977), - который был посредственным от начала до конца и только вспомнил для объединения анимации и живого действия фильма - и превратить его в этом летом наиболее трогательный фильм?
Ничего удивительного не помогло бы.
Lowry, на самом деле, только взял две вещи из оригинала для своего фильма: сирота Пит и дракона.
Музыкальные номера и большинство странных шутки были выброшены за борт.
Особенности, нарисованные из 'Bambi', 'E. T.', и многие другие заветные детские фильмы можно увидеть в этой добросердечной сказке.
Disney Studios продолжает успешно расширять свою галерею высококачественных ремейков 21 века.
Конечно, 'дракон Пита' не столь потрясающе красива, как 'Книга джунглей', и нет никакого хитрого злодея, такой, как Кейт Бланшетт оказался в роли мачехи в новом 'Золушка'.
Но это просто - сердитый фильм, в соответствии с лучшими традициями Диснея, не менее успешным в оказании помощи, чтобы верить в чудеса и добро.
По сути, директор Lowry получит ключи от магического замка Диснея еще раз для художественного фильма экранизации рассказа 'Питер Пэн'.
Тандем David Lowery и сценарист Тоби Халбрук, попробовал и протестировал во время "дракона Пита", вступил в амбициозный новый проект о мальчике, который никогда не вырос из сказки Джеймса Барри по тому же имени.
