В Миассе (Челябинская область) был задержан адвокат бывшего вице - губернатора Николая Сандакова.
Еще один адвокат обвиняемого Сергей Колосовский рассказал "Коммерсанту - Южному Урал" о том, что Константин Акулих был вызван в Миасский филиал Следственного комитета России сегодня для предъявления обвинения по летнему аккумулятору.
В это время Константин Акулих прибыл на место происшествия ДТП, в качестве адвоката, для оказания помощи одной из сторон в ДТП.
Потом, после того, как он начал защищать Николая Сандакова, оказалось, что это Акулич ", - говорит Сергей Колосовский.
Константин Акулих стал адвокатом бывшего вице - губернатора в начале августа.
Более того, за полчаса до вызова юриста в Следственный комитет России в Миассе, защита была уведомлена о том, что срок для ознакомления с материалами в случае мошенничества против Николая Сандакова прозвучал в понедельник.
Напомним, два уголовных дела были возбуждены против Николая Сандакова.
В первом (мошенническом случае) ему поручено оказать содействие в назначении Евгения Тарасова, начальника управления по Озерску, на должность мэра Магнитогорска за 1,5 миллиона рублей.
Второй уголовный случай касается взяток, якобы полученных Николаем Сандаковым от Игоря Калугина, директора частной охранной компании, Python, в виде имущественных услуг стоимостью не менее 1,3 млн. рублей, которые были предусмотрены незаконно бесплатно.
Для получения дополнительной информации о г - н Сандаков, читайте следующий Коммерсантский материал: "Бывший вице - губернатор просит консолидацию своих дел".
