Мусульманская религиозная коллегия (MRB) Татарстана отказывается от использования русского языка в мечетях.
Вчера пленум МРБ приказал им имамов вести пятничную проповедь только на татарском языке, чтобы заставить молодых татар овладеть родным языком ".
Административный орган утверждает, что это "никоим образом не ущемляет права мусульман других национальностей.
Несколько мечетей в Казани жаловались на то, что татарский язык не понимается до 60% молящихся, таких как иностранные студенты, мигранты и даже сами татары.
Имамы боятся, что их проповеди на татарском языке не охватят всю аудиторию.
Вчера пленум МРБ Татарстана единогласно принял решение провести пятничную проповедь в мечетях республики только на татарском языке.
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар для изучения родного языка.
"Для тех, кто скажет, что это" трудно ", мы намерены организовать абсолютно бесплатно уроки татарского языка на каждой из больших мечетей", - пообещал г - н Самигуллин.
Он добавил, что "решение уже вступило в силу", и сегодня проповеди во всех мечетях должны быть уже на татарском языке ".
Он напомнил, что МРБ Татарстана публикует журнал "Шура", с типичными проповедями на татарском языке.
Имам, который не говорит по - татарски хорошо, 'может использовать их, чтобы тщательно подготовиться'.
МРБ Татарстана объединяет более тысячи конгрегаций во всех муниципальных образованиях республики.
По словам муфтий, в регионах, пятничная проповедь ведется исключительно на татарском языке.
С другой стороны, ряд мечетей в Казани раньше был преимущественно с использованием русского языка.
В частности, как указывалось муфтием, это была практика в мечети Бурнаевской, мечети Закабанной, а также в "Энилере".
Вместе с тем, г - н Мухаметшин подчеркнул, что руководство поставило перед собой цель, чтобы все студенты владеют как государственным, так и государственным языком независимо от этнической принадлежности.
"Это абсолютно не имеет никакого отношения к ущемлению прав нематарских мусульман, подчеркнул г - н Мухаметшин, объяснив, что сама проповедь" не является обязательной основной частью намаза ".
На самом деле, сама намаз все равно будет читать на арабском языке, а лекции и уроки в мечетях по - прежнему будут доступны на русском языке.
В то же время, Рафик Мухаметшин сказал Коммерсанту, что никогда не было серьезной угрозы татарского языка, исчезнувшего из мечетей.
Кроме русского и татарского, никаких других языков, по его словам, как узбекский или таджикский, используются в проповедях в республике.
Решение МРБ было активно поддержано Исполнительным комитетом Всемирного конгресса татар (ДАП).
Председатель Исполнительного комитета ДАП, Ринат Закиров, сказал Коммерсанту: "Мечеть является важной частью нашей национальной жизни".
Было бы обидно, если бы татарский язык исчез из этой сферы.
Он отметил, что проведение проповедей на татарском языке "является волей самих имамов", но что Исполнительный комитет ДАП считает это правильным решением.
Имамы, опрошенные Коммерсант, которые проводили проповеди на русском языке, готовы следовать по решению МРБ, однако они верят, что у конгрегации будет трудное понимание клириков.
И татары, и россияне посещают мечеть.
Многие не понимают языка.
Конечно, это будет немного трудно для них.
"Нам придется изменить наши пути", - говорит Имам из Бурнеевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более близкую родственность к проповедям на русском языке, поскольку "русские это то, что есть в школах и в детских учреждениях, на радио, и везде, с самого начала".
Однако у него складывается впечатление, что мечеть сможет продолжить уроки и лекции на русском языке, которые проходят в другие дни.
У нас есть вера в Аллаха.
Аллах покажет нам путь выхода из этой ситуации ', - заключил он.
Но у нас около 60%, которые не знают татарского языка.
Это узбеки и таджики и азербайджанцы.
Многие иностранные студенты приезжают к нам: африканцы, арабы.
"Именно поэтому мы перешли на русский язык четыре года назад", - говорит имам.
Он считает, что проповеди на татарском языке будут "охватывать более ограниченную группу и не попадут в целую аудиторию".
Но мы будем придерживаться решения пленума.
Просто, результаты проповедей будут разные.
Но время покажет.
"Например, мне будет легче, потому что татарин мой родной язык", - заключил Габдулла Галиуллин.
