Российская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, то, что РМК взялась за модернизацию одного из старейших и наиболее экологически грязных предприятий страны: Карабаш медеплавильного завода.
Карабаш медеплавильный завод был основан английской акционерной компанией, во главе с Лесли Уркхарт, в 1910 году.
В советское время это было промышленное предприятие, значимое для экономики страны и эффективно обеспечивало жизнедеятельность всего города.
Однако в 1990 - е годы в результате финансовых проблем было остановлено производство, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить работу в медеплавильнике Карабаша.
Также важно решить одну из главных проблем на Карабашском заводе: экологический вопрос.
К началу 2000 - х Карабаш был уже гнусным в качестве экологической зоны бедствия.
Ситуация в Карабашмате начала меняться в 2004 году, после того как предприятие попало под управление российской медной компанией.
Компания начала модернизировать продукцию, которая постепенно стала снижать экологическую нагрузку на окружающую среду.
Об этом недавно заявил губернатор Челябинской области Борис Дубровский, который в первые дни июля посетил Карабашмед.
Глава Южного Урала назвал изменения, произошедшие на заводе, поскольку Карабашмед стал частью группы RMK, грандиозным.
В последние годы флагманские модернизационные усилия в Карабашмеде стали строительство нового сернокислого завода, позволяющего захватить до 99,9% металлургических газов.
По словам Всеволода Левина, президента российской меди компании, объем инвестиций в этот проект составил около 7 млрд рублей.
Следующий этап модернизации ЗАО "Карабашмед" - реконструкция конвертерного процесса.
Замена трех преобразователей, пылезащитных колпаков и дымового тракта запланирована на конец 2017 года.
Стоимость проекта - 2,5 млрд рублей.
Кроме того, на конец 2016 года планируется запуск нового завода по очистке промышленных сточных вод стоимостью 1 млрд рублей.
Это, в свою очередь, увеличит сумму налогов, уплаченных в бюджет города Карабаш.
На протяжении всего проекта "Томинский горно - обогатительный комбинат" с начала строительства до ввода в эксплуатацию второй очереди проекта федеральное казначейство получит 8,9 млрд рублей.
Как только горно - обогатительная фабрика находится в эксплуатации, налоговые поступления по бюджетам на всех уровнях могут составить 80,9 млрд рублей.
За первый год производства в Варненском районе было выплачено 346,3 млн рублей в бюджеты разных уровней власти.
И это только на первый год.
"Чем дольше предприятие успешно функционирует, тем больше денег он может внести вклад", - добавил Валерий Улановский.
РМК подтвердила, что в 2015 году налог, выплаченный Михеевский горно - обогатительный комбинат, был близок к 1 млрд рублей.
Однако участие предприятий РМК в жизни и развитии сфер их деятельности не ограничивается налоговыми взносами.
Предприятия RMK помогают отремонтировать и поддерживать школы, учреждения по уходу за детьми и спортивные объекты, строить культурные и рекреационные объекты, а также улучшать земельные участки.
В 2016 году один из крупнейших социальных проектов России в Карабаше участвует в капитальном ремонте, или, в действительности, практически полный капитальный ремонт детского дома № 9, который обслуживает 95 учеников.
Здание, возведенное в 1960 году, было в печальном состоянии в аварийном состоянии.
На территории комплекса RMK Arena есть ландшафтный парк с искусственным прудом, подземным и наземным паркингом на 600 машиномест, кафе и спортивными магазинами.
RMK Arena делает возможным проведение захватывающих, мирового класса, профессиональных спортивных мероприятий.
Но главной целью данного проекта является то, чтобы жители Челябинска, и, в первую очередь, дети, имели доступ к физической активности и спорту в комфортной обстановке.
