Футболист Хакан Шюкюр подозревается в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакана Шюкюра, бывшего футболиста, а затем члена парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в 1990 - х и начале 2000 - х годов, нападающий Хакан Шюкюр разыскивается властями в связи с попыткой государственного переворота, произошедшей в прошлом месяце.
Нападающий, завершивший свою спортивную карьеру в 2008 году, обвиняется в принадлежности к "вооруженной террористической группе".
Это связано с движением Хизмет: общество, связанное с известным турецким религиозным и оппозиционным лидером Фетхулла Гюленом.
Именно на этом президент Эрдоган считает организатором попытки военного переворота, произошедшего 15 июля.
Фетхулла Гюлен живет в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Акан Шюкюр, а полиция уже провела обыски в двух домах, принадлежащих семье бывшего футболиста.
По версии следствия, в дополнение к Хакан Шюкюр, его отец также был частью организации Фетхулла Гюлен.
Однако ни бывший футболист, ни его родственники не были там.
В настоящее время он и его семья живут в Соединенных Штатах.
Как футболист, Хакан Шюкюр защищал цвета нескольких турецких клубов и играл за национальную команду.
Он провел лучшую часть своей карьеры с Галатасарай.
В список зарубежных клубов входят Италия Torino, Inter, и Палермо, а также Англией Блэкберн.
Хотя, он никогда не провел больше одного сезона с любой из них.
Хакан Шюкюр по - прежнему имеет титул для форварда в составе сборной Турции: он провел 112 матчей за сборную по его поясу и забил 51 гол.
В 2013 году Хакан Шюкюр подал в отставку с поста депутата в результате инициирования коррупционных расследований вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты Hurriyet 25 июля, в Турции были выданы ордера на арест, по меньшей мере, 42 журналиста.
Их обвиняют в пособничестве военному перевороту и имеющему связи с оппозиционным исламским проповедником Фетхулла Гюленом, живущим в США.
Учитывая тяжесть обвинения, эти члены средств массовой информации могут ожидать длительных тюремных приговоров, начиная от десяти лет до нескольких пожизненных приговоров.
