Егор Кончаловский хочет создать сеть кинотеатров, которые только для отечественных фильмов.
"Я создала бы сеть кинотеатров, которые исключительно для российских фильмов, и билеты стоили бы в 2-3 раза меньше, чем для зарубежных фильмов", - сказал он.
Г - н Кончаловский отмечает, что российские фильмы трудно конкурировать с крупнейшими голливудскими фильмами для просмотра.
Более 100 фильмов делаются в нашей стране каждый год, но, в среднем, только 20-25 фильмов делают его на экран.
"И это даже очень трудно для них конкурировать с" Трансформерами "и" Железный Человек ", продвижение которого накачивается огромными бюджетами", - сказал режиссер.
Напомним, 1 июля в Крыму стартовал Всероссийский молодежный форум "Таврида".
В число участников входят преподаватели творческих профессий и молодые специалисты из различных творческих направлений и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
