Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокаты журналиста РБК Александр Соколов, обвиняемый в организации экстремистской организации, сообщил, что прокуратура обнаружила ошибки в деле против своего клиента.
Мы только узнали, что прокуратура вчера вынесла такую рекомендацию от следователей.
Мы были запланированы для участия в судебном заседании в отношении ограничений на ознакомление с материалами уголовного дела, но судебное разбирательство никогда не состоялось, а затем следователи проинформировали нас о рекомендации, вынесенной прокуратурой ", - цитирует РБК адвокат, Ольга Динце, как говорится.
Она касалась того, что прокуратура обратила внимание следователей на несоответствие между классификацией дела и собранными материалами.
Теперь следователям придется устранить пробелы в теле доказательства и принести новый заряд против Александра Соколова.
Либо дело подпадает под другой раздел Уголовного кодекса (УК), либо он останется прежним, но с разными доводами и новыми доказательствами, госпожа Дензе уточняет.
Как сообщил Коммерсант Александр Соколов был арестован 29 июля 2015 года.
В июне этого года сообщалось, что следствие исключило журналиста РБК из обвинения в адрес "подрыва стабильности политической обстановки" и "свержения власти незаконным путем".
