Сиденье переднего ряда для потрясающей архитектуры центральной библиотеки Лос - Анджелеса
Узнайте больше об истории центральной библиотеки центральной библиотеки, как Общество архитектурных историков / Южная Калифорния Глава хостес салон с Арнольд Шварцман и Стивен Ги, авторы новой книги "Центральная библиотека Лос - Анджелеса: История его искусства и архитектуры".
Gee и Schwartzman планируется обсудить и обмениваться образами 1926 Bertram Goodhue дизайн, а также восстановление 1993 и дополнение Hardy Holzman Pfeiffer Associates.
Салон установлен с 14: 00 до 16: 00 часов на Aug 21 в Салле Moderne в Юго - Западной школе искусств в стиле ар - деко, (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Загляните в бар / лаунж и утолите жажду своим любимым напитком.
Требуется предварительные билеты; члены SAH / SCC, $15; не члены, $25.
Открытый, промышленный лофт в DTLA получает уютный макияж
Празднование 90 - летия Центральной библиотеки Л. А. - что еще? - новая книга
