Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый начальник управления главы государства, внесет свой вклад в его конструктивную работу.
Как сообщает РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вино и его предшественником Сергеем Иванов.
Российский лидер отметил, что Вино было рекомендовано самим Иваном в качестве кандидата на должность главы Администрации Президента.
Путин похвалил последних за проделанную работу.
12 августа Путин снял Иванов с должности начальника управления главы государства.
Вино занял свое место в этом посте.
