Французский дом моды Louis Vuitton откроет новый бутик в Санкт - Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, представитель компании рассказал <url>.
Мы рады объявить открытие нового магазина в Санкт - Петербурге, сказал Алессандро Валенти, президент Луи Виттон для Северной Европы, Ближнего Востока и Африки.
Клиенты могут персонализировать свои покупки с использованием горячей штамповки технологии: в честь открытия, номера с видом на Санкт - Петербург были произведены, которые дополняют инициалы клиента.
В конце девятнадцатого века они сконструировали багаж для русской аристократии: великого князя Александра Романова, княгини Трубецкой и императорской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерии.
Компания входит в международную группу LVMH.
