Министерство внутренних дел Таиланда обвинило местных диверсантов в подрывах на курортах.
Взрывы на курортах Таиланда являются "актами местной диверсии" и никоим образом не связаны с деятельностью международных террористов.
Об этом заявили в полиции Таиланда, передает Reuters.
По мнению сотрудников правоохранительных органов, они до сих пор не смогли установить, связаны ли какие - либо из этих взрывов.
Согласно первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что мусульманские сепаратисты с юга страны отстают от взрывов.
Правоохранительные органы уже задержали нескольких человек.
На данный момент известно, что там четверо убитых и несколько десятков раненых.
Премьер - министр страны, Prayut Chan - ocha, распорядился о принятии дополнительных мер безопасности для предотвращения дальнейших взрывов и исключил дополнительные жертвы.
Серия взрывов произошла на туристических курортах Таиланда в пятницу, 12 августа.
Устройства были взорваны в полицейских участках на острове Пхукет, а в городах Сурат Тхани (столица одноименной провинции, в пределах которой находится остров Самуи) и в Хуа Хине.
Еще одно взрывное устройство, которое было посажено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Один день раньше, 11 августа, два взрыва произошли в курортном городе Хуа Хин.
Бомбы были внутри растительных горшков и были активированы звонком с мобильного телефона.
Среди погибших есть 10 иностранных туристов; среди них нет российских граждан.
