Власти французского города Канн запретили посещение местных пляжей в буркини: специальный купальный костюм для женщин, полностью покрывающий тело от головы до лодыжек.
ABC News сообщила об этом в пятницу, 12 августа.
Мэр Канн, Дэвид Лиснард, объяснил, что этот вид одежды "игнорирует правила приличия, принципы секуляризма и не придерживается стандартов гигиены и безопасности".
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может привести к нарушениям мира.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет налагается на фоне террористических нападений, произошедших 15 июля в Ницце и 26 июля в церкви в городе Сент - Этьен - дю - Рувре на севере страны.
После его введения несколько мусульманских женщин обратились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
