Пенсионер превращается в stepladder в "бюджет - дружественный пляж дайвинг платформы".
Онлайн пользователи смеялись на фотографиях пожилого человека, устанавливающего на пляже пасхладдера и превращая его в дайвинг - доску.
Картина была размещена на нескольких развлекательных порталах, а также в группе "Моя Таганрогская" в социальной сети ВКонтакте, поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "нововведение" окрестили "бюджетной площадкой для дайвинга" и "мобильным дайвингом".
Многие похвалили человека за его творчество и "находчивость", в то время как другие обратили внимание на то, что человек бежит серьезный риск получения травмы, прыгая с его платформы, учитывая, что он поместил его на недостаточной глубине.
Однако один из комментаторов на Pikabu портала отметил, что невозможно судить о глубине моря с картины.
'Прежде всего, мы не знаем, насколько глубоко она там: пляж мог быть разбросаны с резкими высадками всего метр перед лестницей; и, во - вторых, даже если это только один метр глубоко там, с правом искусства, это возможно, чтобы перейти от пары метров', написал пользователь, используя никнейм, C0JIbAMDJZ
Об этом говорится в итальянском издании "Roma Today", пишет, что человек с лестницей была замечена на пляже недалеко от Рима.
