Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигуля, к девяти годам колонии общего режима.
Об этом 12 августа сообщается на сайте суда.
Мигуля признана виновной в совершении преступлений, предусмотренных статьями 286 ("Превышение власти"), 285.1 ("Незаконное присвоение бюджетных средств") и 285 ("Злоупотребление должностными полномочиями") Уголовного кодекса Российской Федерации.
Следствие установило, что в декабре 2008 года чиновник предоставил своему другу земельный участок в селе Мухинка с нарушением установленного земельного законодательства.
В 2006 году он незаконно издал постановление о закупке дорожного моста через реку Чигири за город, по завышенной цене, и без проведения торгов или подписания муниципального контракта, уточняет "Интерфакс".
Кроме того, в период с 2007 по 2010 год Migulya, в интересах коммерческой организации, контролируемой им, изменил даты оплаты договора аренды земли в рамках договора купли - продажи, который был предоставлен для строительства жилья, а также освобождал компанию от уплаты арендной платы.
В результате в областной бюджет был сокращен более 5 млн рублей, а городская казна - около 21 млн рублей.
4 августа стало известно, что бывший глава города находился под стражей по подозрению в коррупции и что он искал место в парламенте, но не представил Избирательной комиссии подписные листы для участия в выборах в Государственную Думу вовремя и был отстранен от предвыборной гонки.
Мигуля была арестована в мае 2015 года в Липецкой области и была помещена в СИЗО.
До этого он был в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
