Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали подозрительными, что подростки, живущие там занимаются проституцией.
Местные сообщили об этом в четверг, 11 августа.
По их словам, некоторые подростки рассказали сотрудникам учреждения, что "кто - то в Копенгагене организует проституцию".
Как отмечает издание, сотрудники убежища начали становиться подозрительными после шведской газеты Sydsvenckan, сообщили подобные истории в Мальме.
В 2015 году в Евросоюзе вспыхнул кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
