Новая книга JK Rowling, 'Harry Potter and the Cursed Child', стала бестселлером в Великобритании, сообщает The Daily Mail.
Роман толкнул вперед Уильяма Шекспира & Rsquo, S играть, "Ромео и Джульетта", с точки зрения популярности.
По данным издания, 847,9 тысяч экземпляров были проданы за первую неделю после выхода восьмой партии саги о мастере.
Книга "Гарри Поттер и проклятый ребенок" принесла 8,76 миллиона фунтов стерлингов.
Таким образом, трагедия Шекспира оказалась на втором месте: с 1998 года, почти 127,7 тысячи копий были проданы издательством, Penguin Classics.
Восьмой эпизод саги мастера из Хогвартса, "Гарри Поттер и проклятый ребенок", был выпущен 31 июля.
Игра проходит через 19 лет после событий, описанных в книге "Гарри Поттер и Дары смерти".
В тот же день состоялась премьера спектакля на сцене Дворцового театра в Лондоне.
В России английская версия романа попала на прилавки московского дома книги, единственный официальный ритейлер романа, 5 августа.
Все копии были распроданы в течение дня.
Новая партия саги выйдет на российский рынок к концу 2016 года.
