Мосгорсуд арестовал отца за убийство своей приемной дочери: Расследование и судебный процесс: Правоохранительные органы: <url>
Озерск городской суд Московской области приказал арестовать Романа Черникова, который признался в убийстве своей шестилетней приемной дочери.
Об этом в четверг, 11 августа, сообщила пресс - секретарь суда Нина Жилкина, сообщает агентство "Московский городской информационный агент".
"Суд удовлетворил просьбу следственных органов по досудебному судебному запрету против Черникова в виде заключения под стражу на два месяца", - сказала она.
Черников будет содержаться под стражей до 9 октября.
11 августа Департамент Следственного комитета России по Московской области сообщил, что приемные родители и бабушка шестилетней девочки признались в ее убийстве.
В частности, Роман Черников заявил, что совершил убийство ребенка дома в день в апреле 2016 года, в результате личной вражды и под воздействием алкоголя.
Затем, в попытке скрыть тело ребенка, он сжег его и, вместе с женой, разбросаны остатки на большой площади.
Вечером 9 августа, на допросе со следователем, приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванне.
Они были в состоянии скрыть исчезновение девушки от всех в течение длительного времени, однако, в августе, зная, что персонал от службы защиты детей вскоре будет платить им домашний визит, они решили рассказать всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула сайт дома, где семья жила и исчезла.
