Британский ювелирный дом, Graff, представил новую модель часов, Peacock Watch, который сделан в форме павлина перо, Vogue рапорты.
Корпус украшен сыпучими бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также на заказанные трапециевидные и изумрудные бриллианты.
Эти часы, с кварцевым движением и темно - синие руки характерны дизайн Graff, был создан в единственном экземпляре и на дисплее в бутике Mercury в Moscow Four Seasons Hotel.
Издание не назовешь ее цену.
Graff это ювелирный и часовой дом, основанный в 1960 году, в Лондоне, Лоуренс Граффа.
Они изготавливают драгоценные камни, в основном бриллианты (в том числе цветные бриллианты) и часы (с 2008 года).
Это четырехкратный лауреат премии Королевы за предприятие в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Graff приобрела крайне редкие и ценные бриллианты, в частности: розовую императрицу Розу, звезду Америки, Сару и другие.
