Пищевая пробка, протяженностью более 40 км, разработана в Японии в первый день коротких летних каникул.
Информационный центр страны сообщил об этом в четверг, 11 августа, сообщает РИА Новости.
Так, в районе префектуры Тохиги, пробка пробежала на 43 километра, а в префектуре Канагава - 33 километра.
По данным агентства, поезда были вдвое больше переполнены, и билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония празднует День горы и праздник считается официальным выходным днем.
Впоследствии многие японцы направились в их родной город на несколько дней.
Японский народный короткий перерыв продлится до, по крайней мере, вторник на следующей неделе, и то, когда новый пик в пробках ожидается.
В Японии считается плохой форме, чтобы взять полный отпуск.
По закону граждане выделят 18 дней отпуска в год, но большинство из них ограничивают себя неделю.
