Папа Римский Франциск поделился едой с беженцами из Сирии в Ватикане.
Об этом в четверг, 11 августа, сообщает пресс - служба Святейшего Престола Грега Берк.
Мигранты прибыли от греческого острова Лесбос по приглашению понтифика.
Обед состоялся в Доме Святого Марты в Ватикане, где находятся частные каюты Франциска.
Отмечается, что на обеде присутствовали две группы сирийских беженцев, которых понтифик посещал в Греции 16 апреля.
В то время он принял 12 мигрантов, в том числе шесть детей, на борту своего самолета на обратном рейсе в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святой Престол взял на себя ответственность за их уход.
"Папа принес игрушки и подарки для детей, и они дали ему свои рисунки взамен; сегодня, как дети, так и взрослые смогли поговорить с понтифик о первых дней его жизни в Италии ', Берк сообщается.
В ходе своего апрельского визита Папа назвал миграционный кризис, который разразился в Европе, в 2015 году, "крупнейшая катастрофа со времен Второй мировой войны".
Греция является одной из стран, через которую большинство мигрантов попадают в Европу.
По данным греческих властей, в 2015 году в общей сложности 800 тысяч человек перешли из Турции на остров, принадлежащий Греции в Эгейском море.
В результате лесбос стал ключевым транзитным пунктом для беженцев на пути в ЕС.
