Сотрудники Черноморского флота проводили учебные мероприятия по противодействию угрозам подводной диверсии в районах Черного моря.
Представитель пресс - службы Минобороны РФ Игорь Дыгало сообщил РИА Новости.
Обучение проводилось в рамках первого этапа учений в специальных операциях по охране морской среды.
"Военнослужащие из подводных анти - диверсионных подразделений завершили работу по противодействию подводной диверсионной угрозе на военно - морской базе на побережье и в прилегающих водах Черного моря", - уточнил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолетов Ми - 8 и Ка - 27, ракетных катеров "Ладо" и сторожевых катеров Raptor.
Во время военно - морских маневров, сторожевые корабли с помощью сонара располагали гипотетическими силами спецназа и отразили нападение с моря под "подводными диверсантами" против военно - морской базы Черноморского флота.
Вертолет Ка - 27 был использован для приземления десантно - штурмовой группы, которая блокировала и ликвидировала спецназ гипотетического противника.
Впоследствии Черноморские флотские суда отправились в море для поиска мин.
Дыгало заявил, что "эти учения Черноморского флота ведутся в соответствии с планами по подготовке и проведению предстоящего командно - штабного учения" Кавказ - 2016 "и плана подготовки военно - морского флота".
В период с 18 по 30 июля Украина и США провели совместные военно - морские учения в Черном море, под названием "Sea Breeze 2016".
В маневрах приняли участие около четырех тысяч человек из 16 стран.
В военно - морской составляющей были задействованы более 25 кораблей, судов и вспомогательных судов из Соединенных Штатов, Турции, Румынии и Украины.
