Крымский мост строители приобрели гимн, "Я веду кучу".
Видеоролик под названием "Я веду кучи", появился на YouTube канале проекта "Крымский мост".
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет обеспечить, чтобы они 'не потеряют связь с этой массивной стране'.
Писатель, в частности, поет о том, как он "за рулем".
Музыка сопровождается видео с сайта строительства Крымского моста.
Песня была написана и произведена Константином Хоменко, дизайнером из Института Гипростроймост - Санкт - Петербург, который разработал проект строительства.
Он не профессиональный музыкант.
