Рыбак поймал редкого голубого омара у берегов полуострова Кейп - Код (США).
Мужчина нашел ракообразную среди других, пойманных в его подводной ловушке, ABC News сообщает.
Американские планы передать его в местный аквариум.
Омар весит около килограмма.
Следует отметить, что Уэйн Никсон ловил лобстеров за последние 35 лет.
По словам его супруга, первый раз в карьере, что мужчина ловил голубого лобстера был в 1990 году.
Согласно ABC News, crustacean приобретает темно - синий или светло - голубой цвет в результате генетических вариаций.
В апреле 2016 года новость обрушилась на то, что рыбаки поймали редкий образец глубоководной акулы, мегахазма - пелагиос (мегамут акула), у берегов Японии.
Пятиметровый зверь весит около тонны.
