Министерство иностранных дел России опровергло сообщения об освобождении российского пилота вертолета, состоявшегося в плену движения "Талибан".
Об этом в беседе с корреспондентом "Интерфакс" в пятницу, 12 августа, поделился посланник президента России в Афганистане и директор Второго Азиатского департамента МИД России Замир Кабулов.
Не удалось подтвердить эту информацию.
"Экипаж по - прежнему держится в плену и ведутся переговоры", - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил информационному агентству, что пленники были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа появилась информация, что пакистанский вертолетный вертолет Ми - 17, взлетел в Пешавар, приземлился в провинции Логар в Восточной Афганистане в результате технических проблем.
