ФАС оштрафовала почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное дело инициировано Яндексом.
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к Android - компонентам на условиях, которые запрещали предустановку приложений от других разработчиков, и, в частности, Яндекс.
ФАС подтвердил эти претензии и обнаружил, что компания злоупотребила своим доминирующим положением на рынке и вынужденных производителей мобильных устройств, чтобы установить другие приложения наряду с Google Play магазин.
По итогам расследования Федеральной антимонопольной службы принято решение о наказании Гугла, сообщил Алексей Доценко, заместитель начальника ФАС.
Штраф должен быть оплачен в течение 60 дней после вступления в силу постановления.
ФАС сделала вывод о том, что все компании, включая транснациональные корпорации, должны соблюдать закон о защите конкуренции.
К тому же, Google планирует сначала изучить правящую, а затем определить следующие шаги, которые должны быть приняты: пребывать в этом или оспорить это.
Федеральная антимонопольная служба объявила о том, что компания нарушила закон о конкуренции еще в сентябре прошлого года и приказала им отрегулировать свои контракты до 18 декабря.
Однако Google отказался согласиться на это.
С тех пор компания и агентство были вовлечены в судебный процесс.
ФАС отметил, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с компанией Google.
Нынешний курс действий никуда не ведет.
Такое мнение высказал Эхо Москвы Эльдар Муртазин, ведущий аналитик компании Mobile Research Group.
Муртазин также отметил, что штраф не повлияет ни на пользователей, ни на конкурентоспособность корпорации.
