Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Целестиальное тело очень тусклое и его диаметр около 200 километров, издание, 'New Scientist', пишет.
По мнению исследователей, объект движется на орбите, что совершенно нехарактерно для Солнечной системы.
Он расположен почти перпендикулярно в отношении других планет.
Таинственное открытие было названо, Нику, которое, если переведено с китайского, означает "мятежник" или "непокоренный".
