Владельцы мессенджерных приложений и служб электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: таково краткое изложение законопроекта, разработанного Медиа - коммуникационным союзом (МКС), который объединяет крупнейшие российские поставщики услуг связи (Ведомости имеет копию).
Сотрудники трех компаний, которые являются членами профсоюза, подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группе во главе с первым вице - премьером Игорем Шуваловым, в начале осени, отмечает источник Ведомости в МКС.
Речь идет о поправках к законам, касающимся коммуникаций и средств массовой информации.
Они предусматривают, что любой "организатор информации, распространяемой в Интернете, который позволяет осуществлять обмен электронными сообщениями", обязан выявлять пользователей, основываясь на информации, содержащейся в базах данных поставщика услуг, предварительно заключив с ними соглашения.
А также "немедленно блокировать сообщения или публикации, содержащие информацию, которая распространяется в нарушение требований российского законодательства".
Кроме того, операторы могут ограничить доступ к службе на основании решения Роскомнадзора.
