Житель Балахны выступает за женщину, разбивая в голове ее ассаиланта с кирпичом
По версии следствия, в ночь на 16 июня 2016 года, в районе гаражей на Главной улице в Балахне, обвиняемый увидел, что сожители, которых он посетил накануне вечером, вели боевые действия.
Мужчина многократно обижал свою обычную жену, а затем бросил женщину за плечом и нес ее домой.
Преступник встал за женщину и неоднократно ударил жертву в голову с кирпичом.
На месте происшествия погиб 29 - летний мужчина.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года) это единственная имеющаяся информация.
