В этом году жители Крыма получат уведомление для оплаты транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом на пресс - конференции рассказал глава Федеральной налоговой службы по Республике Крым Роман Наздрачев.
К концу 2016 года крымские автовладельцы получат уведомление по уплате транспортного налога.
До сих пор налоговое ведомство насчитало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная регистрационная служба предоставят информацию о налогоплательщиках.
"Если, по состоянию на 1 января, мы получаем данные о владельцах недвижимости и земельных участков, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году", - заявил Роман Наздрачев.
Граждане, имеющие право на льготы, будут предоставлены скидки на уплату налога на недвижимость; в первую очередь это касается категории пенсионеров.
Также существует система отчислений по земельному налогу в зависимости от категории права налогоплательщика, но по словам главы Федеральной налоговой службы, пока рано говорить об этом до 2017 года.
