При звонке скорой медицинской помощи, мы надеемся, что команда приедет быстро и медики обеспечат всю необходимую профессиональную помощь.
Когда должны быть вызваны экстренные медицинские службы и как быстро они достигают пациента?
Когда экстренный вызов для экстренного медицинского обслуживания приходит внутри, звонок направляется к ближайшей доступной передвижной команде медицинской службы экстренной помощи или специализированной команде.
Время, необходимое для срочных медицинских услуг, чтобы прибыть на срочный вызов, составляет до 20 минут.
Время, необходимое для срочных медицинских услуг, чтобы прибыть на срочный звонок до 2 часов.
Не существует официальных нормативных актов в отношении того времени, когда он принимает неотложные медицинские услуги, чтобы получить ответ на вопрос о вынесении смертного приговора.
