Наблюдатели ОБСЕ зафиксировали не военную активность на крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско - украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе является спокойной, и что никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России, были зафиксированы.
"Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются вопросов безопасности, в том числе стрельбы и военной деятельности в непосредственной близости от административной границы", - говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно - пропускных пунктах на границе с украинскими городами Каланчак и Чаплинка и Чонхарским полуостровом в заливе Сиваш.
Ранее Госпогранслужба Украины сообщила, что российские войска заканчивали ротацию на крымской границе.
Более того, агентство утверждает, что новый контингент имеет более современное оборудование.
