Bulgaria Posts Инфляция для 1 - го тайма в 8 месяцев
Инфляция в Болгарии составила 1% ежемесячно в июле, национальная статистика показывает.
Это самое высокое значение в годах (с июня 2012 года) и первое, что выше нуля с октября прошлого года, когда было опубликовано положительное 0.2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015) составила -0.8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, то есть месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовой инфляции в июле 2016 года по сравнению с июлем 2015 года составил -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы товаров народного потребления: продовольственные и безалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и гостиницы (1,2%); разные товары и услуги (0,3%).
Цены снизились в одежде и обуви (2,2%); мебель, бытовая техника и плановое обслуживание (0,5%); здравоохранение (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце в алкогольных напитках и табаках; жилье, вода, электричество, газ и другие виды топлива; связь; и образование.
