"Поколение протестует" в Эфиопии, Long a U. S. Ally
Жестокие протесты в Эфиопии
Демонстранты, требующие политических перемен в Эфиопии, были встречены с применением насилия со стороны правительства.
Свидетели утверждают, что десятки демонстрантов были смертельно ранены во время столкновений с полицией.
Может ли Эфиопия взломать?
За последнее десятилетие это одна из самых стабильных стран Африки, солидный западный союзник с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты осудили страну, распространяясь на все больше и больше областей.
Только за последнюю неделю тысячи людей штурмовали улицы, требуя принципиальных политических перемен.
Ответ правительства, по мнению правозащитных групп, был безжалостен.
Свидетели заявили, что полицейские расстреляли и убили десятки безоружных демонстрантов.
Видео циркулирует от протестов думал, что будет с конца прошлого года или ранее в этом году шоу чекисты битая молодые люди с палки, как они были вынуждены выполнять трюки против стены.
В настоящее время высшие должностные лица Организации Объединенных Наций по правам человека призывают провести тщательное расследование.
"Всегда было трудно удержать эту страну вместе, и двигаться вперед, это будет еще сложнее", - сказал Рашид Абди, директор проекта Африканского Рога для Международной кризисной группы, исследовательская группа.
Эфиопия является вторым по численности населения страной в Африке, после Нигерии, и ее стабильность ценится Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами в регионе, особенно в Сомали, и лишь немногие страны Африки получают столь же западную помощь.
Экономика Эфиопии расширяется на впечатляющем клипе.
Его инфраструктура значительно улучшилась - есть даже новые пригородные поезда в столице Аддис - Абеба.
И его улицы обычно тихие, безопасные и чистые.
Хотя Эфиопия едва ли была параугольником демократии - правозащитные группы постоянно ссылались на репрессивность правительства - оппозиция внутри страны была ограничена, с диссидентами эффектно замалчивается.
Многие были изгнаны, в тюрьму, убиты или доведены до дальнего до пустыни.
Но это может измениться.
"Если вы задохнете людей и у них нет никаких других вариантов, кроме как протест, то он вспыхнул", сказал Сейюм Тешоме, преподаватель университета в центре Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалобы многие, охватывающие все, от землепользования до правящей коалиции удавить власть.
После широко раскритикированных выборов в прошлом году правящая партия и ее союзники получили последнее место оппозиция провела и теперь контролирует 100 процентов парламентариев.
В то же время напряженность растет вдоль границы с Эритреей; битва вдоль этой зубчатой, спорной линии унесла сотни жизней в июне.
Аналитики опасаются, что те сепаратистские группировки, которые были более или менее побеждены в последние годы, как фронт освобождения Оромо или Национальный фронт освобождения Огадена, могут попытаться использовать турбулентность и перевооружение.
Несколько факторов объясните почему горькие чувства, после лет simmering под поверхностью, взрываются теперь.
Первый, казалось бы, безобидный: смартфоны.
Только за последние пару лет большое количество эфиопов было в состоянии общаться с помощью социальных медиа, как более дешевые смартфоны стали обычными и интернет - сервис улучшился.
Даже когда правительство выключает доступ к Facebook и Twitter, как это часто делает, особенно во время акций протеста, многие люди по - прежнему в состоянии общаться через Интернет прокси, которые маскируют, где они находятся.
Несколько молодых эфиопов заявили, что именно они собрались на протесты.
Во - вторых, между Оромосом и Амхарасом наблюдается более солидарность двух крупнейших этнических групп Эфиопии.
Оромос и амхары не являются естественными союзниками.
Для эонов, Амхарас из Эфиопии в основном христианские высокогорья процветали в политике и бизнесе, эксплуатируя Оромос, многие из которых являются мусульманами и живут в низменных районах.
Но это тоже меняется.
"Мы на пути координировать под одним зонтом", сказал Мулату Джемечу, лидер Оромо.
Самые большие протесты были в Амхаре и области Оромо.
Многие амхары и оромы считают Эфиопию несправедливо доминирующими членами этнической группы Тиграйна, которая составляет около 6 процентов населения и доминирует военными, разведывательными службами, коммерцией и политикой.
Третья причина беспорядков - потеря Мелес Зенауи.
Г - н Мелес, бывший лидер повстанцев, был премьер - министром Эфиопии в течение 17 лет, до его смерти от незарегистрированной болезни в 2012 году.
Он считался тактическим гением, человеком, который мог видеть вокруг углов.
Аналитики говорят, что он был особенно адепт при обнаружении ранних сигналов недовольства и использования эмиссаров, чтобы массировать и бросать оппонентов.
"Нынешний режим не хватает этой земли подкованным", - сказал г - н Абди, конфликт аналитик.
Новый премьер - министр Эфиопии Хайлемариам Десалегн был вырван из относительно неизвестности, чтобы заполнить обувь мистера Мелеса.
В отличие от г - на Мелеса, прибывшего из района "Тигрей" северной Эфиопии, г - н Хейлемариам является южнее.
Аналитики говорят, что у него нет доверия к службам безопасности.
Результат, много страха, больше кровопролития.
Последний раз, когда Эфиопия пережила такие потрясения, была в 2005 году, после того, как тысячи протестовали над тем, что говорят аналитики, как оказалось, были выборами правительства, а затем украли.
В ходе последовавшего разгона демонстрации многие протестующие были убиты, хотя и меньше, чем за последние месяцы, и тот период беспорядков проходил относительно быстро.
Эксперты по вопросам развития высоко оценили лидеров Эфиопии в области планирования развития инфраструктуры, таких, как новые пригородные поезда, а также поддающиеся оценке шаги в борьбе с нищетой.
Но ясно, что не остановило внутреннее недовольство правительства Эфиопии от обострения.
И он принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, городе Амхара, атаковали предприятия, принадлежащие Тиграйцам, и анти - Тиграйская ненависть становится все более распространенной в социальных медиа.
Аналитики говорят, что протесты ставят Соединенные Штаты и другие западные союзники в неловкое положение.
Американское правительство использовало Эфиопию как базу для беспилотных полетов над соседним Сомали, хотя недавно она сказала, что она закрыла эту базу.
Пока Запад недвусмысленно хочет поддержать демократию, он также не хочет своего союзника в уже неустойчивом регионе рушиться.
"Это", - сказал мистер Абди, - это очень жесткая веревка, чтобы ходить.
