Депрессия продуктов депрессии, в "Квадратное питание"
В марте 1933 года, вскоре после восхождения на президентский пост, Франклин Делано Рузвельт сел на обед в Овальном кабинете.
Гурман, Президент Рузвельт был вкус к фантазии Пятая авеню еду, как паштет де фуа - гра и Мэриленд террапин суп.
Его меню в тот день было более скромным: вареные яйца в томатном соусе, картофельное пюре и, на десерт, пудинг.
"Это был акт кулинарной солидарности с людьми, которые страдали", - сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: "Это было также сообщение американцам о том, как есть".
Пара, живущая в Бруклинских Высотах, являются историками продовольствия.
Последняя книга Г - н Коу, "Chop Suey", была посвящена китайской кухне в Америке, в то время как г - жа Зигельман рассказывала историю жизни в Нижнем Ист - Сайде через еду в ее книге "97 Orchard".
Их новая, совместная работа, "Площадь еды", которая будет опубликована во вторник Харпер, является история американской пищи в Великой депрессии.
Показывая некоторую кулинарную солидарность их, они встречали репортера к обеду в магазине сандвича Айзенберга, крохотный счетчик обеда не - frills в районе Flatiron который был в деле с годом аварии, 1929.
Г - жа Ziegelman, 54, заказал сливочный сыр и нарезанный оливковый бутерброд, в то время как Mr. Coe, 57, имел индейку, картофельное пюре и овощной медли.
Когда репортер приказал meatloaf, парочка сочла уместным для обсуждения еды эры Депрессия.
"Лавров очень популярны", - сказала г - жа Зигельман.
Там был арахисовый караван, печеный батон, бобовый караван.
Они были сделаны из ингредиента и дешево вещь, которая тянется ингридиент вне.
Представьте, что есть достаточно арахис, чтобы служить в качестве вашего ужина.
Г - н Коу привлек внимание.
"Должно быть, он сидел в животе, как свинец", - сказал он.
За годы, предшествующие депрессии, американский стол, особенно в сельской местности, был все - вы - вы можете поесть "шведский стол".
На завтрак, обед и ужин подавали команды женщин, приготовленные для мужчин - фермеров, и свежеиспеченный пирог.
Это были американцы, которые посылали еду для голодающих европейцев во время Первой мировой войны I. "Площадь еды" хроники пути нации справились с неожиданно не быть земля изобилия.
"Это было время, когда еда стала центральным, чревато предметом для американского народа", - сказал мистер Коу, объясняя, почему он и его жена хотели писать об этом.
Не менее чревато новой бюджетной диетой: Тайные блюда, такие как батоны и запеканки, стали скрепками, запеканка "чудесный способ перенацеливания остатков", - отметила г - жа Зигельман, потому что повара могли скрыть неаппетитные ингредиенты под сливочным слоем соуса.
Свежие фрукты заменены более дешевыми сухофруктами.
Мясо, в течение многих лет центр американской еды, стал экономно apported роскошь.
Странные машинки были испробованы, как калорийность и калорийность исполнения взяли прецедент по вкусу или даже здравому смыслу кухни.
В исследовании книги, которая включает рецепты, г - жа Ziegelman подготовила блюдо периода запеченный лук, фаршированный арахисовым маслом.
"Это не было популярным дополнением к обеденному столу", - сказал мистер Коу.
Г - жа Зигельман усиливается: "Это было нереально".
Арахисовое масло не имеет ничего общего с печеным луком.
Это было характерно для многих домашних - ec recipes.
Как никогда раньше или с тех пор, домашние экономисты - среди них Луиза Стэнли, начальник федерального бюро Home Economics с 1923 по 1943 год - загнали страну в еде.
Рецепты издательства и статьи в газетах и журналах, они побуждали женщин стать "budgeteers" и поднимают к проблеме превращая злобу как сливочное спагетти с морковью в вкусные блюда.
"Площадь еды" - это праздник исторических лакомств.
Особенно сурными являются аккаунты реакции правительства на его голодные граждане, как президент Герберт Гувер' s let - me - торт отношение.
В то время как он публично хвалил простой Айова ферме приготовления своего детства, он dined, как миллионер изощренен он стал.
"Он любил есть Континентальную кухню, как рыбы с огурцом соусом", - сказал мистер Коу.
Он ел почти в позолоченном обеденном зале, одет в обеденный пиджак.
Он был сказочно изнутри.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена, Элеанор, не поощряла его установить пример с его желудком.
Как говорится в книге, миссис Рузвельт найма домработника без интереса к аромату привело в Белый дом, который "потушить не только некоторые из самых мечтательных продуктов в Вашингтоне, но также некоторые из самых спешно подготовленных".
Многие из методов эры депрессии были брошены, как только страна встала на ноги.
Наследие в нашей непрерывной сосредоточенности на калорий и питание, г - жа Зигельман сказал, и по пути наука была применена для приготовления пищи.
Пара сказала, что в написании книги они получили более глубокое понимание о еде г - жи Ziegelman' s mother - how она не могла бросить еду прочь, for instance.
"У нее был настоящий страх пищевых отходов", - сказал мистер Коу.
Г - жа Зигельман вспоминает: "Она действительно заболела людей".
Был крем - пуховик.
После того, как тарелки были очищены в Айзенберге, она и мистер Коу вытащили десерт, который они приготовили дома: пруна десерт, который президент Рузвельт съел на обед.
"Это называется prune whip", - сказала г - жа Ziegelman, добавив, что общий трюк должен был дать скромные рецепты с именем snazzy.
Не было взбитых сливок, просто чернослива, немного муки, сахара, воды и корицы.
Все неохотно окунули ложку в вязкое коричневое слизь.
Удивительно, это было неплохо.
Мистер Коу вернулся в течение нескольких секунд и третей.
Звучание, как волчок, он сказал своей жене: "Некоторые измельченные грецкие орехи помогли бы".
