Дональд Трамп объясняет его Обаме - Основан - ИГИЛ Претензии как "Sarcasm"
Дональд Дж. Трамп пытался запугать последние полемика, охватив его кампанию в пятницу, утверждая, что он не был серьезно, когда он настаивал несколько раз на этой неделе, что президент Обама и Хиллари Клинтон были "основатели" Исламской государственной террористической группы.
Разъяснение подняло новые вопросы о способности республиканского кандидата в президенты четко донести до американской общественности.
Он также поставил своих суррогатов, которые напряглись, чтобы защитить его во время бурной растяжки, в неловкое положение, чтобы объяснить замечания, что он может не намереваться.
После принятия предложения на митинге в среду вечером, г - н Трамп удвоился на утверждение в четверг, настаивая в интервью, что он действительно намеревается сказать, что президент и госпожа Клинтон создал ISIS.
Но в раннем утреннем твиттере в пятницу, г - н Трамп сказал, что он просто был саркастическим.
Сообщение было разворотом от всего дня назад, когда г - н Трамп сказал в ряде интервью, что он действительно серьезно относится к обвинению.
Когда консервативный хозяин радио Хью Хьюитт пытался помочь г - ну Трампу смягчить замечание, напомнив ему, что господин Обама хочет уничтожить ИГ, республиканский кандидат в президенты не будет иметь его.
Новейшая гроза идет, как г - н Трамп пытается переориентировать свою кампанию на экономику на фоне сокращения числа опросов.
Г - н Трамп и г - жа Клинтон давали дуэли экономические речей в Мичигане на этой неделе.
В пятницу господин Трамп вновь попытался вернуться к этому вопросу.
Принимая опять в Twitter, он предупредил, что предложения госпожи Клинтон придет с более высокими налогами, и он сказал, что он нашел ее речь скучно.
Мистер Трамп использовал сарказм защиты прежде.
В конце июля, после того, как он вызвал широко распространенную критику, появляясь, чтобы предположить, что россияне должны взломать электронную почту миссис Клинтон, он позже объяснил свои замечания, сказав: "Конечно, я был саркастический".
Подход позволяет г - ну Трампу раздвигать пределы политической речи и набирать его обратно по мере необходимости.
"Я думаю, что это образец того, что он тестирует определенные сообщения, которые резонируют со своими фанатами, видя, как они играют, а затем" уточнение "так или иначе в зависимости от реакции", сказал Рут Шерман, эксперт по связям, который был мониторинг языка, используемый обоими кандидатами.
Но я также думаю, что он умно о своих высказываниях и знает, что они достаточно расплывчатые, чтобы быть отфильтрованы через различные объективы.
Вместо того чтобы тонизировать вещи для общей предвыборной аудитории, г - н Трамп взял еще более едкий тон в последние дни, поскольку его номера полоса продолжают падать.
Новый NBC / Wall Street Journal / Marist poll выпустил в пятницу показал г - н Козырь трейлинг Миссис Клинтон по большие поля в Северной Каролине, Вирджиния и Колорадо и заперты в жесткой гонке во Флориде.
В то время как г - н Трамп вообще пытается избежать извинения за провокационные вещи, которые он говорит, он часто обвиняет своих критиков неправильно его слова или непонимания его чувство юмора.
Но, как он сталкивается с повышенным вниманием в течение последних месяцев президентской кампании, шутки г - н Трампа поставили своих верных союзников в неудобной позиции того, чтобы публично ратовать за него независимо от того, как провокационные его замечания.
Рудольф У. Джулиани, бывший мэр города Нью - Йорка, который является одним из самых выдающихся суррогатов г - на Трампа, пошел на многое, чтобы защитить кандидата в интервью CNN в четверг.
"Я думаю, что он говорит, что есть законный, политический комментарий", - сказал г - н Джулиани, когда сомневается в достоверности утверждения г - на Трампа о господине Обаме и г - же Клинтон, основавшей Исламское государство.
Правда в том смысле, что перед Обамой, ISIS была почти неизвестной, маленькой маленькой организации, он называл его джейви, совершенно неправильно, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство основных республиканцев пытаются утверждать, что администрация Обамы, в котором госпожа Клинтон служила в качестве секретаря государства, позволили ISIS fester, не в состоянии агрессивно управлять ситуацией на Ближнем Востоке.
Впереди митинги в Пенсильвании в пятницу, г - н Трамп продолжал плевать на Твиттере на новостных СМИ для harping на его каждое слово и за то, что предвзято против него.
Он издевался над "бедными, жалкими" телевизорами, которые пытаются выяснить его и сказали: "Они не могут!"
Некоторые демократы издевались над оправданием мистера Трампа как больше доказательств того, что он не может быть президентом.
