Амид Фурия Олимпиады, Дзен батут
Где бы вы ни были, в какое бы время это ни было, это Олимпиада.
События в Рио - де - Жанейро ощущают постоянную и неизбывную, яростную эстафету соревнований и стремления.
Это как будто олимпийский факел сам был пламенной дубинкой, перешедшей с лучника в пловец к гимнастке к триатлету.
Вы не можете включить телевизор, почитать газету или слушать в беседе вашего соседа в кофейной лавке без слуха о Simone Biles, Katie Ledecky или вражде между Майклом Фелпсом и Чадом Ле Клос.
А потом появился Логан Дули.
Г - н Дули, в первый раз олимпийский и ямканный hearthrob в создании, вполне может быть среди тех имен домохозяйств, демонстрируемых в прайм - тайм, buoyed sponsorships и feel - хороших телевизионных рекламных роликов, если он был пловец, гимнаст или даже фехтовальщик.
Но мистер Дулей, 28, Лэйк Форест, Калифорния, борется за золото в Олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Далее от центра, частично в тени, те спорт не общепризнанные: пневматическая стрельба, стрельба из лука, бадминтон, таэквондо.
Мы всегда будем иметь грудное молоко, и долго это будет царствовать.
Но если я могу сделать скромный случай для моего особого фаворита, позвольте мне обратить внимание на сдержанный очарование батут.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Сиднейских играх, он провел вмешательство 16 лет так что едва признал, что многие я опрошенных не понял, что это был олимпийский вид спорта вообще.
Это может быть региональное невежество.
Несмотря на отправку спортсменов, чтобы конкурировать, Соединенные Штаты никогда не завоевали медаль в батуте и не имели спортсмена заранее до финала до 2012 года.
Китайцы и россияне стремятся разделить призы для мужчин, а китайцы и канадцы для женщин.
Донг Донг из Китая и Рози МакЛеннан Канады будут защищать свои лондонские золотые медали в этом году.
Но есть недоделое очарование батуте, отчасти потому, что это звучит, к непросвещенному уху, слесарю для клоунского колледжа, чем Олимпиада.
Здесь я должен признаться, что я не эксперт, просто энтузиаст окружающей среды.
Это имеет комический потенциал - мультфильм Quaver своего нескончаемого отказов - но и благодать гимнастики и дайвинга, два спорта он по существу сочетает в себе.
Слово "trampoline" происходит от испанского el trampolín, что означает "дайвинг доска".
Стремительные чемпионы прыгают на гигантском батуте, стреляя до почти 30 футов в воздухе, и призваны выполнить серию акробатических ходов (изгибы, пики и кувыркульты), прежде чем в конечном итоге приземлиться на их ногах.
Их судят по исполнению, трудностям и "время полета", по официальной олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио.
Самый распространенный олимпийский вектор - прямо.
Медали надежды должны идти дальше, быстрее, вверх и более, в их стремлении к золоту, иногда до финиша, другие времена назад и вперед и вниз по суду.
Они преследуют не только финишную прямую или стартовую стенку, но и, в телеобращении, очередную дразнящую линию: то из мира, то ли олимпийскую, пластинку.
Это одно единомышленное преследование благородно, похвально, даже фанатично - и достаточно привести даже зритель к слезам.
Но это также то, что я нахожу слегка изматывать даже смотреть игры.
От этого, батут предлагает передышку.
Вектор трамплина.
Движение вперед - не цель.
Он или она отскакивают, кажутся невесомыми, как астронавтом, поднимаются вверх, затем вниз, затем легко вверх снова.
Это не без конкуренции, конечно, ни без труда, но в течение всего рутины, нет никакой бешеной заряд ближе к концу, нет ваултинг вдали, просто мечтательный, грациозно суспензия времени и тяжести.
Это близко к Дзен, как олимпийский конкуренция получает.
Женские квалификаторы, а затем финал состоится в пятницу днем, потоковое в 13: 00 восточное время, мужская в субботу, также на 1.
NBC будет проветрить финал как часть дневного блока начала в 2 часа дня на оба дня.
В разгар Олимпийской мании, они обещают тихий, прекрасный момент, один, вероятно, будет забыт в общем рукопашной.
И если сознание воспитание должно быть достигнуто только, предлагая спортсменам мужского пола для оглушения и objectification - as the United States men' s gymnasts recently proposed, according The Wall Street Journal - г - н Dooley только ждет своего газпинга новой фан - базы.
