Задержание обвиняемых в случае массовой драки на Хованском кладбище было продлено до 14 ноября
Пресненский суд держит фигурантов дела о массовой драке на Хованском кладбище в заключении до 14 ноября, предоставив соответствующую просьбу следователей.
В этом деле есть 14 фигурантов.
Напомним, 14 мая в Хованском кладбище произошло массовое драку между сотнями эмигрантов из Средней Азии и Северного Кавказа, где задействовано применение оружия и привело к гибели трех человек.
Бывший глава кладбища Юрий Чабуев и адвокат и соучредитель общественной организации "Здоровая нация" Александр Бочарников были обвинены в организации убийства.
