Вопрос о второй индексации пенсий в 2016 году можно было бы решить в ближайшие 2-3 недели.
Об этом 12 августа сообщил вице - премьер Ольга Голодец во время посещения Брянской области.
Мы ставили конкретные параметры в отношении того, сколько пенсий необходимо увеличить, чтобы отменить инфляцию, которая существует в стране.
Все расчеты были сделаны.
Сейчас экономисты занимают последние шесть месяцев, и мы завершим эту работу в течение ближайших двух - трех недель ", - цитирует" Интерфакс "Голодец.
Комментируя план по увеличению пенсионного возраста на шесть месяцев ежегодно, предложенный руководителем Центра стратегических исследований Алексей Кудрин, вице - премьер заявил, что кабинет не рассматривает эту тему.
В конце июля новость прорвалась, что правительство согласилось на политику по полной индексации пенсионных пособий в 2017 году.
