Каменский и Григорян вошли в финал соревнования по стрельбе из стрелкового оружия.
Российские спортсмены, Сергей Каменский и Кирилл Григорян, сделали его в финале мелкоуборочной стрельбы, стрельбы, стрельбы на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд для отборочного тура.
Кирилл Григорян был вторым с 628,9 очками.
Только восемь лучших спортсменов попали в финал.
Каменский является мировым рекордсменом в этой дисциплине (633).
