Турецкий оппозиционер Фетхулла Гюлен призывает международное расследование обстоятельств совершить попытку переворота в Турции.
"Я требую, чтобы независимая международная комиссия расследовала попытку переворота", пишет французская газета Le Monde.
Турецкий оппозиционер также заявил, что "если какая - то часть обвинений подтвердится, я вернусь в Турцию".
Гюлен, однако, искренне отрицает причастность к перевороту, подчеркнув, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд вынес заочный ордер на арест оппозиционера Исламского проповедника Фетхулла Гюлена.
Напомним, что в ночь с 15 по 16 июля в Турции произошла попытка военного переворота.
