Об этом говорится в сообщении министерства обороны Соединенных Штатов, опубликованном в субботу, 10 октября, после проведения полуторачасовой видеоконференции.
Об этом говорится в сообщении министерства обороны Соединенных Штатов, опубликованном в субботу, 10 октября, после проведения полуторачасовой видеоконференции.
Сирийские демократические силы (SDF) в настоящее время подметают город после отъезда оставшейся группы боевиков, которые были отсиживались в городе.
Они освободили более 2000 гражданских заложников, которые были проведены боевиками, Sharfan Darwish из СДФ союзного Manbij Военный совет сказал Reuters.
"Город в настоящее время полностью находится под нашим контролем, но мы проводим радикальные операции", сказал он Reuters.
