Клинтоны заработали $10,75 млн в 2015 году, заплатили 34,2 процента федеральных налогов ставка
Хиллари Клинтон в пятницу выпустила ее 2015 налоговых деклараций, которые показали, что кандидат Демократической президентской кандидатуры и ее муж имел $10,75 млн дохода в этом году и заплатил эффективную ставку федеральных налогов 34,2 процента.
В 2015 году Клинтоны выделили $1 млн. в благотворительные взносы, главным образом в Фонд Клинтона; бывший президент Билл Клинтон привез почти 5,3 млн. долл.
Клинтон бежит помощник, сенатор США Тим Кэйн из Вирджинии вместе с женой Энн Холтон, освободили 10 лет налоговых деклараций.
Они уплатили федеральную эффективную налоговую ставку в размере 20,3 процента в 2015 году.
"Хиллари Клинтон и Тим Каин продолжают устанавливать стандарты финансовой прозрачности", - говорится в сообщении компании Jennifer Palmieri.
В отличие от контраста, Дональд Трамп скрывается за поддельными отговорками и отступает от своих предыдущих обещаний освободить свою налоговую декларацию.
Это привычно для кандидатов в президенты США, чтобы сделать свой налог возвращается общественности, хотя они не обязаны по закону сделать это.
Трамп, нью - йоркский бизнесмен, и его адвокаты сослались на аудиторскую проверку Налоговой службой в качестве основания для его отказа освободить свою отдачу.
"Ваш ход", "Клинтон камп кампании помощник Иан Сэмс сказал в Twitter, связывая с возвращением Демократической номинантины.
В четверг, специальный советник Trump, Майкл Коэн, сказал CNN, что он не позволит Трампу выпускать их до завершения аудита.
Критики Трампа, в том числе кандидат в президенты Республики Молдова - 2012 Митт Ромни и другие коллеги республиканцев, сказал, что его отказ вызывает вопросы о его чистой стоимости, его благотворительные взносы, его деловые отношения и различные другие связи, в том числе с Россией.
Клинтон набросился на вопрос, выпустив онлайн - видео в пятницу, подчеркнув громкие республиканцы, призывающие Козыря освободить свои налоги.
В четверг она подняла вопрос во время экономического выступления в Мичигане.
"Он отказывается делать то, что каждый кандидат в президенты в течение десятилетий сделал и освободить свои налоговые декларации", сказала она толпа.
Politico сообщил, что Трамп заплатил ноль в очень маленьких налогов в течение двух лет в 1990 - е, и бизнес - обозреватель Нью - Йорк Таймс в пятницу цитирует ряд налоговых юристов и бухгалтеры говорят, что все еще может быть дело.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон одобрил правило, названный в честь миллиардера инвестор Уоррен Баффетт, что бы обеспечить тех, кто делает более чем $1 млн в год платить налоговую ставку не менее 30 процентов.
Президент Барак Обама также поддерживает предложение.
На ралли Клинтона на прошлой неделе в Омахе, Небраска, Баффет, чьи Berkshire Hathaway конгломерат основан там, вызов Трамп встретиться и обмен налоговой декларации.
Баффет сказал, что он тоже находился под IRS аудита и Trump "боится" не из налоговой - коллекторского агентства, а избирателей.
Кампания Клинтон выпустила налоговые декларации, возвращаясь к 2007 году.
Клинтоны, которые сейчас живут в Chappaqua, Нью - Йорк, платят среднюю эффективную ставку федеральных налогов около 32 процентов с 2007 по 2014 год и эффективной ставки налога примерно 40,5 процента.
The Clintons' 2015 возвращение показал, что, в отличие от большинства американцев, всего $100 из их доходов пришли с заработной платы.
Их основным капиталовложением является низкий индексный паевой фонд, и Клинтоны сообщили о дивидендных выплатах и процентном доходе в размере 109 000 долл. США.
Дополнительная отчетность Кевина Drawbaugh; Редактирование Джонатана Oatis
