Gilead получить гонорары адвокатов в борьбе с гепатитом C борьба с Merck
Gilead Sciences Inc имеет право на получение гонорара адвоката, понесенного в связи с судебными тяжбами по гепатиту C с drugmaker Merck & Co Inc, судьей окружного прокурора США.
В июне, Gilead был освобожден от уплаты до $200 млн в ущерб за нарушение двух Merck патентов, связанных с блокбастеров лекарств Gilead Совальди и Харви, после того, как судья США нашел шаблон проступок Merck в том числе лежал под присягой и другие неэтичные практики.
В ходе подачи в четверг, окружной судья США Бет Лабсон Фриман сказал, что Gilead имеет право на освобождение от сборов он понесенные при обороне дело.
Merck пытается догнать до Gilead, которая доминирует на рынке на новое поколение препаратов гепатита С, которые могут вылечить более 90 процентов пациентов с болезнью печени.
Дело относится к 2013 году, когда Gilead и Merck судились друг с другом, утверждая право собственности на лабораторную работу, лежащую в основе софосбувир, активный ингредиент в препаратах Gilead.
