Chilli - порошок презервативы, петарды подталкивают Танзании слон защиты
Консерваторы в Танзании используют неортодоксальный способ удержания слонов из странствующих в населенные пункты - путем бросания презервативов, заполненных чили порошка на них.
Этот метод доказал свою эффективность и Фонд "Honeyguide Foundation", поразивший идею несколько лет назад, с американской организацией "Nature Conservancy" активизировала свое продвижение, обучая добровольцев в деревнях на севере Танзании, чтобы использовать ненасильственный четырехэтапный способ защиты своих домов и сельскохозяйственных культур, не причиняя вред животным.
Раньше многие использовали копья для защиты себя.
Пятница - Всемирный день слонов, посвященный защите животных.
"Так как мы разработали... инструментарий, мы видели изменение отношения внутри этих общин, в соответствии с которыми они гораздо более уверены, что они могут держать слонов из своих полей, не причиняя вреда слонов", - заявил исполнительный директор Honeyguide Дамиан Белл в заявлении.
Первые два шага включают свет факела на trespassing слона и звучание рога.
Если оно не отпугнет, то будет брошено так называемое "облако chilli".
Порошок Chilli смешанный с почвой упакован с firrecracker в презерватив, его конец перекручивают с как раз предохранителем подвергли действию.
Когда горит, презервативы разрываются с челкой, распыляя мелкую пыль чили порошка в воздух.
Один разряд, как правило, достаточно, чтобы отправить слона другим путем.
Последний курорт является пусковой, который стреляет римские свечи фейерверк в воздух, производя громкий, яркий взрыв.
