32 турецких дипломата, которые покинули страну после попытки переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции Мевлют Чавушоглу в беседе с местными журналистами.
В качестве первого шага мы вспомнили 208 дипломатов по профессии, чтобы они могли продолжить работу в центре.
32 из них, без объективных причин или объяснений, не вернули ", - сказал глава МИД Турции.
Напомним, что попытка переворота состоялась в Турции в июле.
Власти страны официально заявили, что переворот потерпели неудачу, а также сообщили об аресте более шести тысяч человек, в том числе высокопоставленных и средних военных чиновников.
По данным министерства иностранных дел Турции, в результате попытки переворота погибли 290 человек.
