Полиция использует слезоточивый газ & резиновые пули против протестировать бразильские студенты
Студенты столкнулись с полицией в бразильском городе Сан - Паулу в четверг, когда они собрались для демонстрации против правительственных реформ в системе общественного образования.
Полиция применила слезоточивый газ и резиновые пули против протестующих.
Беда началась, когда сотрудники правоохранительных органов пытались разогнать студентов, которые привели в полицию с помощью резиновых пуль и слезоточивого газа.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свою тревогу по поводу планов.
По предложению губернатора штата Сан - Пауло Геральдо Альккмина, как раз в 100 государственных школах будут закрыты, а 300 000 студентов будут переселены в целях экономии средств.
Некоторые из тех, кто принимает участие в протесте, можно было увидеть, написав надписи на стенах в отношении временного президента Мишеля Темера.
Эта последняя акция протеста наступает через несколько дней после того, как протестующие вышли на улицы в массовом порядке для поддержки отстраненного президента Дилмы Руссефф, поскольку сенат страны проголосовал за ее импичмент.
