Торговля между Россией и Иранскими волнами 71% - RT Business
С отменой санкций товарооборот между Москвой и Тегеран увеличился на 70,9 процента в годовом исчислении, сообщил посол России в Иране Леван Джагарян.
Так как международные санкции против Ирана были отменены, наблюдается резкий всплеск интереса со стороны российских компаний к ведению бизнеса в стране, сказал посол.
Российские компании возобновляют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном ", - сказал Джагарян.
Он отметил, что в первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с аналогичным периодом 2015 года и составил $856 млн.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил $697 млн.
Российский импорт из Ирана увеличился на 16 процентов до $158 млн.
Рост торговли был достигнут за счет поставок техники, наземных транспортных средств и вооружений ", - сказал посол.
Джагарян также ожидает рекордное количество иранских туристов, посетивших Россию в этом году.
В прошлом году российская дипломатическая миссия в Иране выдала около 35 000 виз, в основном путешествующих, для иранских граждан.
Кроме того, впервые Иран вошел в топ - 20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что в прошлом году рекордное число иранских туристов, посетивших Россию, будет нарушено ", - сказал он.
В то же время, относительно немногие россияне посещают Иран, что - то посол надеется сменится.
"Я лично могу рекомендовать посетить города Исфахан, Шираз и Язд, которые сохранили памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
