Еврейский кинорежиссер slams Berlin hotel для удаления кода Израиля набрать после арабского "запрос" - RT Новости
Французский кинорежиссер еврейского происхождения развязал медиа фурор после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет набрать Израиля код, с сотрудником цитируя "запросы" от арабских клиентов.
Клод Лансманн (Claude Lanzmann) писал (а) в ответ на сообщение:
Во время своего недавнего пребывания, Lanzmann пытался найти Израиль в списке телефонных кодов, предоставляемых отелем.
Страна однако не была упомянута среди штатов один может вызвать прямо из комнаты.
Как можно, в 2016 году в Берлине, столице новой Германии, что Израиль ликвидирован и искоренен?
Ланцман писал.
Вместо этого Kempinski Bristol предоставляет возможность набрать Израиль через собственный колл - центр.
Ищу объяснения, режиссер обратился к вопросу на стойке регистрации отеля.
Ответ он получил, Ланцманн написал "шокировал его".
Клерк отеля сказал, что мера была "преднамеренное решение руководства Kempinski - Hotels."
Причина этого шага вызвала еще более возмущение режиссера.
"Большинство наших гостей являются арабы, и они потребовали от Израиля кода быть удалены", сотрудник был процитирован как сказал Ланцманн.
Посол Израиля в Германии Яков Хадас - Гендельман назвал дело "большим позором", сообщает Suddeutsche Zeitung.
Мы были потрясены инцидентом.
Это само по себе великое позорище.
Тот факт, что он произошел в Германии и в той самой сети отелей, является еще большим позором.
Это не нуждается в объяснении.
Мы ожидаем, что отель рисует правильные выводы ", - сказал чиновник.
Инцидент вызвал довольно резонансную реакцию в интернете, с людьми называя это скандалом.
Некоторые утверждают, что отель Kempinski просто "прогнулся" до предполагаемых потребностей арабских клиентов.
"Позор тебе", другой пост заявил, указав, что отель, расположенный на дворянской улице Курфурстендамм, стоит рядом с синагогой.
Сам отель поспешил отмахнуться от любых обвинений, назвав, что произошло "надзор" и "извиняться" перед Ланцманн, Der Spiegel сообщает.
"Не было никогда прямого заказа", чтобы не включать Израиль в список быстрого набора ", - цитирует представителя Кемпински" Suddeutsche Zeitung ".
Добавляет, что код был добавлен.
