Государство продолжает затягивать винты на оборонно - промышленный комплекс.
"Системное невыполнение распоряжений генерального директора концерна" Алмаз - Антей "," недостатки в работе "и" потеря доверия "послужили основанием для увольнения.
Геннадий Бендерский был назначен руководителем научного производственного объединения на ближайшие три года.
Информация о увольнении Нескородова только появилась в четверг вечером и не вызывала широкого резонанса в СМИ.
Как можно такое молчание перед лицом серьезных перевооружений военных объяснять?
Скорее всего, российское руководство не хочет никаких слухов или негативных спекуляций, циркулирующих в публичной сфере.
Это еще раз подтверждает, что существует много проблем в оборонно - промышленном комплексе (ОПК), и правительство не хочет привлекать к ним общественное внимание.
Снятие Нескородова, несомненно, является важным событием с точки зрения восстановления порядка в отрасли.
Научно - производственное объединение "Алмаз" является основным предприятием концерна, которое специализируется на производстве ракетных комплексов на основе морской и наземной зенитно - ракетной обороны (ADMS).
В настоящее время Алмаз работает над развитием полка - Redut и Morpheus ADMS, которые планируется установить на новые корветы, фрегаты, эсминцы и крейсеры.
Дмитрий Корнев, основатель интернет - портала, военная Россия, считает, что увольнение Нескородова было вызвано несоблюдением сроков доставки для этих проектов.
Эта теория наиболее логична.
Например, развитие Morpheus началось еще в 2007 году, и ожидается, что он будет введен в эксплуатацию в 2013 году.
Полк - Редут представляет собой главную зенитную оборонительную систему на новейших кораблях ВМФ.
По информации, которую я получаю, в течение нескольких лет тестирования, не было ни одного действительно успешного теста.
Согласен, насколько я могу собраться, Алмаз не совсем виноват в этом, сказал Корнев.
Эксперт опасается, что задержка может также возникнуть при вводе в эксплуатацию S - 500 ADMS.
Разработка и инжиниринг работы по проекту до сих пор не завершены, но первые системы должны быть введены в эксплуатацию в 2016 году.
Министерство обороны заверило, что "работа идет по плану и все будет завершено в установленные сроки", хотя, в 2014 году ведомство признало, что существуют проблемы с развитием С - 500.
Чрезвычайно трудно оценить профессиональные способности Нескородова, который возглавлял Алмаз с 2011 года.
Корнев отметил, что невыполнение сроков поставки по проектам может быть как предлогом, так и основанием для увольнения.
По его мнению, за последние несколько лет стало крайне сложно получить информацию о внутренних делах военного производственного комплекса и о планах управления предприятиями.
Промышленность получила долгосрочные контракты на десятки миллиардов рублей, и, как известно, большие деньги любят тишину и покой.
Как правило, директора оборонных компаний покидают свой пост в соответствии с соглашением о взаимопонимании между сторонами или переводятся на другую работу.
В этом случае удаление произошло публично, даже если он не вызвал ответ.
Это говорит о том, что глава Алмаз был, возможно, упрямый фигура, и сопротивление "порядок", выданный сверху.
Казалось бы, государство больше не намерено мириться с таким поведением.
Он будет использовать акционеры для удаления тех, кто предпочитает спорить с Министерством обороны и не выполнять поставленные задачи.
В то же время российское руководство стремится наказать менеджеров, которые были застигнуты (мошенничество на судоверфи "Звезда").
Президент лично уделяет большое внимание проблемам в этом секторе.
Владимир Путин возглавляет Военно - промышленную комиссию и периодически проводит совещания по перевооружению.
Кремль защищает целый ряд руководителей в оборонно - промышленном комплексе с целью иметь под рукой преданную группу директоров, которая будет выполнять заказы, полученные сверху.
Это далеко не идеальная политика, но в условиях разгула коррупции и отсутствия реальной конкуренции в оборонно - промышленном комплексе у государства нет никаких других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая обстановка - это цинкование Кремля, чтобы как можно быстрее нагнуть Вооруженные Силы.
Наряду с "разгоном" на руководителях в оборонно - промышленном комплексе, российское руководство предпринимает вполне успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента появления Сергея Шойгу на пост министра обороны.
У вас складывается впечатление, что Президент принял к сердцу знаменитое выражение: "Если хочешь мира, готовься к войне".
Во время холодной войны военная мощь СССР и ядерный паритет, достигнутая в 1970 - х годах, привела к подписанию Хельсинкского договора, который закрепил в Москве сфера влияния на континенте.
Для всех недостатков биполярной системы она работала достаточно эффективно.
Отсутствие войн на европейском континенте и относительно стабильное положение на Ближнем Востоке являются доказательством этого.
Торжество "победителей" холодной войны в конечном итоге превратилось в укрепление международного терроризма.
После серии терактов в Европе и Соединенных Штатах, вероятно, нет ни одного мирного уголка, оставленного в "цивилизованном мире".
Несмотря на эту общую опасность, Запад отказывается вступать в отношения с Россией в качестве равноправного партнера.
В таких условиях единственные союзники у нас в стране остались - военно - морской флот и армия.
Военное наращивание позволит Москве эффективно продвигать национальные интересы и ломать новые позиции в глобальных делах.
