Scot Каллум Скиннер бури дома, как бритвы захватить Велоспорт золото
Scotland Каллум Скиннер оправился во славу в мужской командный спринт на Рио Велодроме прошлой ночью, как команда ГБ трио защитил титул из Лондона 2012.
Гласвегян 23 - летний был в роли якоря, что его товарищ шотландец Сэр Крис Хой сделал свое и молодой сделал легенду гордиться, как он штурмует родину, чтобы вырвать победу из благоприятствования Новозеландский наряд.
Британия одержала шок победу четыре года назад, чтобы выиграть, как Хой претендовал пятый из его шесть Олимпийских Золотых.
И они повторили трюк после финиша скромно шестого на Чемпионате мира по легкой атлетике в Лондоне, несмотря на Хой с тех пор на пенсии.
Вопрос между Пекином и Лондоном был заменен специалистом starter Jamie Персонал.
Они так поступили вовремя, как появились индусы.
Пенсия Хой также создала пустоту, которую пытались заполнить Киан Эмади и Мэтт Крамптон.
Скиннер был мужчина британских тренеров застрял с, видя потенциал в Scot, который теперь был реализован.
Индусы, Кенни - чемпионы с Хой четыре года назад - и Скиннер установил олимпийский рекорд в квалификации, но стандарт был настигнут Новой Зеландией в первом раунде.
И англичане трио выиграли поединок за золото.
Индусы были узкими позади после его круга, но Кенни толкнул команду на фронте и Скиннер держал дальше.
Изменение стратегии было большой частью трансформации, с индусы едут большую шестерню, чтобы замедлить его и позволить Кенни и, в частности, Скиннер идти в ногу.
Хой наблюдал с его позиции как BBC Pandit и поймал глаз Скиннер, Кенни и индусы, когда они наступили на подиум.
23 - летний Скиннер, из Глазго, сказал: "Это лестное сравнение".
Я просто хочу сделать все возможное и сделать себе имя.
Мы поставили олимпийский рекорд в финале и избили чемпионов мира.
Это было просто невероятно.
Нет лучшего способа выиграть.
После победы в Лондоне 2012 вместе с Кенни и Хой, индусы допустили намеренно падать на трек после плохого начала.
Позднее он отказался от комментариев и не было метода обжалования со стороны британских соперников.
Не было такого вопроса в этот раз вокруг в высшей победе.
Индусы сказали: "Мне казалось, что Лондон, со всеми флагами GB в стенде".
Мы все как команда собрались вместе за последние три месяца.
Мы проигрываем так много чемпионских титулов, так что выиграть Олимпиаду снова просто потрясающе.
Это одно событие, одна золотая медаль для нации, которая выиграла семь из десяти названий трека как в Пекине, так и в Лондоне.
Если это барометр прогресса, достигнутого за последние пять месяцев, то успешные пять дней в велодроме ждет.
С виду Кенни продемонстрировал, это не за пределами возможностей, чтобы представить его повторить подвиг Хой победы три олимпийских золотых в одной игры.
Это будет видеть Кенни - который ровно 12 лет моложе Хой, который также родился 23 марта (что, казалось бы, сакральная дата в британском спорте, который также день рождения Стива Редгрейв, Мо Фарах и Роджер Баннистер) - взять его в устной форме до шести золотых медалей и одного серебра.
Это было бы так же, как и Хой.
Кенни рядом конкурирует в спринте, который начинается сегодня и выходит за три дня.
28 - летний из Болтона сказал: "Я просто наслаждаюсь этим сейчас.
Команда event is always the best.
Вы получаете, чтобы выиграть его со своими товарищами.
Это немного одиноко победы на вашей собственной, честно говоря.
Индусы сказал: "Если он выиграет еще две золотые медали, он должен получить рыцарство."
Это был единственный день медали, но были хорошие новости для Британии.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуэн Доун, квалифицированные быстрей в четырех человек, четырехкилометровая команда преследования.
Они закончили в 3: 51.943.
Мировой рекорд, установленный в победном золоте в Лондоне 2012, составляет 3: 51.659.
Первый тур и окончательный (10.42 вечера) состоится сегодня второй день действия, где Wiggins уверен, что будет сосредоточиться.
Он был спор с комиссарами вчера перед квалификационной поездки, когда чиновники вызвали его, чтобы измерить его высоту.
В соответствующем женском мероприятии, которое возобновляется и завершается завтра, Лаура Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кэти Арчибальд из Milngavie продвинулись в мире рекордов времени, стук 4: 13.260.
Команда ГБ пришла в упор на своем могучем следе велосипедного отряда, чтобы занять владение средним периодом Олимпийских игр и доставить множество медалей.
После поистине исключительных показаний полнейшего доминирования в Пекине и Лондоне, ожидания были сыграны вниз в преддверии Рио.
Там были драмы на заднем плане, не в последнюю очередь отставку технического директора Шейн Саттон в апреле на фоне сексизма и издевательства утверждений, и отставку гигантских фигур, таких как Хой и Виктория Пендлтон.
Тем не менее, по свидетельству первых ночных гонок в велодроме, он выглядит как GB теперь легендарная репутация для пика в прекрасное время может быть снова повторяться снова.
