Местные юридические центры отключают 160 000 человек в год
Более 160,000 самых уязвимых мест нации отвернулись от общинных юридических центров каждый год, с сектором завязывая для того чтобы обеспечить дальнейшее сокращение финансирования будет иметь на уже - натянутых операциях.
В Квинсленде, три из пяти человек - в основном престарелых, иммигрантов, уязвимых рабочих, жертв насилия и тех, кто без ресурсов для борьбы с несправедливыми выселениями и тому подобное - уже отвернулись, пытаясь найти бесплатную юридическую консультацию и представление.
Юридические услуги Сообщества, уже растянутые за пределы границ, являются связями для дальнейшего сокращения.
С июня следующего года эти правосубъекты сливаются, чтобы лишиться еще 30% своего федерального финансирования.
Директор юридических центров Community Legal Centres Квинсленд Джеймс Фаррелл сказал, что последняя Национальная ассоциация общинных юридических центров переписи населения обнаружила, что тысячи людей уже отвернулись каждый год.
Г - н Фаррелл сказал, что без отмены решения федерального правительства ситуация только ухудшится.
"Правовые центры сообщества Квинсленда хронически недофинансированы, что означает, что тысячи людей отказываются от жизненно важных услуг, которые они необходимы", сказал он.
Люди, покидающие жестокие отношения, люди с неуправляемыми и калечащими долгами, семьи, переживающие разделение, работники, которые незаслуженно уволены - все эти люди имеют проблемы с юридическими аспектами, и этот доклад показывает, что они не в состоянии получить помощь им нужно.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что тысячи более уязвимых Квинслендеров будут вынуждены ориентироваться в сложных правовых проблемах без помощи.
Мы призываем Генерального прокурора и сенатора Джорджа Брандиса немедленно обратить вспять эти сокращения финансирования, чтобы люди могли получить необходимую помощь, когда они столкнулись с правовой проблемой.
В прошлом году правительство страны приняло на себя обязательства по привлечению средств правовой помощи в среднем по стране.
Сейчас настало время посмотреть на потребности общинных юридических центров и их клиентских сообществ, а правительство Палащук вложить в эту важную работу.
