Не только Kardashian реальность ТВ звезда, Kendall' s на обложке Vogue Vogue
Кендалл Дженнер, 20, модель и четвертая дочь матери - менеджер Крис Кардашьян - Дженнер клан, находится на обложке в США Vogue в желанный сентябрьский вопрос.
Кендалл, который является послом бренда Estee Lauder и прошел в Милане, Париже и Нью - Йорке недели моды, объявил новость о ее Instagram счет в четверг.
"В комнате с кучей людей я люблю, глядя на эту обложку заставил меня плакать", - написал Кендалл.
Покрыв откровения последовал причудливой (или просто Keeping Up с Kardashians - esque?), сценарист реального видео, который показал всю семью Кардашьян - Дженнер (бар troublemakers Роб и Caitlyn, и присоединился всеми любимый showbiz дядя, Keeping Up продюсер Райан Seacrest) забывая о крышке своей сестры, только для завершения классический поворот: они все планировали сюрприз партии.
Это клише сюжетной линии почти каждый "день рождения" эпизод детского телевизионного шоу (Seacrest обеспечивает линию, "Вы думали, что мы забыли о вас?," с искренностью мультфильма кролика в 8 утра timeslot), но Крис должен был получить ее другие девушки в этой публичности как - то.
Потому что, с пятном в сентябрьском выпуске Vogue, мы уверенно вступили в новую эру Kardashian.
Большая сестра Кендалла Ким может побить ее до обложки Vogue (она поделилась его с мужем Kanye West в апреле 2014), но в сентябре обложка журнала является лига к себе.
В сентябре выпуск журнала Vogue является самым продаваемым изданием года.
С толщиной более близко напоминающей журнальный столик, чем журнал моды, вопрос привлекает огромное количество рекламодателей (Fashionista насчитал 615 из 832 страницы в прошлом году в качестве рекламного контента).
Откровение его покровитель звезды так горячо ожидали, что, в последние два года, фотографии журнала были утечки перед официальным анонсом.
Предыдущие женщины, чтобы показать на обложке, включают Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы, обложка, безусловно, признакам больше "знаменитостей, которые модель", чем "моделей, которые знаменитости".
Обладатель Оскара и посла Диора Дженнифер Лоуренс была признана в 2013 году, год после Lady Gaga имела честь.
Но, даже на офф - шанс, что г - жа Дженнер, которая описана журналом как "прорыв модель" ее поколения - попадает в прежнюю категорию, она находится в довольно хорошей компании.
Эти знаменитости не родственники известных людей, или реальность звезды, или дети в эти дни, которые знают, как сделать хороший фильм Snapchat (хотя Дженнер все эти вещи).
Они легально талантливые женщины, преуспевающие в индустрии развлечений.
Beyonce, который появился на прошлогоднем обложке, был одним из самых сильных лет своей карьеры с выходом Lemonade.
Конечно, не все довольны успехами Дженнера.
С ее реалити - телевидения история Дженнер в мире моды всегда будет чревато.
В июне оригинальная модель Victoria' s Secret Stephanie Seymour критиковала Дженнер и ее коллегу Джиджи Хадид, назвав их "сучки момента".
Этот настрой снова поднялся с новостями о внешнем виде обложки Jenner.
Но жилище на недовольстве кажется рядом с точкой.
Кендалл Дженнер на обложке сентябрьского выпуска Vogue.
Она супермодель, в чистейшем понимании этого слова.
Она ходит за Марком Джейкобсом.
Она продает вам основание Estee Lauder.
Она, и все ее сестры, продают вам фотографии себя на своих соответствующих приложений.
Она продает фотографии дочери Синди Кроуфорда, которую она фотографировала в журнале LOVE.
И, в ее простои, возможно, как способ все еще увидеть сестру Куртни и ее детей, она на реалити - телевидения.
