Дональд Трамп кампания подала в суд после того, как штаба якобы вытащила пистолет
Нью - Йорк: Дональд Трамп кампания был подал в суд за якобы ничего не делать после того, как сказал, что директор его Северной Каролины операций вытащил пистолет на штатном, как они поехали на джипе в феврале.
Инцидент был описан в иске, поданном в среду в Государственном суде в Шарлотте Винсента Бордини, бывшего софтверного тренера для государственной кампании.
Бордини сказал, что он ждал месяцы для ситуации, чтобы быть обработаны внутренне до реализации "этого не произойдет".
Директор, Earl Phillip, "выпустил пистолет, положил правую указательный палец на спусковой крючок, и загнал ствол в коленный колпачок Винсента", - сказал в жалобе Бордини.
После жалобы на местное и региональное руководство кампании, Бордини узнал, что по крайней мере четыре других людей испытали то же самое с Phillip, согласно подаче.
"Гунны не должны стрелять, чтобы нанести ущерб", - сказал в жалобе Бордини.
Костюм приходит всего через два дня после того, как кандидат в президенты республиканского президента вызвал фурор, рассказывая толпе в Северной Каролине, что "Вторая поправка людей" - понимали, что владельцы оружия и энтузиасты оружия - могли бы принять меры, если его соперник Хиллари Клинтон были избраны и получает ее выбор судей.
Кампания Трампа сказала, что средства массовой информации изъяли его слова из контекста и что он не выступает за насилие.
Жалоба Бордини истребует компенсацию от кампании за небрежное наблюдение, а от Филиппа за нападение, батарею и причинение эмоционального бедствия.
Трамп Пресс - секретарь Надежда Хикс не сразу вернуть сообщение ищет комментарий.
Попытки достичь Phillip оказались неудачными.
WCCB, локальный новостной филиал в Шарлотте, сообщает Phillip недавно покинул кампанию.
Призвание, оставленное в его консалтинговой фирме "Инновационные консалтинговые услуги", не было сразу возвращено.
Республиканский кандидат в президенты Дональд Трамп проводит спорную кампанию.
Дело в Бордини v. Donald J. Trump For President Inc., 16 - CS - 14300, General Court of Justice, Superior Court Division County of Mecklenburg (Charlotte).
