Британия должна направить Олимпийский дух и расширить Хитроу
Хитроу также будет способствовать регенерации и процветания не только в наших местных сообществах и в Лондоне, но и по всей стране.
Для меня это было великим притягательством Хитроу, так же как и с Лондоном 2012, где мы приложили огромные усилия для того, чтобы все наши народы и регионы получили выгоду от Игр.
Олимпийские игры достигли больших преимуществ для Stratford и East End.
И, мы сделаем это снова, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных общин мы создадим 10,000 новых учеников, 40,000 новых рабочих мест и положить конец безработице среди молодежи вокруг аэропорта.
Так же, как были впереди Лондона 2012, будут те, которые думают, что вызов расширение Хитроу слишком велик.
Мне сказали, что Британия никогда не будет готова к Играм, и что нам будет стыдно на мировой арене.
Сомнения были неправы на 2012 и они будут доказаны неправильно на Heathrow.
Всегда есть препятствия, которые нужно преодолеть, но Хитроу отвечает на каждый вопрос.
Как и Олимпиада, Хитроу - это инфраструктурный проект для многих, а не только немногих.
Расширение - это возможность создать до 180 000 новых рабочих мест, £211 млрд в экономическом росте, оставив наследство навыков и занятости как вокруг аэропорта, так и по всей Великобритании.
У нас есть отличная команда в Heathrow, которые реализовали 11 млрд фунтов стерлингов инвестиционной инфраструктуры на время и на бюджет, с T5 - проголосовали лучший в мире терминал аэропорта пять лет подряд, T2, построенный в середине самых загруженных в мире двух взлетно - посадочных полос.
Теперь они готовы поставить третий взлетно - посадочной полосы, подкрепленные 16 млрд фунтов частных инвестиций.
Лондон 2012 Игры были большим успехом для Великобритании, и я уверен, что расширение Хитроу будет слишком.
Это время для нас, чтобы направить этот Олимпийский дух и расширить Хитроу, обеспечивая наше торговое будущее и создавая наследие навыков и занятости, которые Великобритания может гордиться.
Lord Paul Deighton является председателем правления Хитроу и бывший Коммерческий Секретарь Казначейства
