Женщина бегает по швейцарской автомагистрали в явное самоубийство
Жертва лежала на автостраде посреди ночи.
Полиция обращается к свидетелям после того, как женщина столкнулась с несколькими транспортными средствами на автостраде в первые часы четверга в явном виде самоубийства.
Инцидент произошел на трассе А1 около Моржес в кантоне Во как раз после полуночи в четверг.
Женщина легла в темноте на дороге "в отчаянном поступке" и был сбит несколькими автомобилями, Vaud полиция сказала в заявлении.
Явно пытаясь убить себя, жертва, швейцарская женщина в возрасте 49 лет, был сбит несколько транспортных средств, включая грузовик.
Она умерла на месте преступления.
Несколько водителей, участвовавших уже опрошены, но некоторые по - прежнему неопознанные, сказал полиции, которые звонят для них и кто - то еще, кто был свидетелем инцидента, чтобы выступить.
Уголовное расследование было открыто, "логический" шаг в ситуации, как это, адвокат Жиль Хофстеттер сказал Le Tribune de Geneve.
Тем не менее, это еще не ясно, если кто - либо из водителей, участвующих в предъявлении обвинения.
Можно было избежать удара?
Вот что должен определить прокурор ", - сказал Хофштеттер.
Два других подобных случая за последние пять лет свидетельствуют о том, что водители не будут нести ответственность.
В каждом случае - оба причастных человека, идущего по автостраде в темноте - было судили, что автомобилисты не могут рассчитывать встретить пешехода по автостраде в середине ночи, отмечает газета.
В прошлом году полицейский был оправдан из - за причинения смерти по неосторожности после того, как она ударила и убил человека, который лежал на A1 около Пайнерн однажды ночью в августе 2014 года.
22 - летняя жертва пила и вырубилась на дороге, суд выслушал.
Суд признал, что полицейский, который реагировал на экстренный вызов - ехал таким образом, который был оправдан и что присутствие человека на дороге была "полностью исключительной и непредсказуемой ситуацией", - сказал судья.
Каждый с информацией об инциденте в четверг возле Моржес должен вызвать полицию на 021 644 83 46 или 021 644 44 44.
