Северное море нефтяники возобновляют переговоры, приостановить забастовку
Трудовые удары по оплате труда северокорейских нефтяников приостановлены в то время как все стороны в споре сесть за новый раунд переговоров, сказал ведущий переговорщиков.
На море короткие волны высотой до 30 сантиметров и длиной до 1-2 метров
"Wood Group and the Unite and RMT профсоюзы могут подтвердить, что мы согласились возобновить процесс урегулирования нынешнего спора", - говорится в совместном заявлении.
Мы проведем целый ряд очных заседаний в течение следующих нескольких недель, начиная с начала следующей недели, чтобы принять свежий взгляд на вопросы.
Трудовые союзы заявили, что их недавние действия, которые они сказали, является первым в более чем 25 лет, был в знак протеста потенциальной оплаты сокращений до 30 процентов.
Древесина Группа в этом году снизила ставки, выплачиваемые своим контракторам Северного моря примерно на 9 процентов из - за отрицательного давления на рынке.
Снижение ставки компании за 2014 год уменьшилось на 10 процентов по сравнению с аналогичным периодом 2014 года.
Компания сказала, что дополнительные сокращения дали бы компании номер, необходимый для перемещения через рынок downturn.
Shell, со своей стороны, отделил тысячи людей от своей заработной платы и объявил о планах выйти из нефти и газа операции в до 10 странах, так как она упрощает свою деятельность после его мега слияния с британской энергетической компании BG Group.
Энергетические компании находятся под давлением от снижения цен на сырую нефть, экономическая ситуация усугубляется британским решением в июне покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился с лидерами труда в начале этой недели, чтобы обсудить один из крупнейших трудовых споров, чтобы ударить Северное море в поколение.
Северное море, по его словам, жизненно важно для региональной экономики.
"В Северном море и прямо по всей стране нам нужна экономика, которая работает для многих, а не только немногих", - сказал он в своем заявлении.
Меньше 1,4 миллиарда долларов расходов на новые проекты в Северном море ожидается в 2016 году, по сравнению со средним показателем около $7 миллиардов за последние пять лет.
