Адаптация к IVF Эта модель адаптирована к моду Improved Vehicle Features.
Венера, вероятно, когда - то пригодилась, согласно прогнозам новой климатической модели НАСА.
Ученые Института космических исследований НАСА разработали модель для изучения прошлого Венера с помощью инструментов и алгоритмов, аналогичных тем, которые используются климатическими учеными.
Модель была разработана, чтобы определить, является ли Венера с ее горячей, водной поверхностью и атмосферой CO2 - chocked, возможно, когда - то hosted земля - как условия.
Ученые ранее предположили, что медленная скорость вращения Venus объясняется его плотной атмосферой.
Но последняя симуляция наводит на мысль о том, что Венера могла похвастаться тонкой, похожей на Землю атмосферы и продолжающей медленно вращаться.
Модель также посмотрела на топографию ранней Венеры.
Планета скорее всего отличалась более сухими регионами, чем Земля, но однажды имела достаточно воды и географической изменчивости для жизни и защиты от стремительного испарения.
Ранняя Венера также выиграла от солнца, которое было на 30 процентов диммер.
"В моделировании модели GISS, медленный спин Venus выставляет свой дневной свет на солнце в течение почти двух месяцев," GISS ученый Энтони Дел Genio объяснил в пресс - релизе.
Это греет поверхность и производит дождь, который создает толстый слой облаков, который действует как зонт для защиты поверхности от большей части солнечного отопления.
Результатом является климатические температуры, которые на самом деле несколько градусов холоднее Земли сегодня.
Модель подготовила рассказ о Венере, похожей на эволюцию, ранее предполагаемую планетарными учеными.
Хотя вероятно когда - то обитаемое, Венера было -- в течение нескольких миллиардов лет -- подвергается слишком много тепла и ультрафиолетового света.
Его океаны испарялись, и его водяная пара была сожжена ультрафиолетовым светом.
По мере того как его водород сбежал, все что было оставлено было плотной атмосферой двуокиси углерода с эффектом парника парника смерти -- таким образом, Venus мы знаем сегодня.
Исследователи поделились результатами своей новой модели Венеры климатической модели в журнале Geophysical Research Letters.
