Кеплер измеряет скорость вращения звезд в кластере Pleiades
Новейшая миссия по космическому телескопу Кеплера помогла астрономам собрать наиболее полный каталог спиновых ставок среди звезд Плеядского кластера.
Новые данные помогают астрономам понять, почему звезды в кластере вращаются по разным расценкам, а также как периоды вращения относятся к формированию планеты.
"Мы надеемся, что, сравнив наши результаты с другими звездными кластерами, мы узнаем больше о взаимосвязи между массой звезды, ее возрастом и даже историей ее солнечной системы", Луиза Rebull, ученый - исследователь в инфракрасном центре обработки и анализа Caltech в Пасадене, сказал в пресс - релизе.
Кластер Pleiades расположен в 445 световых лет от Земли.
Многие звезды в кластере только сейчас достигают зрелости, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как они когда - либо будут.
На их пиковых скоростях спин, эти зреющие звезды извлечь большое количество звездного ветра.
Как эти ветры путешествуют через магнитные поля звезды, они принимают эффект торможения на звездах.
Как звездный возраст, его скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения звезды, отслеживая время между появлением узнаваемых starspots - как sunspots.
Последний каталог спиновых ставок предлагает более массивные звезды вращаться более медленно, чем менее массивные звезды.
Rebull likens звезды к танцорам, более крупные пируэтинг медленнее, чем меньше.
"В" балете "Плеядов, мы видим, что медленные вращатели, как правило, быть более массивными, в то время как самые быстрые ротаторы, как правило, очень легкие звезды", сказал Rebull.
Поскольку кластер Pleiades настолько близок, он служит идеальной космической лабораторией для сравнения звездных качеств со спиновыми ставками.
"Скопление звезды Плеядов обеспечивает якорь для теоретических моделей вращения звездного вращения, идущих обе стороны, моложе и старше", сказал Rebull.
У нас еще есть много, что мы хотим узнать о том, как, когда и почему звезды медленно их спин ставки и вешают свои "танцевальные туфли", так сказать.
Rebull и ее коллеги подробно изложили свой последний анализ Плеядов спин ставки в трех новых работ, вскоре будет опубликован в Астрономический журнал.
