Патрик Рой уходит в отставку, как тренер "Лаванш"
Патрик Рой ушел в отставку в качестве тренера и вице - президента по хоккею в Колорадо - лавке в четверг, ссылаясь на отсутствие голоса в процессе принятия решений.
Исполнительный вице - президент Колорадо / генеральный директор Джо Сакич подтвердил движение и отметил, что клуб начнет поиск нового тренера сразу.
"За последние три года я выполнял свои обязанности в качестве главного тренера и вице - президента хоккейных операций по колорадской лавине с энергетикой, страстью и решительностью", - говорится в сообщении 50 - летнего Роя.
Я думал долго и трудно в течение лета о том, как я мог бы улучшить эту команду, чтобы дать ему глубину его потребности и довести его до более высокого уровня.
Для этого, видение тренера и VP - хоккей операций должно быть идеально выровнено с этой организацией.
Он также должен сказать в решениях, которые влияют на производительность команды.
Эти условия в настоящее время не выполнены.
Sakic, который нанял Рой 23 мая 2013, поблагодарил Рой за его вклад в команду.
"Патрик проинформировал меня о своем решении сегодня", - сказал Сакич.
Мы ценим все, что он сделал для нашей организации и желаю ему удачи в будущем.
Рой был признан лучшим тренером Лиги Адамса, лучшим тренером лиги во время его дебютного сезона с Avalanche в 2013-14.
Он руководил клубом до 112 очков и первым финишировал в центральном дивизионе, но Колорадо был расстроен Миннесотой в первом раунде плей - офф и пропустил постссезон за последние два года.
Avalanche опубликовал 39-39-4 метку в 2015-16 и упал пять пунктов застенчивый дикий для второго места диких карт в Западной конференции.
Зал славы жениха, Рой выиграл четыре Кубка Стэнли - две штуки с Монреальским канадцем и лавиной.
