Два ведомства проводят расследование деятельности группы украинских диверсантов, задержанных в Крыму, пишет Коммерсант.
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, исповедь выступил Евгений Панов, житель украинского города Энергодар, который согласился сотрудничать с расследованием.
По его словам, он считается титановым химическим заводом в Армянске, нефтедобыче в Феодосии, Керченском переправе, газопроводе, а также одним из военных аэродромов в качестве потенциальных мишеней для диверсии.
Правоохранители считают, что далеко не все соучастники диверсантов были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном суде в Симферополе, отмечает издание.
