Сендвичи между Анголой и Южной Африкой, Намибия сильно пострадала во время длительной борьбы с апартеидом.
Однако после обретения независимости Южной Африки в 1990 году эта страна, с населением 2,4 миллиона человек, достигла огромных успехов, особенно за последние несколько лет.
Главная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах принимают за предоставленное бесплатное начальное и среднее образование, во многих бедных странах, средние и даже начальные школы требуют платы за обучение.
Кроме того, правительства часто советуют ввести плату за образование с целью "возмещения затрат".
Однако в Намибии образование в начальных школах является бесплатным.
Кроме того, начиная с 2015 года среднее образование также стало бесплатным.
Руководители страны также активно работают над другими важными областями.
Усилия по искоренению малярии сократили число ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденции растущего неравенства, в Намибии она сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, являющийся эталоном неравенства в распределении доходов, упал на 15 пунктов.
Тогда, 23 года назад, эта цифра была одной из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее чем 30%.
Число людей, живущих в условиях крайней нищеты (менее 1,90 долл. США в день), также снизилось с почти 53% до менее 23%.
Намибия также имеет самый высокий рейтинг свободы слова в Африке, сообщает Репортеры без границ.
Страна значительно опережает Соединенные Штаты и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в индексе восприятия коррупции, который составлен правозащитниками из Transparency International.
Даже сейчас, когда падение цен на сырьевые товары падает, Намибия удается сохранять высокие темпы роста.
Между тем, соотношение долга к ВВП составляет около 25%, что составляет менее 1/3 уровня задолженности в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть определенные проблемы.
Уровень безработицы, по крайней мере, по традиционным методам оценки, по - прежнему остается довольно высоким на уровне почти 28%.
Кроме того, как и в других странах региона, в Намибии отмечается высокая заболеваемость ВИЧ / СПИДом: почти 17% населения инфицированы.
По мнению Всемирного банка, Намибия относится к группе стран со средним уровнем дохода, однако власти настаивают на том, что их государство фактически является развивающейся страной.
Конечно, Намибия сталкивается с некоторыми трудностями, характерными для слаборазвитых стран.
Государство должно развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников - собирателей, которые каким - то образом должны быть интегрированы в современное общество, не теряя своей самобытности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является трудной задачей для любой страны.
Намибия еще сложнее: как и любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не задумывалась о сдаче; страна сталкивается с проблемами, с которыми она сталкивается.
Практически сразу после обретения независимости власти приступили к работе над созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции объединились для работы на благо общего блага.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим гражданам, но и своим соседям.
Около 15-20% посетителей лечебных учреждений в северных районах Намибии являются гражданами Анголы.
Никто в Намибии не говорит о строительстве стены, которая отделит страну от своих бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбирать своих соседей, и, как таковые, решили не отбирать с ними борьбу, а сотрудничать вместо этого: обмениваться дефицитными водными ресурсами, участвовать в региональных проектах в области здравоохранения, поощрять инвестиции и обмен студентами.
Кроме этого, правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятие, способствуя обогащению немногих за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственные мощности.
Они также понимают, что безответственно не пытаться и максимизировать прибыль от продажи ресурсов страны, а также пересматривать инвестиционные законы и производственные контракты, чтобы убедиться, что это делается.
Транспарентность имеет важнейшее значение для этого процесса, и поэтому решительная поддержка правительства в отношении свободы слова имеет столь важное значение.
Как отметил глава государства, Hage Geingob отметил, что в СМИ часто говорится о том, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке, Намибия нуждается в защите свобод, которые она приобрела, говорит Президент.
Не все основные ресурсы Намибии являются невозобновляемыми.
Некоторые из них, например, рыбная промышленность, возобновляемые, и правительство прилагает все усилия для сохранения и укрепления их.
Ежегодно в страну приезжают более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинаются с серьезных недостатков - расизма, колониальных систем, неравенства и низкого уровня развития - могут встать на путь к общему процветанию.
Его достижения заслуживают международного признания и эмуляции.
