Станислав Черчесов стал главным тренером сборной России по футболу
Такое решение было принято на заседании исполкома Российского футбольного союза назначить Станислава Черчешова на должность главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца ЧМ - 2018.
11 августа исполком РФС назначил Станислава Черчешова на должность главного тренера сборной России по футболу.
Он - известный футболист, который ранее играл за московскую "Спартак" в позиции вратаря, а также тренер с солидным опытом, который был тренером для таких российских команд, как тот и тот же Спартак, Жемчужина - Сочи, Терек, Амкар, Динамо, а также Легия Варшава, которая выиграла чемпионат страны и Кубок страны.
Сообщается, что контракт с Черчешем будет подписан в ближайшее время и что он продлится два года.
Таким образом, ответственность ложится на него, чтобы подготовить команду к чемпионату мира по футболу 2018 года.
Известно, что Мирослав Ромащенко, Гинтарас Стуче и Владимир Паников примут участие в тренерском штабе.
Есть информация, которая предполагает, что зарплаты для всего тренерского штаба составят 2,6 миллиарда евро в год.
По информации СМИ, руководство РФС поставило перед собой цель для Станислава Черчешова получить российскую сборную в полуфинал и завоевать медали.
Сам тренер заявил, что он считает создание конкурентной среды в команде в приоритетном порядке и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчеса, он счастлив, что он был выбран.
Российская команда будет иметь свой первый матч под руководством Черчеса 31 августа, в Анталии: это будет товарищеский матч против сборной Турции.
Напомним, что пост главного тренера сборной России по футболу ранее проходил Леонид Слуцкий, который объединил его с тренером клуба ЦСКА.
Он заявил о своей отставке после катастрофического выступления сборной России на Евро - 2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохое поведение команды.
