Facebook и ад блокаторы развязали "гонки вооружений"
Недавнее введение в Facebook технологии, которая предотвращает прячущую рекламу на страницах социальной сети, вызвала тат - тэт - ответ от разработчиков ад - блокирующих технологий.
AdBlock Plus выпустила "противоядие", но Facebook планирует сделать даже это бесполезно до долго.
Так, AdBlock Plus рекламировал свою новую технологию, которая вряд ли останется эффективной в течение длительного времени
Представители социальной сети отметили, что в стремлении обойти новую технологию 'unblockable' рекламы, технология AdBlock Plus также блокирует регулярные сообщения от друзей и страниц в дополнение к рекламе.
Фейсбук выразил сожаление по поводу политики AdBlock Plus и пообещал решить проблему в ближайшее время.
Источник в рамках разработчиками социальной сети рассказал изданию, "TechCrunch", что код, который сделает AdBlock Plus бесполезным на настольной версии Facebook, будет готов в ближайшие несколько часов.
Таким образом, социальная сеть и блокаторы развязали своего рода "гонки вооружений", пытаясь друг друга: потерпевшая сторона оказалась пользователей, которые пропустили интересные сообщения от своих друзей или видели рекламу, где они не привыкли видеть их.
Этические аспекты блокирования рекламы вызвали отапливаемые аргументы.
