Многие слышали о "Варне золото", самые ранние золотые объекты, созданные человеком (4600-4200 до нашей эры).
Это была, вероятно, самая большая археологическая сенсация 1970 - х годов: в Болгарии, во время раскопок Варненского некрополя, было обнаружено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых объектов, весом более 1,5 кг, были извлечены из всего лишь одного места захоронения, известного как "Могила № 43".
Однако официальный титул старейшего золота в мире вскоре может быть передан довольно незначительному - выглядящему бусину, найденному археологами в июле этого года.
Примечательно, что он также был найден в Болгарии, в доисторическом поселке известном как Tell Yunatsite.
В отличие от Варны, портовый город, tell Yunatsite расположен вглубь, недалеко от села Yunatsite в Пазарджикском районе.
Бусина изготовлена из золотистой ленты в кольцо.
Явор Боецаджиев, лидер раскопок в Tell Yunatsite, датировал находку в 4600 году до н. э. и сказал, что он старше, чем золото Варны не менее 200 лет.
Сокровища Варны, вы напомним, датируются примерно за тот же период, 4600-4200 до нашей эры.
В настоящее время, никакая технология не существует, что делает возможным на сегодняшний день металл с идеальной точностью.
Так, где будет определенность о том, что золото еще древнее исходит от?
Очевидно, что профессор Бояджиев знает больше, чем он сказал агентству Reuters: 'Я абсолютно уверен, что золото Yunatsite является старше, чем Варна золото'.
Это открытие необыкновенной важности: она выглядит как крошечный объект, но достаточно большой, чтобы занять свое законное место в истории.
В интервью агентству Reuters, Бояджиев сообщил, что в ближайшее время ученые проанализируют состав металла, и еще раз осмотрят, и на этот раз более тщательно, археологический слой, где был найден золотой артефакт.
Это поможет датировать шарик как можно более точно.
Расположение находит также многое объясняет.
Скажите Юнациту - это известное поселение, даже если вы никогда не слышали об этом.
В настоящее время, Tell Yunatsite считается самым древним 'городом' в Европе.
Рассказали потомки людей, которые мигрировали в Европу из Анатолии (современная Турция) в 7 - м тысячелетии до нашей эры.
В течение следующих столетий в этом регионе стремительно развивались металлообработка: от приобретения первых металлургических навыков, до создания полноценной промышленности.
В местной историографии есть особое название для этого археологического сообщества: Балканско - Карпатская металлургическая провинция.
В 5 - м тысячелетии до н. э. вокруг центров металлообработки начали появляться городские поселения.
Сейчас их называют самыми древними городами Европы.
Tell Yunatsite это, возможно, самый древний из них, учитывая, что артефакты от 4900 до нашей эры были найдены здесь.
Я бы назвал Tell Yunatsite прототипом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
"Это место старше Шумера на тысячу лет", говорит Бояджиев, учитывая общепризнанный взгляд на то, что городская культура возникла в Южной Месопотамии, которая является современным Ираком.
Вот где первые города, в привычном понимании этого слова, возникли.
Раскопки Tell Yunatsite ведутся с 1976 года.
За это время археологи раскопали почти 12 га, что составляет около трети общей расчетной площади поселения.
Остатки крепостной стены, которая, в свое время, достигала высоты в три метра.
Маленькая сохранилась из домов и мастерских, но археологи могут четко выносить улицы, общественные здания, плотное городское жилье, "бизнес - центр" и жилые пригороды.
Tell Yunatsite часто называют "Город птиц": десятки глиняные фигурки птиц были найдены здесь.
Все птицы были изображены на отдыхе, отсюда предположение, что они не были декоративными объектами, а скорее предметом местного культа.
Ветер едва ощущается как легкое дуновение, и то лишь временами.
У кочевников не было городов, но у них были лошади и оружие.
Трехметровые стены крепости не остановили их.
Археологи обнаружили явные признаки жестокой расправы: останки пожилых людей, женщин и детей, с доказательствами ран, нанесенных боевыми топорами, были обнаружены внутри домов.
Новые открытия и новые факты появляются каждый год, изменяя принятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о "потерянной" первой цивилизации Европе, которая возникла на Балканах.
"Варна Золото", найденный сравнительно недавно, в 1972 году стал мощным стимулом в поисках этой цивилизации.
Вполне логично, что что - то должно было предшествовать золотому роскоши Варны: что - то вроде крохотного золотого бисера создано в Скажи Юнаците.
