А насильником будет стоять суд в Мурманске * Вечерний Мурманск.
Следственный комитет Российской Федерации по Мурманской области уже завершил расследование по его делу.
Обвинения, поданные в отношении 54 - летнего мужчины, очень серьезны: комиссия из половой батареи.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил половую жизнь в отношении 20 - летней девушки в районе улицы Павлова в Мурманске.
Наказание за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
