Dongfeng принесет Fengguang 370 crossvan и Rich New пикап для России - Za Rulem веб - сайт <url>
Dongfeng Fengguang 370 является представителем класса автомобилей, сочетая преимущества минивэн и кроссовер, который набирает популярность в Китае.
Еще одна новая модель, объявленная для России - Rich New пикап.
Многие западные компании решили игнорировать московский международный автосалон в этом году, поэтому китайские компании заполнят пустые места в выставочных залах Крокус Экспо.
В частности, сильный показ будет сделан корпорацией Dongfeng Motor Corporation, которая имеет большие планы на российский рынок и намерена предложить нашим автолюбителям ряд интересных новых моделей в ближайшее время.
Одним из них станет Dongfeng Fengguang 370 crossvan, который поступил в продажу в Китае этой весной по цене 55 900 юаней (чуть менее 550 тысяч рублей по текущему курсу).
Сомнительно, что граждане России будут все это видеть по той цене, и вопрос доставки в нашу страну до сих пор находится на стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11 - е место в списке самых продаваемых минивэнов по июньским продажам, хотя, учитывая его высокий наземный зазор (175 мм) и защитный, пластиковый нижний формовочный пресс, он также может быть классифицирован как кроссовер.
Кроссван построен на переднеприводной платформе старой модели Fengguang 360: 370 имеет такую же колесную базу, 2725 мм, но ее корпус немного длиннее (4 565 мм до 4 510 мм), он имеет более прочную конструкцию, и лучше оборудован.
Интерьер украшен деревянными панелями, но фото, показывающее большой вертикальный сенсорный экран, "как Tesla", в центральной консоли был только включен в ранних выставочных моделей кросвана, в то время как "звуковая система" в транспортных средствах для продажи является более основным.
Пять из семи посадочных мест легко складываются, чтобы произвести плоскую погрузочную площадь с длиной 1,50 мм, в то время как максимальная вместимость багажника составляет 1500 л.
Fengguang 370 оснащен только один 1.5 л бензиновый двигатель "аспират", с 115 л. с. выход, подключен к 5 - ступенчатой механической коробкой передач.
Производитель очень тихонько умалчивает об эксплуатационных качествах автомобиля, но обещает быть милостивым по бюджету владельца с аппетитом всего 6,7 л / 100 км.
Rich New пикап знакомы россиянам, как поколение Nissan NP300 предыдущего поколения, но с дизайном, который был немного изыскан китайскими стилистами.
Несмотря на устаревшую конструкцию, эта модель по - прежнему пользуется устойчивым спросом среди китайских потребителей как надежный и низкобюджетный "рабочая лошадка".
По аналогичной цене, Rich New, несомненно, будет интересна россиянам, потому что современные японские пикапы стали непомерно дорогими.
Rich New поставляется с двумя вариантами двигателей: 2.4 L бензиновый двигатель (137 л. с.) или 2.5 L турбодизельный двигатель (116 л. с.).
Он поставляется только в стандартной коробке передач с задним приводом, но есть обновления и вариант неполный рабочий день 4WD.
Новый флагманский седан A9 будет также на кабине Dongfeng; представитель китайской компании объявил о своей российской премьере еще в июне.
Есть все больше минивэн - тип кроссоверов на китайском рынке; некоторые из последних новых моделей Cowin V3 и X7 SWM.
В настоящее время российская линия Dongfeng состоит из двух моделей: седан S30 и хэтчбек H30 Cross.
За первые семь месяцев этого года дилеры китайской компании продали 696 автомобилей в нашей стране.
