Глава ООН говорит, что не существует военного решения в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит, что его ответ на российскую активизировали военную поддержку Сирии заключается в том, что не существует военного решения "``почти пятилетний конфликт и еще больше оружия лишь усугубит насилие и нищету для миллионов людей.
Глава ООН вновь призвал все стороны, в том числе из Совета Безопасности ООН, чтобы объединиться и поддержать в том числе переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных Совет государств - США, Россия, Китай, Великобритания и Франция - в рамках министерской сессии Генеральной ассамблеи позже в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и у сирийского народа и региональных держав ``сделала эта ситуация неразрешима.
Пан Ги Мун призывает пять постоянных членов проявить солидарность и единство в достижении ядерной сделки с Ираном, что они делали в решении сирийского кризиса.
