Звонок в 911, профессор признает, что для съемок девушки
Звонок в 911, его голос лишь немного неуверенно, профессор колледжа Шэннон рассказали полиции, он был застрелен его подруга ягненка и офицеров, необходимых, чтобы попасть в свой дом.
Баранина сделали момент сказать его собака ``сладкий "было жив и, скорее всего, расстроен, и сказал, что мертвая женщина, семейные контакты можно найти на ее телефон.
Внутри дома, полицейские обнаружили тело Эми prentiss "и рукописные заметки написал на белом юридическую площадку: ``мне очень жалко, я хотел бы взять его обратно, я любила Эми, и она - единственная женщина, которая когда-либо любила меня, - читаем письмо власти говорят, что был подписан ягненка.
Не было никаких признаков того, что ягненка, который преподавал в двух классов для Delta State University в Кливленде, штат Миссисипи, уже проехал 300 километров на территории школы, где полиция застрелила одного из тех, что его истории, профессор Этан Шмидт, в дверях его офиса.
Delta State University начальника полиции Линн заявил, что чиновники услышали о стрельбе в университете я, в 10: 18 утра.
Он сказал, что ягненка сделал роковой 911 называют где-то после этого.
К концу дня, там будет еще одна смерть: ягненок, приняли его собственной жизни, как полицейские закрыли на него.
На следующий день после того, как стрельба в школе заставила студентов и преподавателей, чтобы прятаться за запертыми дверями, власти все еще пытается кусок вместе, чем руководствовался ягненка.
Детали, выпущенные следователи на обоих концах государства, а также студенты и сотрудники, которые знали, что ему помогали рисовать картины талантливого, но, возможно, обеспокоены учителя.
Студенты заявили, что с нетерпением ожидает его класса.
Полиция в Gautier, где prentiss погибли, заявил, что у него нет истории насилия или уголовное преследование.
Сам Шмидт был включен в книгу он писал ягненка, где он признал ``замечательных людей "он поделился с академической жизни.
Как учил в области социальных наук и история, в которой перечислены 17 преподавателей, и многие студенты прошли курсы обеих.
В то же время, были некоторые проблемы наклонности.
Студент, который похвалил ягненка, Брэндон бобры, сказал он также, как и агитировали, который беспокоится, ``, как было с ним что-то не так ".
Другой студент, mikel sykes, сказал ягненка сообщил ему, что он имеет дело со стрессом в конце 2014-15 учебный год.
Баранина ранее попросил Delta государственный университет на медицинский отпуск отсутствия, заявив, что он имел какую-то проблему здравоохранения.
В этом году он был лишь в двух учебных классов.
Последние изменения в политике означает, что у сотрудников университета доктора ягненок так упорно работали, чтобы заработать не сможет гарантировать его автоматического права отслеживать, чтобы стать доцентом.
Президент университета Уильям laforge сказал, что он не знает любой конфликт между ягненка и Шмидт, но очевидно, что господин ягненка ``было что-то в сознании ".
Эти вопросы являются баранина больше не может ответить.
После бегства в кампусе, полиция позже взял ягненка на тропе, когда он пересек обратно в штат Миссисипи из Арканзаса.
Прежде, чем он мог быть задержан, ягненок убил себя с одним из пистолета во дворе жилого дома .38-caliber примерно в миле к югу от его родителей дома на окраине города Гринвилл, штат Миссисипи, сказал, что Вашингтон следователя methel округа Джонсон.
Его автомобиль был запущен еще в проезда.
Это было не сразу понятно, почему ягненка, поехал домой, хотя Джонсон сказал, что она считает, что он знал людей, которые жили там.
Овечка выросла в этом районе.
Баранина начал работать в университете, который имеет 3500 студентов в городе около 12 тысяч, в 2009 году и преподавал географию и учебные классы.
Он получил докторскую степень в области образования весной.
Один из его давних друзей ягненка описал его как умного, харизматичного и смешно.
Carla hairston сказала, что ей было 15 и баранины было 20, когда они познакомились через общих друзей.
Она и ее друзья были в школе, он был старше классного парня, который пытался в течение нескольких лет, чтобы научить ее играть на гитаре.
Он был совсем тогда сердцеедом.
Все девушки были бы исчезнуть, когда он был рядом, сказал ``hairston, теперь 40 и живущих в пригороде Брендон Джексон.
Баранина и prentiss уже, видимо, было какое-то время знакомств.
В 911 позвонили, сказали, что я убил мою жену ``ягненка, "но не было записи их никогда не женился.
У них была собака по кличке молнии, которые жили с ними в кирпичном доме, который поддерживает до Bayou в Gautier.
Полицейские сказали, что собака была в порядке.
"бывший муж prentiss, Шон o'steen заявил, что 15 лет назад они развелись, но остались друзьями и имел дочь, которой сейчас 19.
``она была полностью опустошена, "O'steen сказала его дочь.
Она и ее мама были абсолютно лучшими друзьями.
O'steen сказал, что он еще не встречался, но слышал, что через его дочь Эбигейл ягненка, баранина интересовался музыкой и сыграл блюз.
Когда он встретил prentiss ягненка и Эбигейл оба выступили на летней ярмарке три года назад.
Позже они сыграли вместе в редкие выступления.
O'steen сказал, что его дочь пишет и поет свою собственную музыку.
Prentiss была медсестра, которые работали на различных компаний в интернете.
Майк Шаффера, совершённое, бармен и иногда координатор Julep развлечений в зал, тускло освещенный бар возле Gautier, сказал, что он в прошлом видели ягненка и prentiss ночью 11 сентября. 5, после ягненка закончил играть его гитары и губной в разреженной толпе.
Не было никаких признаков ничего дурного.
``просто счастливой пары, - сказал он.
Мы отрезали вверх и бросая one-liners друг на друга.
Я имею в виду, они оба имели хорошее чувство насчет их остроумия.
Шмидт, убит профессор, направлен на first-year программу семинара и специализируется на коренных американцев и колониальной истории, сказал Дон Алан Митчелл, профессор английского языка в школе.
Он был женат и имел трех детей.
Он учился в университете Эмпории штата Канзас и был президентом студенческого братства и его правительства.
На территории штата Дельта в Кливленде во вторник вечером, около 900 человек, в том числе и преподавателей, сотрудников, студентов и членов сообщества, приняли участие в мемориальной при свечах.
Жена Шмидта, Лиз, и брат Джефф Шмидт также приняли участие в бдении, в ходе которых университет хор пел ``яркая Утренняя звезда "и`` Amazing Grace".
Занятия возобновятся в среду.
Мы хотим, чтобы наши студенты ``вернуться, - сказал laforge.
Кризис закончился.
Это день лечения.
Эми и Rogelio Solis сообщили из Кливленда, штат Миссисипи.
Associated Press писателей Эмили wagster pettus в Гринвилл, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад.
Этот сюжет был исправлен с учетом, что полицейские говорят ягненка сделал 911 называют после стрельбы Шмидт, и что, в то время как упомянутые prentiss ягненка, как его жена в 911 называют, то есть никаких свидетельств того, что двое когда-либо в браке.
