Toys R Us планирует нанять меньше отпусков работников
Toys R Us - это не столько праздник сезона нанять сотрудников, как это было в прошлом году, но игрушки и детские продукты ритейлер говорит, что это даст шанс для действующих сотрудников и сезонных рабочих работать больше часов.
Компания заявила, что планирует нанять 40 тысяч людей на работу в магазины и распределительные центры по всей стране, по сравнению с 45 000 нанял для курортного сезона 2014 года.
Большая часть рабочих мест будет заочным.
Компания сообщила, что он начнет брать интервью у кандидатов в этом месяце с персоналом уровней растут с октября по декабрь.
В то время как сами праздники месяцев вдали, праздник торговый сезон - рисунок ближе и компании готовятся нанимать временных сотрудников, чтобы помочь им персонал магазинов и продают, судно и доставить продукты.
