8 избирателей показывают, что Дональд Трамп - для настоящих
Некоторые пытались назвать его flip-flopper.
Другие уже отклонил его как шутку.
И некоторые из них держат на взрыв.
Но независимо от того, как некоторые республиканцы пытаются тащить вниз от Дональда Трампа на выборах, он еще не работал (пока).
10 из последних 11 национальных опросов показали Дональда Трампа приведет в двухзначными цифрами, а некоторые начинают спрашивать всерьез, что значит для магната недвижимости в номинации шансы.
Конечно, оно еще в самом начале избирательного цикла.
Все это говорит о том, что Трамп может выиграть от Республиканской партии.
Эксперты указывают на то, что в это время в 2011 году Рик Перри был уступая ведут к растущей Herman Cain, ни один из которых выиграли, еще одного государства в процессе выдвижения.
И есть много причин, он бы борьбы на всеобщих выборах.
Но за пределами группы, как Джеб Буш, Super PAC и экономического роста являются консервативные группы клуб для признания Трампа выдержкой и начинают выгружать свои доллары, чтобы свергнуть его.
Вот некоторые цифры последнего опроса общественного мнения, которые показывают, что магнат недвижимости не только последний этап:
Рейтинги у Дональда Трампа он повернулся на 180 градусов.
Прямо перед его кандидатуру в середине июня Дональд Трамп объявил, что Monmouth University опрос показал, что только двое из 10 республиканцы имели положительное представление о магната недвижимости.
К середине июля, было 40%.
В начале августа было 52%.
Теперь, шесть в 10 республиканцы имеют благоприятное мнение Дональда Трампа.
Около трех из 10 говорят, что они имеют негативное представление.
И эти цифры составляют в ранних штатах.
В опрос Quinnipiac в штате Айова на прошлой неделе, показало, что 60 процентов положительно относились республиканцев у Трампа.
Две трети избирателей, республиканцы будут довольны Трампа в качестве номинальных.
На прошлой неделе опрос CNN / орков, 67 процентов республиканцев сообщили, что они будут либо ``восторженным "или" если Трамп`` удовлетворены были номинальные.
Только два из 10 говорят, что они бы ``расстроен ", если он был кандидатом.
Только Бен Карсон генерирует примерно тот же уровень энтузиазма, как Трамп (43% говорят, что они бы ``восторженным "против 40%, которые говорят то же самое Трампа).
Следующий ближайший в энтузиазм?
Марко Рубио, и только 21%.
С другой стороны, 47% республиканских избирателей говорят, что они бы ``недовольных "или" если истеблишмент`` расстроен любимой Джеб Буш стал кандидатом.
Большинство республиканцев Дональда Трампа не вижу темперамент, как проблема.
В то время как Дональд Трамп был широко критиковали за его помпезности и оскорбления, 52% республиканских избирателей по всей стране они думают, что магнат недвижимости имеет право темперамент, чтобы быть президентом, по данным опроса ABC News / Washington Post в понедельник.
Один и тот же номер имеет в штате Айова first-in-the-nation собрания, где одни и те же 52% республиканцев считают, что он личность, чтобы быть главнокомандующим, по данным Quinnipiac на прошлой неделе.
Тем не менее, 44% считают, что он не есть личность, чтобы работать эффективно, и почти шесть из 10 независимых говорят его темперамент не место в Белом доме, по данным ABC / post.
Республиканские избиратели должны привыкнуть к идее.
Когда они надевают их был шляпы, республиканские избиратели считают Трампа - это по-настоящему.
Отвечая на вопрос, кто, скорее всего, победят республиканцы в номинации, четыре из десяти сказали, что Трамп был оптимальным, по данным опроса CNN / орков, на прошлой неделе.
Это изменение, когда четыре из десяти вложили свои деньги на Джеб Буш в конце июля.
Полное раскрытие: республиканцы избиратели не имели самый хрустальный шар в прошлом.
В это время в прошлом цикле, четыре из десяти республиканцев Рик Перри выбрал для того, чтобы одержать победу в номинации, и только 28 процентов для возможной кандидатуры Митта Ромни.
Тем не менее, это говорит о том, что многообразие GOP избиратели видят кампании Трампа как правдоподобные.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп по-прежнему превосходит почти всех.
Некоторые эксперты указывают на то, что поле оказалось разделенным, вероятно, способствовало лидерство Трампа, а поддержка распространиться diffusely anti-trump является одним из более десятка других кандидатов.
Но Monmouth University в начале сентября опрос показывает, что в гипотетической matchup соперничество между Трампом и большинство других кандидатов-республиканцев, Трамп почти всегда получает поддержку большинства.
Он возглавляет Карл Фиорина на 13 очков, Марко Рубио на 14 очков, Уокер на 15 пунктов, Джеб Буш на 19 пунктов, и, наконец, Рэнд Пол, John Kasich и Криса Кристи на 33 баллов.
Он в Dead Heat с Тед Круз.
Единственный кандидат, который бьет его?
Бен Карсон приведет бизнесмен на широкий 19 очков в гипотетической прямой.
Очень незначительного большинства Дональда Трампа сторонники говорят, что они уже составили свое мнение.
Новый опрос общественного мнения, проведенный Times / CBS вышел во вторник, показал, что только более половины избирателей, которые поддерживают Трампа утверждают, что они имеют заперты в своих голосов.
Очевидно, что многое может произойти, чтобы изменить это, и никто не может сказать, они не будут менять свое мнение.
46% сказали, что они не оставляют дверь открытой для переключения кандидатов.
Тем не менее, Трамп на данный момент самых сильных конкурентов из других аутсайдеров нейрохирург Бен Карсон, но избиратели, которые говорят, что они уже составили свое мнение - в два раза больше шансов поехать на Трампа.
Шесть из десяти республиканцев говорят, что они согласны с Трампа по иммиграции.
Даже после того, как Дональд Трамп назвал иммигрантов из Мексики ``насильников "в своей предвыборной кампании заявление речь два месяца назад, иммиграция была впереди и по центру в 2016 году разговор.
Некоторые из них опасались, что повысит ключевую роль испаноязычных избирателей помпезности Трампа, от республиканской партии и повреждения ребрендинг усилия.
Но в понедельник нового опроса ABC / post, шесть из 10 республиканцев говорят, что они согласны с Трампа на иммиграционные вопросы.
Таким образом, пока иммиграционные остается в центре внимания, похоже, тоже останется Дональд Трамп.
Недовольство правительством - это восхождение к новым максимумам.
Дональд Трамп и Бен Карсон, сейчас составляют примерно половину поддержкой республиканских избирателей, в основном из-за их статус аутсайдера.
Шесть из 10 республиканцев в понедельник нового ABC / Post опроса говорят, что они хотят политического аутсайдера на кого-то с опытом государственного управления.
И они обозлились на Вашингтон, тоже.
В Де-Мойне регистрации / Bloomberg опроса в Айове от двух недель назад, показывает, что трое из четырех республиканцев Айовы расстроены с республиканцами в Конгрессе, с 54% и 21% ```` неудовлетворенными "сумасшедший, как ад".
