Майкл Дж. Фокс шутки о его "свидание" с принцессы Дианы
Премьера ``"Назад в будущее" Майкл Джей Фокс был огромный момент для профессионально.
Это было интересно, потому что, по личным причинам тоже.
``мы сидели в театре ждут королевской семьи, и я понимаю, что приехать на сиденье рядом со мной - пустая, а она на меня зори, что принцесса Диана будет сидеть рядом со мной, - сказал он в рамках создаваемого трейлер документального фильма,`` назад во времени ".
Фильм начинается, и это происходит со мной, что я фальшивка yawn и руки прочь от растяжения, на свидание с принцессы Уэльса.
``назад во времени, "документальный фильм о``" Назад в будущее "в интервью с Fox, узнал, Томпсон, и Кристофер Ллойд, а также директор Роберт zemeckis и исполнительный продюсер Стивен Спилберг.
``обратно для будущего "премьера состоялась 30 лет назад.
``это действительно для меня, - сказал Спилберг,`` inarguably наибольшее время путешествия кино никогда не ставят на фильме ".
``назад во времени "будут доступны на VOD, DVD и выберите кинотеатры окт
