Правительство решит судьбу пенсионной индексации в октябре.
Вице-премьер Ольга golodets заявил, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году по реальной инфляции, - сообщает газета.
Она отметила, что решение должно быть найдено на 8 октября: к тому времени, когда проект бюджета на следующий год будет представлен в правительство.
Кроме того, Кабинет министров не обсуждает возможность продлить решение заморозить финансирование пенсий российских граждан.
Golodets отметил, что объем пенсионных накоплений составляет 350 миллиардов рублей.
Индексация пенсий в полном объеме в следующем году по цене приблизительно на ту же сумму.
По словам вице-премьера, до сих пор нет окончательного решения по вопросу о том, кто должен платить взносы для безработных граждан.
Golodets считает, что если человек не работает в результате их собственный выбор, и, в то же время, они не принадлежат к социально уязвимым категориям граждан, то это не вполне справедливо, что общество должно платить за них.
Ранее СМИ сообщили, что кабинет министров рассматривает возможность два варианта для балансировки государственного бюджета.
