Пхеньян утверждает, что корейские специалисты создали атомной ядерной боеголовки.
Власти Северной Кореи сообщили, что главный атомный реактор страны - ядерный комплекс в Йонбене - работает на полную мощность ``".
Заявление об этом появилось на сайте Центрального телеграфного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на агрессию и ``ядерной угрозы со стороны США, "и то, что страна улучшила свое ядерное оружие`` с точки зрения количества и качества".
Северокорейские власти провели свои последние ядерные испытания в 2013 году.
Кроме того, с этого времени не планирует возобновить эксплуатацию реактора было сообщено в полной мере.
Пхеньян утверждает, что ей удалось создать ядерные боеголовки.
Кроме того, КНДР никогда не провели проверку в середине или ракет малого радиуса действия, пишет polit.ru.
