Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - на телевидение, на радио и в интернете, - приводит вас в новейшей истории со всего мира... Но что мы хотим услышать все вопросы, которые важны для вас.
Роль вы играете в создании новости - это очень важно.
Будь то новостей или был пункт, ваш вклад может внести свой вклад.
Вы видели или участвовала в новости события?
- что-то значительное, странным или необычным происходит там, где вы живете?
У вас есть рассказ рассказать или есть ли что-то, вы думаете, что мы должны следовать?
Есть ли темы, которые вы хотите заставить мир говорить о?
Что вы хотите комментировать?
Или вы хотите, чтобы выяснить, что другие говорят о?
Условия для передачи взносов на Би-би-си.
Здесь есть разные способы, чтобы отправить в свой вклад:
Пишите нам на Twitter
Мы можем использовать Ваш логин на ваш Twitter показа твитов производства Би-би-си.
Сообщения в WhatsApp.
Пришлите нам фото, видео или сообщение в WhatsApp на номер + 44 900971 7525
В некоторых случаях ваш текст, а также ваши изображения, могут быть использованы для производства Би-би-си.
Мы будем публиковать ваше имя, как вы его предоставить (если вы спросите нас), но не для того, чтобы мы никогда не публикуем номер вашего мобильного телефона.
Вы можете отправить нам свои снимки и видео или SMS на 61124.
Или, если вы находитесь за пределами Великобритании, отправить их на международный номер + 44 7624 800 100.
Вы можете скачать приложение на iOS или Android устройств BBC News и пришлите нам фотографии или взносы с помощью кнопки в приложении.
Ваши рассказы и комментарии по электронной почте haveyoursay@bbc.co.uk на
Мы стремимся, чтобы читать все ваши сообщения, но ввиду цифры мы получаем каждый день, что не всегда можно ответить каждому индивидуально.
Электронной почте, свои фотографии, видео или аудио к нам по yourpics@bbc.co.uk
Если мы используем ваши материалы на Би-би-си программ или онлайн мы будем публиковать ваше имя, как вы его предоставить (если вы спросите нас), но не для того, чтобы мы никогда не публикуем адрес электронной почты.
Вы также можете загружать ваше видео или фотографий.
Мы будем публиковать ваше имя, как вы ее предоставить, если вы спросите нас, чтобы не.
