Фунт поднимается как Великобритания ускоряет рост заработной платы
Фунт подскочил после получения данных о росте зарплаты в Великобритании, в то время как британский индекс FTSE 100 привели выше целевого SABMiller на торгах.
С мая по июль, Великобритания прибыль без учета бонусов вырос на 2,9% по сравнению с тем же периодом прошлого года.
Это самый быстрый темп с 2009 года и рассматривалась как выдвигал оценки, когда ставки могут вырасти.
Фунт вырос по отношению к доллару более чем на 1% до $1.5505 и был до 0,84% по отношению к евро в €1.3730.
Индекс FTSE 100 Index закрылся за 1.49 до 6,229.21.
SABMiller была замечательных акций на рынке, прыгая на 20% после того, как он получил от соперника AB InBev цену подход.
Сделка позволит объединить две крупнейшие в мире пивовары, с участием таких марок, как Budweiser, Stella Artois, Peroni и Grolsch.
Burberry акции были выше 0,9% после обнадеживающие новости из конкурирующих товаров роскоши Richemont Group.
Продажи Richemont в последнем Beat ожидания, а также показали, что продажи в Китай - ключевой рынок для Burberry - начали расти снова.
Акции Glencore выросли на 5% после того, как добыча гиганта сообщили, что компания привлекла $2.5bn через размещение акций как часть своей стратегии debt-cutting.
Акции в группы Mondi бумаги и упаковки были крупнейшими fallers на индекса, упали на 4,3%, после того как Goldman Sachs снизил свой рейтинг на фирму по продаже ``".
JD спорта выросла на 3,1% после того, как компания сообщила о том, что спортивная одежда 83% прыгают через полгода доналоговую прибыль в £46.6m.
