JD спортивный босс говорит, что высокие зарплаты может повредить расширение
JD Sports исполнительный председатель Петр Cowgill говорит, что больше минимальной заработной платы для работников Великобритании может означать ``больше тратить силы в карманах потенциальных потребителей ".
Но это вряд ли перевесит затраты энергии, тем выше затраты на рабочую силу на свою фирму, - говорит он.
Затраты могли поразить JD спортивные планы расширения ", он добавил, что может означать меньшее количество дополнительных рабочих мест.
