Джереми Корбин, чтобы дебют на вопросы премьер-министра
С момента его избрания, господин Корбин pmqs был остро ждет дебют в
Новый лидер лейбористов Джереми Корбин должен дебютировать на вопросы премьер-министра спустя, принимая на Дэвид Кэмерон впервые.
Господин Корбин будет расти, чтобы задать вопросы первым из его шести выделили вскоре после полудня, когда его выступление, скорее всего, будет тесно, тщательно изучив труда депутатов и СМИ.
Он призвал ``менее театральной и более фактов "на еженедельной showpiece.
Он также заявил, что может пропустить несколько заседаний, оставляя их коллег.
Встреча станет первой парламентской проверки господин Корбин руководство, пришедшее после его назначения в теневой кабинет министров и его речь на ежегодном конгрессе TUC во вторник.
Между тем, лидер лейбористов решение молча стоять во время пения национального гимна во время службы во вторник по случаю 75-й годовщины Битвы за Британию вызвала критику со стороны ряда депутатов тори и является предметом нескольких титульная страница истории в газетах.
Господин Корбин решение не петь национальный гимн привлек внимание
Пресс-секретарь господин Корбин заявил, что у него в почтительном молчании стояла ``"и не признает`` героизм Королевских военно-воздушных сил в битве за Британию".
Но господин Корбин - член теневого кабинета, Смит, Оуэн, рассказал Би-би-си, что программы Newsnight 2 он бы советовал лидер лейбористов петь национальный гимн "``независимо от его веры в то, что монархия должна быть упразднена.
Около десятка теневые министры отказались служить в господин Корбин руководителей команды, сославшись на разногласия по поводу экономики, обороны и иностранных дел, в то время как менее шестой парламентской партии изначально поддержала его как лидера.
Политический корреспондент Би-би-си Робин Brant говорит, что политические разногласия также ``укладки вверх "в рамках рабочей после назначения господин Корбин за ее позицию в отношении Европейского союза и правительства шапку на пользу.
Господин Корбин сказал TUC конференции труда была представят поправки, чтобы удалить всю идею шапки в целом.
Через несколько часов господин Смит, теневой министр труда и пенсий, сказал, что партия была ``очень ясно ", что это был лишь против планов правительства по снижению уровня CAP от £26 000 до 23 000 £.
Господин Корбин станет пятой лидера Лейбористской партии, что Дэвид Кэмерон столкнулся с отправкой в боксе за последние десять лет с тех пор, как он стал лидером тори.
Лидер лейбористов, который пообещал другой подход к политике, говорит, что он имеет ``из толпы "идеи для вопросов, чтобы задать г-ну Кэмерону и было дано свыше 30000 предложений.
В Северной Islington депутат сказал pmqs слишком конфронтационной и что он будет воздерживаться от обоих ``barbs repartee "и торговля, а не vowing сосредоточиться на серьезных проблем, таких как бедность, неравенство и трудности, с которыми сталкиваются молодые люди.
Господин Корбин сказал, что Ангела орел, секретарь теневого бизнеса, будет для него в deputise pmqs, когда он не посещать - например, когда господин Кэмерон, выезжающих за рубеж.
Он также выдвинута идея позволить другим коллегам принять пол по случаю, заявив, что он подошел к общин спикер John Bercow, чтобы обсудить этот вопрос.
Когда он стал лидером в 2005 году, господин Кэмерон сказал, что он хотел отойти от ``пунш и Джуди "стиль политики часто ассоциируется с pmqs, но несколько лет спустя признался, что у него не получилось.
С тех пор, как он был впервые по телевидению в 1990 году pmqs рассматривалась как главный барометр лидера это суждение, их команда из общин и их положение среди своих коллег депутатов, хотя критики утверждают, что стал карикатурой и нуждается в масштабной реформы.
