Thanasi kokkinakis тенниса Австралии Стива Хили, поддержали президента
Thanasi kokkinakis заслуживает похвалу, а не критики за свое поведение.
Thanasi kokkinakis был побочным ущербом в недавнем буря вокруг его друг Ник kyrgios и заслуживает похвалу, а не критики за свое поведение, по словам президента теннисной Австралии Стива Хили.
Kokkinakis, младший из талантливый дуэт регулярно называют ``специальные КС, "перетащили в нежелательного внимания на пресловутый kyrgios сани из стан Wawrinka на монреальский Masters.
В огненной отборочный матч в Цинциннати вскоре после этого kokkinakis Райан Харрисон и его оппонент дважды пришлось быть отделена кафедра обслуживать, а Харрисон, заявив: ``Wawrinka палубных kyrgios должен был, и я должен палубу, что ребенок ".
В то время как он был в последний раз видели smashing a Racquet после варварскими методами foiled потенциальный US Open расстроен Ричарда gasquet, kokkinakis уже защищал настроенными решительно, Хили.
Подросток в настоящее время находится в Глазго, конкурируя с Сэм Groth за второе место позади Бернард tomic синглов в полуфинал Кубка Дэвиса против Великобритании.
Я не чувствую себя достаточно остро ``одну вещь, о которой я думаю thanasi уже втянуты в бой немного, - сказал Хили.
Он сделал перерыв в тесноте Racquet, когда он потерял, когда он в США, но он не первый игрок сломать Racquet из разочарования в себе, и я знаю, что thanasi достаточно хорошо, чтобы знать, что он не гордиться этим.
Но, на самом деле, он сам пережил очень хорошо, в довольно провокационной ситуации в США с Харрисон и так далее, и я думаю, что он заслуживает большой похвалы.
Он отличный коллектив вокруг него, он получил большую семью вокруг него, и я просто думаю, он был немного сложно делается.
Он очень зрелый 19-летний, он работает очень усердно, и он согласуется с командой и так далее, он никогда не имел проблем с другими игроками, он пользуется авторитетом в раздевалке, он усердно тренируется, он в прекрасной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы быть исследован, исходя из его собственных качеств.
Хили также поддержал решение проигнорировать kyrgios для важных галстук, начиная с пятницы, описывая ``обоюдное решение "Как правильно для всех, но, поддерживая canberran вернуться в качестве долгосрочных светильник в команде.
``прежде всего мы хотим, чтобы команда полностью сфокусирована на галстук и не все споры вокруг [kyrgios], - сказал Хили.
И я думаю, что Ник, он встал, очень быстро, как человек, как, например, Федерером и Мюррей отметили, он рос на глазах публики, и он сделал несколько страшных ошибок и заслуживает всю критику, он получает, но мы пытаемся поддерживать его, мы пытаемся помочь ему осознать последствия своих действий, и некоторое время в тени, где он может просто осмыслить, что я думаю, что лучше всего подходит и для команды, и для него это лучше.
