Выборы 2016 года: Хиллари Клинтон преимущество над Берни Сандерс в Национальном опросе сократят вдвое
Бывший госсекретарь США Хиллари Клинтон продолжает удерживать лидерство в двузначных цифр в демократической борьбе за номинацию на национальном уровне, но Берни Сандерс. Набирает на ней.
Клинтон сейчас имеет поддержку 47% демократических первичных избирателей (по сравнению с 58%), в то время как Сандерс идет на втором месте с 27% (по сравнению с 17%).
Вице-президент Джо Байден, который еще предстоит объявить, будет ли он работает для президента, получает поддержку от демократических первичных 15% избирателей.
Больше, чем за пять месяцев до начала основных соревнований, большинство демократических избирателей говорят, что еще слишком рано говорить о том, что их разум состоят кандидат, о котором они будут поддерживать.
Но сторонников Клинтон больше, чем те, кто их выбор "в поддержку других кандидатов.
С тех пор, как в прошлом месяце опроса CBS News, Клинтон потерял свои позиции среди различных групп населения, в то время как Сандерс сделал некоторые успехи.
Клинтон поддерживает большое лидерство среди женщин и умеренных, но те, кто ведет сузили.
Ее поддержка среди мужчин снизилась значительно уступает только Сандерс и ее на 5 баллов.
Преимущество Клинтон с демократических избирателей в возрасте до 50 испарились, и она и сейчас даже Сандерс.
Тем не менее, Клинтон все еще имеет большой ведут с пожилых избирателей.
В прошлом месяце, Клинтон была впереди, Сандерс double-digits либералов, но Сандерс сегодня имеет преимущество в 5 пункте этой группы.
Около половины демократических первичных избирателей по всей стране говорят, что они будут с энтузиазмом поддержит Клинтон, если она стала кандидатом партии.
Четверть ее с некоторыми оговорками поддержали бы и еще 15% будет только обратно ее, потому что она является кандидатом.
6% не поддерживают ее.
Наверное, не удивительно, что Клинтон нынешних сторонников, особенно, скорее всего, будут в восторге от нее.
В настоящее время рассматривает более смешанные среди тех, кто не поддержал Клинтон - лишь примерно четверть будет с энтузиазмом поддерживают ее.
В то же время 48% избирателей говорят, что они будут с энтузиазмом поддерживают демократические праймериз Клинтон, меньше республиканских избирателей говорят, что об их конкуренты, Дональд Трамп (35%).
Когда сторонники Клинтон просят на открытый вопрос, почему они хотят ее, чтобы стать кандидатом, верхний ответ заключается в том, что она имеет право опыт (16%), за ней следуют пора для женщины-президента (13%), а также то, что она лучший кандидат для работы (10%).
Также было отмечено сторонников Клинтон, ее связь с Биллом Клинтоном (9%).
Соглашение по вопросам, а также даются ссылки electability.
Как вице-президент весит возможность баллотироваться на пост президента, 57 процентов основных демократических избирателей хотели бы видеть его прыжок в гонке третьим, хотя не думаю, что он должен.
Когда демократические праймериз избирателей спрашивают, кто будет их второй выбор для партийной номинации, Байден является главным претендентом.
Среди сторонников Клинтон, более половины считают, что Байден будет их второй выбор, далеко впереди Сандерс.
Если Байден решит не запускать на демократической номинации к Хиллари Клинтон над Сандерсом расширяется, из 20 пунктов с Байденом в гонке на 30 пунктов без него в управлении.
55% избирателей считают Клинтон в качестве кандидата Демократической партии с лучшие шансы победить на всеобщих выборах, однако этот показатель снизился с 78% в прошлом месяце.
Байден является далекой второй на этой меры, но процент, который рассматривает его как наиболее Electable выросла.
Тем не менее, на вопрос, что важнее в номинальных, демократические избиратели выберут более electability вопросов.
Аналогично в прошлом месяце, ни единого демократического кандидата или потенциального кандидата выделяется как неприемлем, так как внесение в эти основные избиратели.
Демократических кандидатов, или потенциальных кандидатов, блистать на некоторые ключевые характеристики среди своих основных избирателей партии.
Большинство считают Клинтон, Сандерс и Байден, как честного и надежного и как возникли сильные лидерские качества.
Байден не лучший из трех на честность, а Клинтон - сила руководства.
Тридцать процентов демократических избирателей, не думаю, что Клинтон является первичной честным и надежным, как говорят, что примерно в два раза больше Сандерс (15%), а 27% не имеют мнения его на это.
Демократических первичных избирателей и, как правило, бесплатно Клинтон, Сандерс и Байден, так как в соответствии со своими взглядами, идеологически.
На все эти меры, около четверти демократические избиратели не имеют мнения Сандерс.
А вопросы о Хиллари Клинтон продолжают использовать личный адрес электронной почты и сервера, в то время как госсекретарь, большинство демократических праймериз избирателей удовлетворены ее объяснение материи и говорят, что это еще не отразилось на их общего мнения о ней.
Но это другая история среди американской общественности в целом.
Половина американцев сейчас недовольны ее объяснения, в то время как почти треть удовлетворены.
Общественное мнение по этому разделили еще в марте, вскоре после того, как этот вопрос появился на свет.
Большинство американцев говорят, что споры по электронной почте не имела никакого воздействия на их общее мнение Клинтон, хотя 36 процентов говорят, что свое мнение она ухудшилась.
Это в основном республиканцы, более, чем 6 из 10, которые говорят, что их взгляды на Клинтон стали еще хуже.
Хотя Клинтон рассматривается как честным и заслуживающим доверия избирателей к ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32% видят ее как честным и надежным, что на восемь пунктов в прошлом месяце, и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей, не думаю, что ей, как честный и надежный.
В то же время 55% зарегистрированных избирателей по всей стране не видят, Трамп, как честного и надежного либо.
Как и Трамп, Клинтон, тем не менее, получите хорошие знаки на лидерство.
Из шести кандидатов, проверили, Байден, Карсон и Буш действительно лучшие на честность.
Более честным, чем не видят, как Сандерс, но как Карсон, многие не имеют свое мнение о нем.
Предел погрешности для первичной выборки 351 демократических избирателей составляет 6 процентных пунктов.
