Бен Карсон привлекает вслед за Дональдом Трампом в Национальном опросе
Бен Карсон бежит вслед за Дональдом Трампом в новейший опрос New York Times / CBS News
Двух кандидатов составляют половину поддержку избирателей в новом опросе, оставляя другие scrounging плацдарм для
Республиканских избирателей по всей стране продолжают назад Трамп в больших количествах, восхождение с 23% поддержки в последний опрос общественного мнения, проведенный CBS, Fox News, проведенный накануне дебатов в прошлом месяце до 27% в опросе, во вторник.
Но Карсон стремительно выросли в тот же период, с 6% до 23%.
Опрос также нашел Карсон преуспевают в разных демографических групп, образованных обрезные, Трамп среди республиканских избирателей.
Остальные отрасли, за исключением Карл gov. John Kasich Фиорина и Огайо, Висконсин Скотт Уокер провел за с gov. падающих вдалеке от 10% поддержки, в прошлом месяце до 2% в настоящее время.
Бывший gov. Флориды Джеб Буш, бывший gov. Арканзаса Майк huckabee и Флориды Марко Рубио. Все ставят на третье место с 6%.
Предел погрешности для 376-person образца республиканских избирателей в этот свежий опрос plus-or-minus - 6%, и было проведено 11 сентября.
Последний опрос CNN / орков, опубликованный на прошлой неделе, показал рост в опросах Карсон - посадка на 19% поддержки среди республиканцев, за Трампа 32% поддержки.
Последний опрос ABC News / Washington Post также показал, что Трамп заметно опережает Карсон.
Перед лицом растущей Карсон на прошлой неделе, Трамп принял некоторые potshots на пенсию нейрохирург, даже когда Карсон извинился за опрос Трампа веры.
``нужна энергия, "Трамп заявил в минувшую субботу во время предвыборного в Айове.
