Пять членов братства, обвиняемых в смерти Барух колледж новичков
Спустя почти два года после того, как студент колледжа умер во время ритуальных издевательств, в Пенсильвании - Pocono Mountains братство, были предъявлены обвинения в убийстве пяти человек.
Представители Нью-Йорка Барух колледж Pi Delta братства Пси жестоко напал Чон ``Майкл Дэна во время обряда инициации "в сентябре 2013 года, и не сразу отвезли его в больницу, внося свой вклад в его смерти, заявила полиция.
Чиновники заявили, что он был с завязанными глазами, обременяет 30-pound рюкзаком полным песка, и, когда он попытался пройти обучение повторно к цели через замороженные поля.
Господин Дэн жаловались на то, что в конечном итоге головой боли, а затем упал без сознания.
Члены братства Пси Pi Delta не звонить 911 после того, как Дэн сознание, и, предположительно, ждал часа до приведения его в больнице, говорят полицейские.
Тем не менее, они находят время, чтобы изменить Дэна одежду, Google его симптомы, а обратиться к Энди Мэн, братство национальной президента обращаться за консультациями, шеф полиции Крис Вагнер сказал на пресс-конференции.
На данный момент ``, начинали прятаться в основном вино и поставить братство благосостояние более, Майкл Дэна, - сказал главный Вагнер.
Он не может быть восстановлен, и он умер на следующий день.
По данным отчета вскрытие, Дэн был подвергнут повторил грубую силу травмы на голове, туловище и бедра.
``слишком многие семьи были опустошены в результате братства "неуставные отношения, по крайней мере, один студент умирают ежегодно от издевательств, начиная с 1970 года," Дуглас fierberg, адвокат, представляющая интересы семьи Дэна, говорится в заявлении.
Члены братства и их должны быть привлечены к ответственности, и этот шаг со стороны властей очень важна.
В Монро округе присяжными рекомендовал third-degree обвинение в убийстве в течение первых пяти членов.
Тридцать два других членов братства, в том числе господин Мэн, также будут предъявлены обвинения в нападение издевательств и преступном сговоре.
``мы хотим провести не только физических лиц, участвующих, но если есть организации, которые санкционировали его, будь то официально или неофициально, мы собираемся привлечь их к ответственности, а также ", - сказал Вагнер на пресс-конференции во вторник.
Барух колледж запретил братство и национальной принадлежности братство аннулировал ее с местным главой.
