B & B босс говорит, что работы мастеров Восточной Европы дешево - за тренд
Британцы все чаще используя handymen говорит Лаури Вероникой
Количество квалифицированных мастеров из Восточной Европы за рост
В результате более 200 screwfix магазинов, направленные на мастеров, открытие
В то же самое время B & Q Kingfisher - закрытие 60 магазинов по всей стране
По Руперт Штайнер, главный город корреспондентом The Daily Mail
Британцы говорят, что будут выбрасывать их молотками и paintbrushes за наем квалифицированных мастеров Восточной Европы проводить работу в своих
Если вам удобно молотком или Whizz на покраску стены, как будто вы находитесь в меньшинстве в эти дни.
Из-за того, что британцы все чаще используя handymen осуществлять DIY рабочих мест в своих домах, по словам босса компании за B & Q.
Вероникой Лаури, новый главный исполнительный директор Kingfisher, которая владеет домом улучшения цепи, отметил значительный рост числа квалифицированных мастеров из Восточной Европы, предлагая услуги по очень низкой цене - за тенденцию.
В результате, Kingfisher планирует открыть более 200 магазинов screwfix, которые направлены на мастеров, в то время как закрытие 60 магазинов B & Q.
Госпожа Лаури сказала, что хочет больше женщин для того, чтобы быть занятым в B & Q магазины из-за того, что восемь из десяти решения о покупке в магазине делаются справедливой секса.
В настоящее время большинство сотрудников - мужчин.
Она сказала, что надо было решать растущие демографические тенденции, которые видели больше одного домохозяйства, которые делают женщин более домашнего улучшения, чем в прошлом.
Госпожа Лаури сказал: у нас еще есть ``большинство мужчин, работающих в наших магазинах.
Нам нужно двигаться в сторону большего баланса.
По большому счету половина наших клиентов - женщины с 80 процентов товаров, купленных на решения, принимаемые женщинами.
Женщины играют большую роль в процессе принятия решений.
Госпожа Лаури, который является одним из всего лишь пяти женщин у руля британский индекс FTSE100 ведущих фирм, также реструктурировать ее команда сверху, чтобы отразить равное количество мужчин и женщин, директоров.
Kingfisher практически в одиночку в то, что именно его команда укомплектована на 50 процентов женщин, включая ее главного исполнительного и финансового директора.
Госпожа Лаури сказал: ``это было сознательное решение - разнообразие является важной теме здесь.
Это не было трудно найти хорошие женщины, чтобы положить на нашем форуме.
Kingfisher размещены оба полугодия падение прибыли и продаж после того, как группа на стоимость закрывают магазины.
В результате тренд Kingfisher, которая владеет screwfix и B & Q, является открытие 200 новых магазинов
