Мусульмане хоронят погибших в Мекке кран врезался, как санкционированные семьи бен Ладена
Тела 29 погибших несли по улицам мусульманами как первые похороны проходят в Мекке
Ну а Саудовская Аравия уже частично возложил вину за крах на строительство гигантских Саудовской Binladin Group
Министерство здравоохранения заявило, что в общей сложности 394 человек также получили ранения после того, как кран упал вниз
В отеле Aloft несли по улицам, сотни мусульман собрались для того, чтобы похоронить 29 жертв убили, когда кран рухнул в Большой мечети Мекки.
Одетые в белое, mourners упакованные маршрут, чтобы заплатить их уважает как первый из мертвых сделало свой финальный al-moaissem путешествие на кладбище.
Печальная владения, проходя мимо священного места, где несколькими днями ранее строительный кран упал через потолок мечети и свергли на верующих.
Органы отпустили на похороны, как король Саудовской Аравии санкционировали семьи бен Ладена строительной группы над катастрофой, которая также оставила 394 раненых.
Тела 29 погибших из верующих, когда рухнул кран упал на мечеть Мекки центральный несли по улицам
Среди погибших был father-of-four Qasim Akram, Болтон, Большой Манчестер, который был на свое первое паломничество, когда кран упал вниз.
Господин Akram был в Большой мечети с родителями в преддверии начала ежегодный хадж паломничество.
Саудовские власти уже пообещали, что хадж в Мекку будет идти вперед с тысячами продолжают спускаться в город.
Сегодня король Салман сказал Binladin Group не оставили крана руку вверх, когда он не был в эксплуатации.
В арабской версии указа, перенесена на государственное новостное агентство Саудовской Аравии, - сказал Binladin Group была частично вину за крах.
Новости английского услуги агентства не сообщают, что деталь, но не говорят, что руководители компании запретили выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть то, что вызвало кран, чтобы свергнуть в во дворе Большой мечети, где сотни тысяч мусульман собрались накануне хадж паломничество позже в этом месяце.
Binladin Group не выпускала каких-либо заявлений относительно обрушения крана и его представители не были доступны для комментариев.
Королевский указ также обвинил группу В, не используя современные меры безопасности и не согласовывать с метеорологической чиновников.
Десятки кранов окружают Большой мечети Мекки, частью грандиозного строительства усилия во главе с Binladin Group.
В семье Binladin был близок к правящей семье Саудовской Аравии на протяжении десятилетий и работает крупных строительных проектов.
В конце лидера "Аль-Кайды" Усаму бен Ладена был Renegade сына от семьи в 1990-х годах.
Крах наступил на фоне высокой ветров и дождей всего несколько дней, прежде чем миллионы людей приходят в королевстве за паломничество, которое требуется по крайней мере один раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£174 000) будет выплачена родственникам погибших, и такую же сумму для тех, кто постоянно травмирован.
Другие ранения получат половину этой суммы.
