Evangelos meimarakis: ``Европа хочет нам помочь ".
На протяжении нескольких лет, было частью Evangelos meimarakis правоцентристских правительств, которые, по словам тех, кто слева, привел страну в финансовый кризис.
Теперь, став временным лидером партии Новая демократия, он растет вызов Ципрас.
За несколько дней до выборов, он встретился с журналистом из "Евроньюс".
"Евроньюс": господин meimarakis, добро пожаловать на "евроньюс"!
Evangelos meimarakis: спасибо за приглашение.
"Евроньюс": девять месяцев назад ваша партия переживала сокрушительное поражение, потеряв к коалиции СИРИЗА, но сейчас, судя по опросам, новая демократия не соответствовал ее в плане популярности.
Что изменилось с того времени?
Evangelos meimarakis: Греция изменилась, и у нас тоже.
Господин Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас страна вновь имеет бюджетный дефицит и высокий уровень безработицы.
Инвесторы бежали, так как господин Ципрас не прогнал их прочь.
За последние девять месяцев, греки имели возможность оценить состояние страны в январе и была в ложные обещания господина Ципраса.
Теперь они могут легко сравнивать эти обещания к тому, что есть на самом деле случилось.
Повседневная жизнь стала заметно хуже, чем в январе, когда ситуация улучшается; кроме того, это касалось большинство греческих граждан.
"Евроньюс": но вы говорите, что если вы выиграете выборы, вы будете искать союзников среди других партий, в том числе "Сириза".
Evangelos meimarakis: дело в том, что Греция, как мы пришли к понимаю в последние годы cannot двигаться вперед без взаимопонимания и сотрудничества.
Это не совпадение, что во всех других странах, где программы спасения, были на самом деле или продолжать работать, все политические силы и правящей партии собрались вместе для того, чтобы реализовать программу, что они достигли консенсуса по, хотя в то же время никогда не откажется от своих политических или идеологических независимости.
Вот почему я твердо верю, что на данном этапе, только сотрудничества политических сил и институтов позволят стране двигаться вперед.
Евроньюс: вашей партии проголосовали за соглашение между господин Ципрас и кредиторы страны.
Если в понедельник, вы станете новым премьер-министром вы будете соблюдать это соглашение, или вы будете менять его, по крайней мере, в части?
Evangelos meimarakis: на самом деле, мы голосовали за европейский путь Греции двигаться вместе, потому что мы понимаем все слишком хорошо разрушительные последствия, которые бы следили за выход страны из ЕС.
Сейчас Европа помогает нам путем предоставления субсидий нашим фермерам для своей продукции, у нас есть единство фондов, и Юнкер пакет, и помощь в банковском секторе.
Все это было бы потеряно, если бы не было соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом, как господин Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет помочь нам.
Поэтому, если Европа видит, что новое греческое правительство, в течение первого года у власти, пытается восстановить порядок, ведет себя рационально, и делает это поняли, что страна обладает сильной политической воли для осуществления программы спасения, то я уверен, что все взяла на себя обязательства, которые cannot осуществляться в связи с тем, что они ведут к рецессии, может вновь стать предметом переговоров, но только после определенного времени прошло.
Было бы ошибкой думать, что мы могли бы уже вернуться к столу переговоров с нашими кредиторами в первый год нового соглашения, так как они ожидают, что полное осуществление сделки.
Если мы хотим вернуть их доверие, мы должны продолжить приватизацию, реформы, и структурные изменения, которые были согласованы, продолжая извлекать выгоду из средств Евросоюза и больше возможностей для инвестиций, которые мы должны идти вперед, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров, правительство Ципраса не представляют никаких убедительных аргументов о многих ключевых политических вопросов, которые мы узнали о при обсуждении этих вопросов с нашими европейскими коллегами.
Я могу дать вам пример, связанный с доходов фермеров.
Мы объяснили нашим европейским партнерам, что мы были не говорить о фиксированных ежемесячных доходов, и, таким образом, он не мог быть полностью налогом заранее.
Нам сказали, что Ципрас "министры об этом никогда не говорил.
А это значит, что греческие министры были не готовы, и были плохо проинформированы, и, как следствие, они эффективно вести переговоры и пришли к выводу плохое соглашение.
"Евроньюс": если вы выиграете выборы, вы скоро за одним и тем же столом, как господин Юнкер, господин Олланд, г-жа Меркель и других европейских лидеров.
Будет то, что вы говорите с ними никоим образом отличаются от того, что ваш предшественник, Энтони Samaras, заявили, что с ними?
Evangelos meimarakis: прежде всего, я постараюсь объяснить им, что до конца 2014 года, мы старались выполнять соглашения в 2012 году, при этом избегая наиболее спорных вопросов, содержащихся в нем.
Мы отправили вперед с реформами.
Конечно, нам не хватало необходимой решимостью и скорости, но мы были действующими в чрезвычайных обстоятельствах.
Рынок упал, и не было в поле зрения потенциальных покупателей, готовых заплатить цену греческое правительство считает приемлемым.
Тогда я был спикера парламента, и мне удалось сбалансировать мнение трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на свои значительные идеологические разногласия по ключевым законопроектам, у нас работающий парламент, и это произошло в разгар популистов и экстремистов, а также массовых демонстраций, происходящих за его пределами.
И нам удалось привести страну к состоянию норм, которые бы продолжали играть лучше, если этот процесс не было прервано в начале всеобщие выборы, которые стали следствием декабрьских президентских выборов.
"Евроньюс": на протяжении последних недель, огромный поток беженцев был переезд через греческую территорию.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которых эти люди стремятся ввести?
Evangelos meimarakis: кризис беженцев - это бомба замедленного действия, которую мы будем вынуждены иметь дело с выборов после нашей победы.
Причина этого заключается в том, что СИРИЗА, правительство не справляется с этой ситуации в том, как это должно быть.
В таких делах, он платит проявлять инициативу, потому что если проблема настигает вас, то Вы - только налево с чрезвычайные меры.
И сейчас мы находимся в этой ситуации.
Даже временное правительство, заменив СИРИЗА сделала больше всего семь дней, чем господин Ципрас сделал в семь месяцев.
Я уверен, что действия временного правительства, которая была предоставлена ценная помощь от президента республики, который призвал к саммиту ЕС, который состоится, поможет нам найти решение.
Мы должны понять, как многие беженцы могли покинуть страну, и обратите внимание: беженцы, не нелегальных иммигрантов.
Эти жертвы войны в Сирии: жертвами определенных экстремальных событий, которые произошли с ними.
Этот вопрос имеет глубокий гуманитарный аспект к этому, и мы будем поддерживать позицию, что европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите Евросоюза, и она должна также включать Организации Объединенных Наций.
Нам необходимо иметь лучшую координацию действий, более эффективного пограничного контроля и обработки центров для беженцев.
Мы также должны эффективно использовать экономическую помощь мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемы.
"Евроньюс": господин meimarakis, спасибо за интервью.
Evangelos meimarakis: спасибо.
