Новый балканский маршрут: беженцы идут в ЕС через Хорватию.
``открыть! "- скандировали сотни беженцев на КПП на границе serbian-hungarian horgos.
Начиная со вторника, Будапешт закрыл границы для иммигрантов.
Беженцев уже начала тестировать из других возможных маршрутов в ЕС.
Один из них - минуя закрыла границу с Сербией, через Румынию.
Еще один - через Хорватию и Словению в Австрию.
По некоторым данным, автобус, который перевозил беженцев из Сербии в Венгрию сейчас отправляют в городе šid на хорватской границе.
Водители получили заказы от властей проводить без остановки.
Сербский министр внутренних дел nebojša stefanović пообещал, что его страна делает все, что в ее власти, чтобы помочь беженцам, но что он имел ограниченные ресурсы:
Наша работа предполагает защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, и убедиться, что они обращаются гуманно.
Но это уже стала общеевропейских проблем.
Это не будет легко решить: ни одна страна в Европе не может справиться с ней самостоятельно, особенно такой маленькой стране, как Сербия.
Белград, Будапешт, просит, чтобы открыть границы для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан бескомпромиссно:
Если кто-то не претендующие на беженцев, они должны fill-out необходимые документы для этого в Сербии.
И если они не делают этого, то они не будут допускаться в нашей стране, потому что это полностью безопасно в Сербии.
Венгрия уже построили 175-kilometre забор вдоль границы с Сербией.
Однако Орбан не контент, чтобы остановить там: он планирует возвести подобный забор на границе с Румынией.
Бухарест уже заявили, что это противоречит европейским принципам.
