Время принятия решения по процентным ставкам для Федеральной резервной системы США
Весь мир наблюдает, как Федеральная резервная система США собирается в течение двух дней, в среду и четверг, чтобы принять важное решение о том, стоит ли поднимать процентные ставки впервые за почти десять лет.
Опрос 80 экономисты, опрошенные Reuters, показал лишь чуть более половины, который только на прошлой неделе, полагали, что ФРС пойдет на это, сейчас, думаю, он будет держать огонь чуть дольше и сохранять ставки на текущем диапазоне 0-0.25%.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС сократить процентные ставки до нуля.
В первый раз мы приближаемся к ситуации, когда крупный центробанк, возможно, сможет выйти в ноль бар и начать процесс нормализации процентных ставок, - сказал Ангел ubide ``, старший научный сотрудник Peterson Institute for International Economics.
Экономика США имеет, работает относительно хорошо, добавляет триллионы долларов для восстановления баланса и генерации низкая инфляция.
Поэтому ФРС cannot игнорировать менее радужные Global Outlook.
Он предупредил рынки, чтобы быть готовым к походу, но указания они также считают, что шансы против подобного шага.
Решение должно быть объявлено в четверг в 20.00).
