Ирины Леоновой, общего супруга популярного российского актера, Евгений Tsyganov, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Для себя, Tsyganov и Леоновой недавно расстались.
Евгений отказался от комментариев.
Ирина обвиняет все на ее мужа и его амбиции.
Евгений Tsyganov - 36 лет.
Он - актер Московского театра Мастерская Петра Фоменко с.
Он известен по фильмам "Прогулка ``"`` пространство как presentiment, ``"Брестской крепости" и в сериалах "Оттепель" и`` ``fartsa ".
8 сентября Евгений Tsyganov ``актером года был признан "Человеком года" и`` по российской версии популярного журнала GQ.
