Двое жителей Новосибирска, которые написаны несколько советских памятников, в том числе двух памятников Владимира Ленина в цвета украинского флага, были приговорены судом к лишению свободы в России.
Еще двое жителей города получили контролировал выпуск приговоры.
Жители Новосибирска, которые получили сроки лишения свободы были приговорены к 2,5 и 2 годам лишения свободы.
В двух других осужденных лиц получили контролировал выпускает 14 и 18 месяцев.
В Новосибирске Ленинский суд признал четырех граждан, виновных в совершении вандализма в отношении памятников Ленину, которые были расположены на территории областного комитета КПРФ trikotazhnaia и на улице, а также по отношению к памятнику Славы мемориального комплекса.
В последнем случае ``ракетная установка "Танк Т-34 и" Катюше "были написаны над.
Для себя, в ночь на 12 декабря в российском городе Новосибирске, неизвестные люди рисовали военной техники на славу памятник в цвета украинского флага.
