Delta State University стрелок уехал к сведению извинения
После того, как стрельба и убийство его подруги, в Миссисипи - и до того, как он в понедельник утром застрелила своего коллегу в тот же день - Шеннон ягненка написал записку, чтобы сказать, что он был ``извините "за первое убийство, и пожелал ему`` мог взять его обратно," власти открыли во вторник.
Полиция в Gautier, - сказал miss. ягненка, географии и социальной науки, образования, преподаватель Государственного университета Delta, позвонил 911 около 10 утра.
В понедельник и сказал, что он был застрелен человек.
Баранина сообщил диспетчеру, что полиции нужно было отправить милиционеров к себе домой.
Он сказал, что я выстрелил ``моя жена прошлой ночью ", а также отметил, что существует`` Sweet Dog" в доме, что является ``не собирается никого беспокоить ", но, скорее всего, расстроен.
Полиция попросила звонящему его имя, но он не дал его.
Ягненок не дают объяснение для съемки.
Когда полиция вышла на сцену они обнаружили тело Эми prentiss, 41, и написанное от руки письмо из баранины, 45, который сказал: "я так сожалею ``я желаю, чтобы я мог взять его обратно.
Я любила Эми, и она - единственный человек, который никогда не любил меня.
После написания заметки, ягненок ехали в 300 милях к дельте государства, где он убил Этан Шмидт - профессор истории, прежде чем, в конце концов, с его собственной жизни, как менты закрыты в понедельник поздно вечером.
Президент университета Уильям laforge сказал, что он не знает любой конфликт между ягненка и Шмидт, но очевидно, что господин ягненка ``было что-то в сознании ".
Несмотря на то, что Lamb, сообщает в понедельник, предположительно, также был вовлечен в романтическом prentiss Шмидт, власти ``заявила во вторник, что не было никакой информации, никаких доказательств "`` любовном треугольнике".
Prentiss был описан как "Шон o'steen ``хорошего человека, который сказал, что он был женат на ее уже около семи лет.
Двумя развелся 15 лет назад, но осталась друзьями.
O prentiss'steen сказал, что он и имел дочь, которому 19 лет, и она была ``опустошен ".
По его словам ``prentiss и ее дочь были абсолютно лучшими друзьями ".
Работал интерактивный prentiss работу из своего дома, по словам linsday Knowles, определил как близкий друг prentiss на Sun Herald.
Knowles сказал prentiss, которые имели Hound Dog под названием Lightning, ягненка встречались около трех лет.
``она всегда хотела, чтобы помочь другим людям, - сказал Knowles).
Полицейские заявили, что ягненок позвонил родственникам в какой-то момент Понедельника рассказать их ``он не пойдет в тюрьму ".
Когда полицейские догнали его на шоссе 1 возле Гринвилл поздно вечером, ягненок вытащил его на машине, спасены на ноги, побежал в лес и застрелили его.
Ягненок, получил докторскую степень в области образования от Delta State весной 2015 года, согласно его резюме, размещенные на сайте университета.
