Brexit лагерь может выиграть в день, если экономика находится в упадке, в 2017 году
Сырой пересмотра стратегии Дэвида Кэмерона для сохранения Британии в ЕС становится все глубже с каждым днем, который проходит в беду, даже без избрания Джереми ``гениальное - она да или нет? ", чтобы руководство лейбористов Корбин, или TUC сокращают до грубого над Европой во вторник.
Иностранцы имеют свои corbyns и Найджел farages тоже.
Европейский дипломат рассказал на днях, что период жизни, затонул в различных кризисов в ЕС - не все из собственного изготовления - некоторые государства-члены надоела себя Великобритании повестку спорный договор концессии и деструктивных изменений, которые они по большей части не хотят.
В Брайтоне для ежегодного ремонта, TUC решил, что не хотят, чтобы их либо если они подорвали социальной защиты.
Мы могли бы даже назвать это Дейв и Георгия selfie повестки дня.
Вечера и канцлер рока до вершины или двусторонних встреч в иностранных столицах, сделайте фотографию себя перед известным местным памятником, с или без местных grandee, потом приходят домой и говорят, что они являются победы союзников для реформ.
Все это обо мне.
Мой приятель из Европы, который хочет на внешний мир Великобритании внутри ЕС палатку - ``не оставляют нас наедине с Францией, - говорит Берлин - говорят о том, что более близорукими министров и чиновников в некоторых столицах, попали в точку, где они все равно остаются ли мы или оставить.
Ангела МЕРКЕЛЬ, канцлер Германии, осторожно level-headed, является союзником, но был у власти в течение 10 лет и хочет покинуть свой пост до того, как она идет, плохо для нее, как это делал для overstayers Тэтчер (11 лет), Миттеран (14) и Коля (16).
Во Франции Франсуа Олланд столкнулся с переизбрание или замены в 2017 году.
Он представляет собой уходят силы тоже.
Польша может вскоре имеют националистические правительства право, Испания одной левой.
Трудно представить их убирать ноги, чтобы помочь selfie британцы, чья энергетика, может быть, лучше потратить предотвращения Шотландии из Великобритании - то, что они либо не хотят, потому что большинство имеют похожие сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планировали сделать заведомо бесполезное замечания, snp-style, во время кампании 2017 года референдум в Великобритании, чтобы ускорить процесс Brexit, мой приятель говорит.
В ``пересмотра было исправить "и`` Великобритании не получил ничего ценного из пересмотра".
Европейцы знают, их стоимость, как хищные Флит стрит может быть и как eu-sceptic олигархов Нажать баронов, так как они не были во время референдума, который в 1973 году Тони benn-inspired 1975 года одобрили вступление в соотношении 2: 1.
Они, возможно, смутно помню, Борис Джонсон, арка euro-opportunist, делая его имя в качестве прямой бананы Корреспондент ``ЕС "в Брюсселе в начале 90-х годов.
Для всех его глупости Эд Милибэнд знал, кто его враги были.
Они включали Medley Of tax-shy негодяи, и псевдо non-doms phone-hacking иностранцев, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал так же о них, но понял, что, когда вы находитесь в клетке с Рэнди горилла, вы должны пройти бананы, чтобы отвлечь его от необходимости вам на обед и снова на чай.
На самом деле было более чем Блэр blairite Милибэнд против Кэмерона в референдуме трюк, поскольку Блэр признали принцип за прерванный конституции ЕС, ослаблено французские и голландские избиратели в 2005 году, который дал ему get-out карты.
Пресса так и не простил ему, что ни того, ни другого.
Но приятно Джереми Корбин, который дал мне дружелюбной Пэт на спине в Вестминстер в понедельник. - Я сказал ему, что он больше не имеет времени, чтобы тратить на меня - вроде бы в опасности re-adopting Нил kinnock бойкот Мердок стратегии в 80-х, ошибкой, и тогда, и сейчас.
Это может занять время, но он должен разработать последовательную стратегию, чтобы взаимодействовать со средствами массовой информации, а не со мной, но, конечно, с Би-би-си Эндрю Марр, диван он ниши в воскресенье.
Корбин в официальную позицию в Европе - это то, что я буду ласково называют развивается.
Он говорит, что он хотел бы нам оставаться в реформированном ЕС.
Ну, большинство людей за пределами woad-wearing тенденция UKIP и тори немного englanderism Уайлдера берегов, вероятно, может сказать "да" на это.
Это то, что Хилари это benn ``, но не "benn bennite заявил на радио и ТВ на этой неделе, как мальчик разведчика в нем боролись не признавать, что Корбин в назначении абразивные Джон Макдоннелл как теневой канцлер была плохая идея.
Он напомнил мне о 70-х, когда его старый папа пробивался на ТВ, чтобы быть неверных для кабинета труда коллег, не заходя слишком далеко и теряет свою работу кабинета министров.
Хилари борьба была более привлекательной.
Но борьба, чтобы остаться в ``при любых обстоятельствах "- это фраза - не то, что Макдоннелл benn говорила, ни что JC коллег и депутаты в личной встрече сообщил в понедельник вечером, по всем счетам.
Снизу вверх, как бы то ни было, изображение touchy-feely Корбин хочет передать - помните, он трогал меня - дисциплина остается важным посланием в возрасте 24 / 7 ТВ и особенно в водоворот, социальные медиа, рассадник паранойи и предательство.
Это ярмарка достаточно не дать Кэмерон бесплатный проход на Европу, что позволило ему принять как должное в поддержку лейбористов кампания референдума, как Макдоннелл заявил.
Саймон Дженкинс, конечно, считает, что таким образом.
Но Макдоннелл и Корбин основные двусмысленность по поводу членства в ЕС - в соответствии с их bennite блокады экономики, антикапиталистические прошлое - это уже не просто вопрос эзотерической дискуссии среди leftwing диссидентов, для которых нарциссизма небольшой разницы - основной принцип доктринальные споры.
Так же, как и с его двусмысленность в НАТО - Том Уотсон - убеждено, что ДК не кампании бросить - дипломаты будут обязаны попытаться понять смысл всего для их хозяев дома.
Почему Париж или Берлин тратить политический капитал - у них подозрительных избирателей тоже - на уступки в Британию, когда он может все быть бессмысленной?
США уже довольно разочарован британцы ``слабым военным действиям в Ираке, Ливии и Сирии, даже с некоторым снижением затрат тори к власти, так как я была показана на запуск чего-то назвал британское влияние безопасности форума в понедельник.
