Адам был явно lyth риску Англии упущение, но все равно крутой
Принимая в Пакистане в Объединенных Арабских Эмиратах - нелегкое задание, но после того, как сборную Англии выбрали для тура, повторения серии 3-0 тест поражение потерпел в прошлый раз не посмотреть на карты для меня.
Я не исключаю выездным победят, либо.
Alastair Кука сторона, может быть, менее опытные, чем та, которую три года назад, но есть хорошие игроки, которые увлекаются включит в состав и коллективное мышление - сильные, они не будут нести шрамы от 2012 года, только молодой Positivity.
С мячом, как развивает moeen Али роторную и Адил Рашид, даже если он находится на уровне неизвестное количество тестов, представляет собой атакующий вариант.
Related: Адам lyth упал из Англии тест Squad и заменен на Алекса hales
Решение опустить Адам lyth, очевидно, сложно для меня, чтобы проанализировать, как его тренер в Йоркшира.
Его испытания, семь были против и два хороших атак в сложных условиях, простой, но суровая реальность такова, что cricketers судят на выходных.
Не было ни вопросительных знаков над Джо корни, например, оставшихся до объявления, потому что - и я уже говорил это раньше - они свои лучшие селекторы.
Пару lyth half-centuries и, возможно, видел его работы расширилась, но он был под контролем своей собственной судьбы.
Надеюсь, если он больше работает по йоркширским удары, другая возможность наступит вместе.
В Англии главный тренер, Тревор bayliss, похвалил его отношение, даже если он не выполняет, так как он может, и меня не удивляет, он является человеком команды выше всех остальных.
Вопрос о том, как долго тест batsman становится сделать его след - это сложно.
Lyth получил семь шапок - как Сэм Робсон перед ним - в то время как Ник Compton получили девять.
Только Compton получил шанс home and away.
Единственное, было то, что вы могли бы gripe Англии Джонатан Trott отправились в Карибском море впервые - когда была на пике своей формы, но lyth упущенной возможности - в прошлом и сейчас.
Алекс hales приходит и он является batsman я оценили высоко.
Он представляет собой cricketer Х-фактор, который мы видели в начале этого сезона, когда он на Yorkshire сделало 236 против нас на поле то, что делал Трент мост немного.
Он должен, по крайней мере, быть предоставлены те же возможности, как и те, кто перед ним, но это будет, конечно, зависеть от макияжа в сторону в ОАЭ.
Идея открытия moeen увлекаются вместе с поваром, который получит дополнительные роторную, сохраняя в четырех quicks, было высказано, и это не то, что я против.
Я не понимаю, почему это left-hander strokemaker cannot битой и уже показал - он один ад в cricketer.
Moeen не сделали работу для своего округа, Worcestershire, но он был для них No3 и нет большой разницы.
Мой старый team-mate Джастин Лангером и сыграл свою первую 38 тестов сначала упасть до ускорения, чтобы открыть в 2001 году.
Он очищенный от трех столетий мгновенно и не оглядывался.
Зафар Ансари приходит в отряд в качестве резервного Spinner, а в моем только отношения с ним, он ударил меня, как молодого человека очень впечатляет.
Люди могут посмотреть на его статистику - в среднем 31 сырья с битой и 35 с мячом - и думаю, что это punt, но там не кучу Spinners положив их руки вверх и селекторы выбрали для молодежи.
Он научится много на этот тур.
Вдали от команды, Англия выглядела бы сделали пару рассудительная дополнения к их тренерским штабом.
Назначение mahela Jayawardene, Шри-Ланка batsman), в качестве консультанта для тестовых матчей может быть masterstroke.
Он является одним из самых loveliest blokes игры, которые принесут богатый опыт, заложив его во всех условиях и против всех атак.
Павел Collingwood наступает на ногу white-ball тура и принесет обе энергии и безжалостного Streak в установке.
Я всегда чувствовал, что он родился для того, чтобы участвовать в международных по крикету, будь то игры или тренировки, и как mahela имеет nous, которые могут быть использованы.
Иногда новые голоса в раздевалке, даже если сообщения соответствуют тому, что было сказано до этого, можете освежить в сторону.
Дарем, colly team-mate Бен Stokes - отдыхали в one-dayers, корень был предоставлен подобный перерыв против Австралии, и я на один вопрос не в этом.
В то же время не каждый согласится, тренеры и селекторов не установлен график.
И вы должны помнить, как и игроки, их рабочие места будут зависеть от результатов.
Такие решения не принимать во внимание.
