"Манчестер Юнайтед" Люк Шоу, на протяжении нескольких месяцев с двойной перелом
Люк Шоу случился двойной перелом правой ноги в "Манчестер Юнайтед" из Лиги чемпионов - поражение в ПСВ Эйндховен.
При этом покинули full-back в слезах и будет править его из по меньшей мере шесть месяцев, Луи ван Gaal по-прежнему надеется шоу снова мог бы играть в этом сезоне.
Травма была вызвана безрассудные решения от Héctor Морено на 15-й минуте после того, как 20-летняя шоу должны были ворваться в ПСВ.
У него было девять минут на поле и требовали лечения кислородом перед отправкой в больницу.
Ван Gaal сказал: ``у него двойной перелом ноги и находится в больнице ".
Он будет предоставлен завтра или, может быть, через день, а затем работали в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18 лет, у него очень трудно, а потом играет фантастически, а потом это происходит.
Когда он был в раздевалке он был в кислородной маске.
Он плачет.
Я не врач, но когда у Вас двойной перелом это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он снова может играть в этом сезоне.
Морено появились повезло вырваться на красную карточку и концессию на spot-kick.
Nicola Rizzoli, арбитр, не могут быть наказаны за мексиканскую.
Ван Gaal предложил итальянский чиновник не ошибались.
Вы можете судить сами, когда я говорю, что это пенальти и красная карточка.
Это был очень плохой борьбе с двумя ногами.
В Twitter на шоу счета читать: ``спасибо всем за ваши сообщения, словами не могу описать, насколько существенно урезан я, мой путь к восстановлению начинается сейчас, я вернусь более сильным ".
Related: страдают "Манчестер Юнайтед" Люк Шоу удар в поражение в ПСВ
В Англии защитник будет иметь стимул для восстановления с чемпионата Европы во Франции в июне.
Филипп cocu, тренер ПСВ, сказал: "это очень плохой ``травмы".
Если любой игрок уходит от такого рода травм, все очень грустно об этом.
Это не намерение наших игроков, чтобы ранить противника.
Морено скончался в сломана нога, когда Игры для Мексики против Ван Gaal в Голландии на чемпионат мира 2014 года.
``он находит ее очень трудно, потому что цель была не в том, чтобы травмировать противника, и, когда вы слышите это очень плохая травма, это не очень хорошо, - сказал cocu.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть был мяч, который направлялся в другом направлении, так что все выглядело так, словно он [Морено] коснулся его, но я не смог увидеть решения на люк.
Выступая перед SBS6, Морено заявил: ``я знаю, как он чувствует себя, я знаю, насколько трудной может быть такая вещь.
Я чувствую себя очень плохо, об этом, я так сожалею.
В ПСВ Андрес Гуардадо был также доставлен в больницу после вызова к Chris Smalling).
