Восемь золотых правила для живущих в студенческих
Прошло 11 лет с тех пор, как я переехал в студенческих, как замечает 19-летний, все еще веря в то, что запретили и морального релятивизма, но только теперь я вспоминаю натянутые улыбки тех, я раздражен, - и многочисленные, пространные жалобы других.
Большинство из того, что я узнал, могут быть изложены в 8 простых правил.
Переезд в залах могут варьироваться от мягко нервы к совершенно ужасным.
Это соблазн бессвязно: рассказать людям о том, где вы находитесь, и где вы взяли разрыв год вне зависимости от того, где вы находитесь, Корбин и почему вы ``честно ни любви, ни ненависти Marmite, потому что серьезно, ребята, это просто экстракт дрожжей hahaha я буду в моей комнате.
Перевести дыхание.
И помогаем другим принять один слишком - задавать вопросы и проявляют интерес.
Она ведет разговор и помогает открывать из людей, которым вы, как против тех, кто вам не будет говорить, даже если ваши ресницы были в огне, и они были раздает огнетушителей.
Дайте людям пространство.
Народный номера часто превращаются в коктейль-приёмами, место сборищ movie-night площадок и общественных мест, но они также, где люди переодеться и скорректировать свое нижнее белье.
Related: даже не думаем о запуске университета в отношениях
Интроверты получают сырьевые сделки в университете.
Ваш номер будет отказ, тем не менее, многие залы сформировать культуру inter-room-strolling именно дружеские, социальных и способствуют нашли друзей.
Что может быть ад для тех, кто пытается, чтобы набраться сил.
В культуре ничего не позволяет сказать, что я, как и вы, и я хочу ``нашу дружбу и дальше, но мне нужно, чтобы вы уходить, так что я могу вернуть энергию я затратила на взаимодействие с вами ".
Постарайтесь, чтобы чувства, когда парень, студент из жизни исчерпан - и может быть, вместо текстов стучится.
Говоря о стучится: делать это.
Один парень в моих студенческих были политики, если дверь была не заперта, и он был приглашен в.
Он увидел, что некоторые вещи.
Подружиться с помощью выпечки.
Так как вы начинаете UNI в разгар bake-off Mania, стучатся в двери, чтобы представить себе людей с пластиной Brownies кажется странным значительно меньше, менее 1950-х ``Добро пожаловать в районе, я приготовила вам что-то, теперь улыбку, я прошу вас личные вопросы.
Предлагая домашние угощения - отличный способ подружиться.
Ваш housemates будет чувствовать себя обязанным поговорить, и в конечном итоге может связываться с вашего лица вкусный сюрприз.
Очевидно, это тема для вас быть достойной Бейкер.
Poorly-fused кусками муки, сахара и жира, имеют больше шансов сделать люди претендуют на то, что они спят, когда вы стучите.
Кража продуктов питания является распространенным преступлением в студенческих.
Очевидно nicking someones курица - кражи, но принимает капля молока за свой чай воровать?
Дважды проверьте, с молоком владельца.
Скорее всего, вам скажут, чтобы помочь себе, даже если они - бурного внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть свои симпатии, но попробуйте справиться с ней больше, чем моя maturely hallmate, кто испортил ее молоко с умывания жидкость, чтобы наказать тех, кто его украл.
Сейчас она в тюрьме.
Нельзя шуметь, что удерживает людей от сна и изучения.
Это не только для того, чтобы быть достойным человеком, но и потому, что вы - пресловутый люди в стеклянных домах.
Девушка на моем коридоре попросила соседа, если они не возражал бы против поворота на барабан и бас, потому что это был экзамен 3 часа, и она уже утром.
Они ответили, что это занятие.
Когда они, наконец, заткнуться, на 5, она любезно разрешили им спать на два часа раньше, чем ее собственные обработки музыки, ее замок двери, как она оставила для нее трехчасовое экзамен.
Не было бы романтическое, если ваш будущий супруг оказался в эмиграции в том же зале, как вы?
С другой стороны, разве не было бы неудобно, если вы приняли в hallmate knuckle-bitingly для вашего будущего супруга, подключены, распались, и вынуждена видеть их каждый день и, возможно, смотреть их получить опеку над все ваши взаимные друзья?
Конечно, сердце хочет то, что он хочет, - но если Hot hallmate, безусловно, не ваш будущий супруг, пытаются, по крайней мере, говорят, в каком-то смысле ваш пах.
В волнующий момент, ты понимаешь, что кто-то оставил свои ключи, открыл в своем номере, грань между pranking и запугивание - ровное, чем кажется.
Хороший шалость - смешно, но занимает минуты для обратного.
Обучать и развлекать ценный урок о безопасности на что-то скрывает, но никогда не мусорят чью-то комнату с зубную пасту и шампунь.
Фиксировать свои двери и положил их в стакан с водой, ключи, которые вы положите в морозильную камеру, - но не до потолка blu-tack их имущество более чем в два раза.
