Эксперты критикуют здравоохранения Англии обзор электронных сигарет
Претензии на финансируемые правительством агентству, что электронные сигареты на 95% менее вредны, чем курение выросло из собрания 12 человек, некоторые со ссылками на табачной промышленности, говорят исследователи.
Эксперты пишут в британском медицинском журнале The Lancet (BMJ) вступил в критика доказательств, используемых здравоохранения Англии (PHE) в своем докладе на электронные сигареты.
Памятник "``PHE опубликовал доклад, в прошлом месяце, охарактеризовав его как`` всеобъемлющего рассмотрения доказательств".
Но некоторые ученые сомневаются в надежности данных, и указал на связь между некоторыми экспертами и табачной промышленности.
В редакционной статье в медицинском журнале The Lancet в прошлом месяце нападению в чрезвычайно хрупкой основой PHE ``", на котором базируется его основной вывод.
Писать в BMJ, еще два ученые задаются вопросом, претензии были ``построен на скале или песок.
Мартин Макки, профессор Европейского общественного здравоохранения на Лондонской школы гигиены и тропической медицины, и Саймон capewell, профессор клинической эпидемиологии Университета Ливерпуля, сказал: ``фундаментальным принципом общественного здравоохранения заключается в том, что политика должна основываться на доказательства эффективности ".
Они сказали, что общественность может ожидать ``PHE, утверждает, что нынешние лучшие оценки заключается в том, что электронные сигареты являются около 95% менее вредным, чем курение "будут на основе детального анализа данных и моделирования.
На самом деле, это происходит от одной встречи 12 человек собрались, чтобы выработать решение multi-criteria анализа (mcda) модель, чтобы синтезировать их мнения на вред, связанный с различными nicotine-containing продуктов; результаты совещания было выразить в своей аналитической статье.
Макки и одного спонсора capewell заявил, что встреча была компания под названием euroswiss здоровья, чей исполнительный сообщили ранее получали финансирование от British American Tobacco для независимого исследования.
Он также одобрил BAT учетных данных в отчете о деятельности в области устойчивого развития здравоохранения ", - говорили они.
Одним из 12 человек на встрече заявил, что финансирование из производителя сигарет появятся, но не финансирование, по имеющимся сведениям, полученных ранее от табачной компании Philip Morris International, они добавили.
Обоснование для отбора Членов Панели не предусмотрена, однако они включают несколько известных чемпионов e-сигареты, некоторые из которых также объявить финансирование отрасли на бумаге.
Некоторые другие присутствующие на встрече не известен своими экспертными знаниями в области борьбы против табака.
На совещании также присутствовали табак ведут в PHE.
Исследование бумаги, производимые Группой ``признает, "что существует нехватка`` твердых доказательств для большинства продуктов наносит вред по большинству критериев, - Макки и capewell написал.
Однако ни один из этих ссылок или ограничения обсуждаются в PHE отчета.
Макки и capewell сказал ``PHE, утверждает, что нет никаких доказательств того, что электронные сигареты до сих пор действуют в качестве маршрута в курения для детей или некурящих "было преждевременным.
Профессор Кевин Фентон, директор здоровья и благополучия в PHE, сказал, что претензий в BMJ была ответом на ранее.
Он сказал: ``электронных сигарет значительно менее вредно, чем курить ".
Один из двух пожизненный курильщиков умирает от своей зависимости.
Все факты говорят о том, что риска для здоровья, связанные с электронных сигарет - это небольшие для сравнения, но мы должны продолжать изучать долгосрочные последствия.
PHE имеет четкую обязанность информировать общественность о том, что факты показывают, что и это не шоу, особенно, когда там было столько общественных заблуждений об относительной опасности по сравнению с табаком.
Почти 80 тысяч человек в год умирают от болезней и курить по цене £smoking-related NHS 2bn в год.
По орфографии, очевидно, что имеющихся данных, в то время как электронные сигареты не являются безрисковыми, они несут только часть ущерба, причиненного курить - мы выполняем наши национальные мандаты.
