Незаконные пытки оборудование - прямо у вашего порога!
The Adverts порицание Британии торговли оружием
Смотреть видео anti-arms Amnesty International Fair.
Ужасающие убийца дронов.
Ankle-shattering ногу утюг!
Кассетные бомбы.
И электрическими дубинками, что причиной мучительной боли, но деморализации не оставляют следа!
Самый веселый голос и не оставляют сомнений в том, что этот мультфильм съемку рекламы для крупнейшей в мире выставки вооружений является резкое подделывать, произведенных для Amnesty International подчеркивают готовность британского правительства flog оружие для обороны и безопасности с репрессивными режимами оборудование международного лагеря в Excel в центре Лондона в Docklands.
Related: выставка DSEI оружия: авторитарные режимы спускаются на Лондон
Но отдельный кампании также является ведущей в множество плакатов на остановках на метро от обрезки и поездов, которые требуют второй взгляд.
``важное объявление, едет на DLR, с 15 по 18 сентября? "- гласит один, с помощью шрифтов и брендинг с лондонского метро DLR линии превращается в изображение танка.
В сентябре этого года, а торговцы оружием будет спуск на DLR... клиентам предлагается, чтобы помочь остановить выставки вооружений.
300 плакатов - художников, представлены работы в Музее дизайна в Dismaland Banksy жестоко ".
Коллектив под названием специальные патрульные группы помогли распространять его в Лондон, используя ``рекламного пространства взлома пакетов "- £6 пачку Аллен ключей, которые она утверждает`` добираемся до автобусной остановки около трети рекламных площадей на планете".
Транспорт для Лондона не удивлен этим flyposting ``вандализма ".
Одно из объявлений ложную, произведенные специальные патрульные группы коллектива.
По словам Гэвин Grindon, куратор жестокие проектирует и преподаватель в Университете Эссекса, художники становятся все более стремятся взять под сомнение, и политической работы в аудитории за пределами галереи.
Многие артисты переходят к работе с активистами в протестных движениях, понимая, они должны выйти в реальном мире для своего искусства, чтобы иметь влияние на общество.
Один из плакатов anti-arms торговли приветствие пассажиров на метро.
Амнистия видео уже посмотрели более 100 тысяч раз в сутки через Facebook и было создано рекламное агентство VCCP работы pro bono, с графический дизайнер и художник также VoiceOver работает бесплатно.
Креативный директор VCCP Мэтт рычаг поразила тишина вокруг рекламы на ярмарке оружия - с пустым пространством на Excel календарь - и подумал: давайте дадим ``их кампании, они пытаются избежать ".
Они создают более реалистично играл с хитрыми корпоративной рекламы, но этого ``на его дом в светлых тонах и анимации, это было более арестам ".
``они сделали фантастическую работу, помогая нам поднимают вопросы о продаже нелегальной пыток оборудование на выставке, - говорит Том Дэвис на амнистию.
Что нам теперь нужно - для правительства Великобритании принять меры и обеспечить оборудование, что пытки - это не незаконно торговали на пороге.
Пожалуй, самые творческие художественные вокруг выставки вооружений идет изнутри Excel, где экспоненты flog фантастически euphemistic продуктов.
В пресс-релизе, что Saab заказа из армии США за "shoulder-launched ``at4cs РС".
Это включает в себя уникальный shaped-charge ``боеголовки, которые поставляет выдающихся behind-armour-effects внутри цели ".
Независимо от того, что делает, она не будет приятным.
