Клетки мозга'sonogenetics "позволяет контролировать с помощью звуковых волн
Видео показывает, как изменить направление движения нематоды в тот момент, когда они будут взрывать с Sonic импульсы.
Ученые выращивали генетически модифицированные черви с нервной системы, которые можно контролировать с помощью взрывов звуковые волны.
Крошечные изменения направления движения нематоды в тот момент, когда они будут взрывать с Sonic импульсы, которые слишком высокий для человека услышать.
Эти импульсы к работе включения двигателя нейрона, генетически модифицированные мембраны клеток, проводить каналы, которые реагируют на ультразвуковых волн.
Related: исследователей деятельности мозга с легким читать и писать
Исследователи заявили, что черви демонстрируют силу новая процедура, которую называют sonogenetics, в которые ультразвук) может быть использована для активации различных мозга, сердца и мышечных клеток вне организма.
Sreekanth chalasani, научный сотрудник Jolla Salk Institute в Лос-Анджелесе, Калифорния, рассказал The Guardian, что процедура может в один прекрасный день заменить deep-brain стимуляции, инвазивные процедуры, которая поставляет электрических импульсов в мозге человека, для лечения симптомов болезни Паркинсона.
Nematode червей, как правило, не реагируют на УЗИ, но chalasani показало, что они сделали, когда они были в окружении жидкости, содержащие микроскопические пузырьки.
Пузырьки, он обнаружил, усиления ультразвуковых волн, которые затем проходят внутри черви.
Ультразвуковые волны воздействуют на структуры под названием "усиливают trp-4 ионных каналов, обнаружили в некоторых червей ``мембран клеток.
Звуковые волны, делают эти ионных каналов открыться и активировать клетки они крепятся к, согласно докладу, в Nature Communications.
Сделать ultrasound-controlled нематоды, chalasani червей генетически измененные так, что некоторые из их двигательные нейроны, которые trp-4 ионных каналов.
Когда он применяется УЗИ с измененной существ, звуковые волны амплифицировали на microbubbles и переданы в червей, где они переключились на изменение двигательных нейронов.
Процедура имеет некоторое сходство с optogenetics, инновационный инструмент, который позволяет ученым перейти нейронов включается и выключается импульсами света.
Но sonogenetics chalasani заявил, что может иметь ряд преимуществ над этой техники.
В отличие от света, который должен быть направлен вниз и оптическое волокно в нужное место в мозге, низкочастотных ультразвуковых волн, могут беспрепятственно проходят через ткани, и, таким образом, могут быть отправлены в мозг от в верхней части черепа.
``мы верим, что с помощью генной терапии и лечебный вирус, можно сделать мишень человеческие нейроны временно к ультразвуковой сигнал в клинических условиях для некоторых неврологических процедур, - сказал chalasani.
Другие приложения может сосредоточиться на мышечных клеток и клеток продуцирующих, добавил он.
