Вашингтон реагирует на военную активность России с телефонного звонка.
Госсекретарь США Джон Керри призвал своего российского коллегу Сергея Лаврова, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, что Москва оказывает на президента Асада, это лишь приведет к эскалации конфликта.
В то же время, глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри призвал министра иностранных дел России Сергея Лаврова, чтобы обсудить военной активности России в Сирии.
Публикация PJ СМИ на это.
``госсекретарь Керри ясно дал понять, что по-прежнему поддерживает президента Асада со стороны России, создает риск усугубить и продлить конфликт, а также отрицательно сказывается на нашу общую цель - борьбу с экстремизмом, - если мы не проявим сосредоточены на поиске путей для решения сирийского конфликта через прямой передачи власти ", заявили представители Госдепартамента США.
Они также отметили, что Керри еще раз подчеркнул приверженность США в борьбе с ИГИЛ в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад не может быть участником этого.
Кроме того, США ``будет приветствовать конструктивную роль России в усилия для того, чтобы противостоять Исламскому государству ".
В прошлую пятницу, представители Белого дома заявили, что они не были полностью уверены в том, какие виды военных действий российских войск, проводящих в Сирии; тем не менее, Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош ревностными отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: ``, когда президент решает, что телефонный разговор с президентом Путиным выиграют наши интересы, вот когда он будет поднять трубку телефона и попытаться сделать то, что называют ".
Сам Барак Обама считает, что решение России увеличение поддержки Асада - ``проигранной ставки ".
Я помню нашу беседу с господином Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что продолжение поддержки Асада могут только усложнить ситуацию.
Но он не согласился ``мои предупреждения, а результат заключается в том, что ситуация стала хуже, - заявил президент США.
