Всемирный банк выделяет $500 млн кредита для Украины.
Всемирный банк утвердил новый кредитный проект для Украины в размере $500 млн на развитие финансового сектора.
Сообщила пресс-служба международной организации на этом.
``новое финансирование будет поддерживать несколько приоритетных мер для реформирования банковского сектора в ответ на финансовый кризис в Украине ", - говорится в обращении.
Qimiao Фан, директор Всемирного банка по Белоруссии, Молдавии и Украине, заявил, что реформа банковского сектора помогут вернуть кредит в реальную экономику и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти приняли впечатляющие меры для реформирования экономики и, что Всемирный банк должен заметить первые признаки стабилизации.
Однако, учитывая серьезность проблемы, вентилятор призывает правительство Украины для ускорения реформ.
Ранее польское правительство одобрило заем в €100 млн для Украины, сообщает РИА Новости.
