Президент Росгосстрах хочет развод своей жене.
Источник, знакомый с ситуацией, рассказал, что президент rapsi страховой компании РОСГОССТРАХ, Даниль khachaturov, подала на развод с дизайнером Ulyana Sergeenko в московском суде.
Рассмотренным претензию в судебном участке № 100 поучительной начнется 16 сентября.
Даниль khachaturov - требуют роспуска его брак и разделение семейное имущество.
Суд подтвердил существование текущих развод костюм, отметив, что заявление для разделения имущества не был получен и будет решаться в суде.
