Возможность встречи между парламентариями из Украины и России, - сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблеи ОБСЕ (ПА), Артур Герасимов, сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте, в этом году для обсуждения ситуации на юго-востоке Украины.
То, что я знаю, так это то, что ``специальное заседание планируется в этом году, возможно, между украинской и российской парламентских делегаций, сообщает ТАСС господин Герасимов ", как говорится.
Он также призвал к реализации минского соглашения и ``возвращение к нормальной жизни в наших странах ".
На вопрос, стоит ли, по его мнению, диалог на парламентском уровне между Украиной и Россией было возможно в настоящее время, либо в формате Нормандии ``"или в формате контактной группы под эгидой ПА ОБСЕ, господин Герасимов отметил, что диалог состоялся: есть минский договор.
В то же время, по словам политика, есть поддержка в Киеве для любой формы диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма, заявил, что, по сути, lukhansk самопровозглашенных республик Донецка и до сих пор не изменили свои позиции на трехсторонних переговорах, но это тон диалога стало более позитивным.
