Число мандатов для партии.
Вчера в Нижнем Новгороде избирательная комиссия подвела итоги выборов в городскую думу, по мнению муниципального района, которые выделили 12 мест удостоены заместитель по партийным спискам.
Так же, как и в обычных, много жалоб о нарушениях в ходе выборов можно было услышать от представителей КПРФ, которые обвинили избирательная комиссия ``сокрытие мошенничества ".
Возражения "оппозиции не были приняты.
В то же время, коммунисты РОССИИ избирательная комиссия отказала партии пытаются организовать референдум по вопросу отмены платы за капитальный ремонт в жилых кварталах.
Городская избирательная комиссия официально опубликованы результаты выборов в Нижегородской городской думы по городскому избирательному округу.
В общей сложности 1,03 млн человек были включены в список избирателей на Нижний Новгород, 746.7 тысяч бюллетеней было выдано голосования в участковых комиссий, и 268 тысяч избирателей отдали свои голоса на выборах.
Более 11,7 тыс. бюллетеней были признаны недействительными, определяться, в то время как 24 остается неизвестной.
Вчера, 12 человек были выделены среди политических партий по результатам голосования они получили.
По спискам "Единой России", шесть мест пойти Дмитрий svatkovsky депутата, Дмитрий Краснов, Василий shupranov, Елизавета solonchenko, Вячеслав rasteryaev и Игорь Нагорный.
Лидер партии Владимир Жириновский, получили только место для ЛДПР.
Были выделены два места для КПРФ Владимиру bulanov и депутатом Государственной Думы, Александр tarnaev.
Три места для "Справедливой России отправился Александр Разумовский, Игорь Богданов и Михаил shalyugin.
Теперь, в течение пяти дней эти кандидаты должны определить, действительно ли они будут работать так же, как депутатов в городскую думу: в случае отказа от мандата, то место будет идти к следующему кандидату по списку партии.
Для председателя городской избирательной комиссии Александр makeev, сообщил членам комиссии, что он смещается в сторону установления ``отправки телеграмм, чтобы Жириновский и другие "с целью отказа от своих мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы на многочисленные нарушения.
Леонид krasnokutsky, консультативного члена городской избирательной комиссии от КПРФ, предложил отвергая результаты голосования в четырех округах, Штаты 21-24, вспоминая, как под заказ от главы администрации района за sormovsky, вход в административное здание, в котором были расположены четыре районных комиссий был закрыт.
Депутаты Государственной думы, сами кандидаты и наблюдатели были не в состоянии проникнуть внутрь в течение длительного времени, и общественное возмущение, которое вылилось в штурм на двери в здание районной администрации, был показан по телевидению.
Все наблюдатели и члены комиссии по смогли присутствовать на заседаниях окружных комиссий.
Глава администрации только приостановили доступ, когда голосование закончилось, и участковые избирательные комиссии еще не прибыл, чтобы отдать свои голоса.
Это было сделано, чтобы избежать различных провокаций.
Затем глава администрации ``была исправлена, и заинтересованным сторонам было разрешено посещать все заседания, - возразил Наталья Andryushina, член городской избирательной комиссии.
Коммунисты указывали, что Людмила aristova, депутат регионального законодательного собрания, был незаконно задержан в блокаде здания администрации на протяжении более чем четырех часов, и жалобу относительно этого был отправлен в следственный комитет.
Оппозиция также был возмущен, что в день выборов, некоторые участковые избирательные комиссии начали печать урн на от 6 до 7 часов утра'clock, ввода бюллетеней досрочного голосования внутри них.
Кроме того, никто не уведомил консультативных членов комиссии и наблюдателей, и, таким образом, они только приехали прямо на старте выборов в 8 утра.
Коммунисты уверены, что утром до открытия избирательных участков, в избирательные бюллетени можно было чучело в избирательные урны без надзора.
Однако, по словам Александра makeev, городская избирательная комиссия, которая уже обследованы более 124 различных жалоб, не нашли никаких нарушений, связанных с неизвестной начинкой из урн с бюллетенями.
Члены комиссии также не поддерживают предложение, сделанное их коллега из "Справедливой России" Мария Попова, через региональные избирательные комиссии, чтобы ввести поправки в региональное законодательство, с тем чтобы четко установить время, когда конверты, содержащие досрочного голосования бюллетеней, которые затем попадают в избирательных урнах, открыты.
Что касается ``этой индивидуальной инициативы: по крайней мере, обращайтесь в Центральной избирательной комиссии, - сообщила г-жа makeev Александра Попова.
В конце встречи Сергей samokhin, член КПРФ, начали метать громкие обвинения в адрес председателя, кричать, что избирательная комиссия была игнорируя десятки жалоб и сокрытии избирательного мошенничества.
``вы находитесь не в знак протеста, быть более осторожными со своими претензиями! "- ответил на вопрос председателя избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить в целом результаты выборов на 27 сентября, после чего, в течение трех недель, первое заседание городской думы шестого созыва в Нижнем Новгороде будет объявлено.
Кроме того, в определении результатов выборов, городская избирательная комиссия отказала в регистрации политической партии КОММУНИСТЫ РОССИИ информационно-пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода: согласны ли вы с тем, что плату за капитальный ремонт для квартиры с блоки должны быть немедленно отменены ``"и тарифы на жилищно-коммунальные услуги`` должны быть заморожены на период до 2020 года".
Тем не менее, адвоката для Думы, Ирина maslova, дала понять, что обращение от коммунистов России противоречит законодательству.
