10-13% - это комфортный уровень для инвестиционных кредитов.
По мнению экспертов, кредитный рынок для малого и среднего бизнеса сократилась на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация, как сегодня?
После того, как панические настроения в конце 2014 и начале 2015 года, объем кредитования малого и среднего бизнеса значительно снизились.
Причина очевидна: резкий рост процентных ставок.
Финансирование на 25-30% годовых было не выгодно никому.
Если раньше банк мог бы разместить всех своих будущих потенциальных проблем, начиная от дефолтов по задолженности, более высокими темпами, то теперь больше невозможно это сделать: ставки уже до небес.
Для делового сообщества, текущий уровень процентных ставок на кредиты для малого и среднего бизнеса не комфортно.
На значительную часть инвестиционных проектов, нынешний уровень неприемлем с точки зрения их доходности.
На уровне 10-13% процентной ставки между позволит компаниям инвестировать в широкий круг проектов и сделать привлекательную прибыль от них.
На ваш взгляд, в какой степени спрос на кредит со стороны владельцев бизнеса встречались?
Ситуация слегка улучшилась после того, как центральный банк понизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали применять для кредитов, значительно более редко.
В первую очередь, предприятия не могут разглядеть перспективы их развития или будущих доходов.
Сегодня бизнес есть один вариант: им нужно научиться работать с акцентом на текущую экономическую ситуацию в стране и регионе.
Необходимо тщательнее следить за текущей деятельности и контроле движения денежных средств.
В то же время, когда финансовые ресурсы, имеет смысл использовать новые технологии, которые позволяют для модернизации оборудования и сокращение производства и затрат на электроэнергию.
Все это, в конечном счете, дает возможность компании сделать свою продукцию более конкурентоспособной и сохранить свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования малого и среднего бизнеса станет более заметным и будет влиять на его развитие до конца 2015 года?
Процентная ставка будет меняться?
Прогноз относительно снижения средней ставки будет зависеть очень многое в политике Центрального банка, в настоящее время регулятор демонстрирует последовательность, когда речь заходит о снижении ключевой ставки.
Поэтому, нет никакого смысла ждать резкое снижение стоимости кредитов для малого и среднего бизнеса.
В текущей ситуации, проблемы, прежде всего, является инфляция, которая обуславливает более высокую процентную ставку, чтобы получить реальные доходы.
Кроме того, стоимость денег в России останется высокой даже со снижением ставок со стороны Центрального банка.
Если мы говорим об уровне задолженности, то традиционно, малого и среднего бизнеса, ограничены их возможности для пополнения фондов, а также по возможности для налаживания экономического поведения, будут, конечно, представляют большой риск для кредиторов.
Я не ожидаю существенного сокращения доли плохих кредитов.
Главная причина - международных санкций и их отрицательного воздействия на экономику страны.
