Министерство промышленности и торговли: целевой продовольственной помощи не будет похож на карточкам в СССР.
Заместитель министра промышленности и торговли России Виктора yevtukhov, сообщил, что целевые программы продовольственной помощи не будет похож на карту система распределения продовольствия, которые существовали в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективного отечественного товаропроизводители.
Я прошу, чтобы люди не придавать слишком уж большое фраза ``продовольственные карточки.
Я бы особенно хотели отметить, что предлагаемая продуктовых карточек не следует путать с воспоминаниями о повсеместной нехватки со времен прошлого, или карточной системы распределения, при которой количество товаров - rationed.
До сих пор мы предложили идею, и, если он будет принят, мы будем предлагать изменения в закон, - цитирует ТАСС ``yevtukhov, как говорится.
Ранее "Ъ" писал, что программа продовольственных карт для малообеспеченных граждан, чтобы внедрить был представлен в правительство.
Для более подробной информации по инициативе Министерства промышленности и торговли, читайте в статье "Ъ" Игорь Шувалов ``заказов подготовка продовольственных карточек.
