Черновики сценария к фильму "Гражданин Кейн ``будут выставлены на аукцион.
Представители аукционного дома Profiles in History, объявил о планах выставить на аукцион черновики сценария фильма для ``гражданин Кейн ", которая считается одной из лучших работ режиссера, сценариста и актера Orson Welles.
Аукцион начнется 29 сентября в городе бутылки, проект с тремя сценариями, оценен в $20-30 тыс. кусок, будучи представлен, сообщает AP.
Первый из черновиков, написанный в 1940-х, Герман mankiewicz - самый ранний вариант из тех, кто провел в частных коллекций, и имеет право, ``американских, "что было рабочее название для фильма.
Второй проект - более полную версию сценария, а третий - финальный вариант фильма.
