Вице-президент РЖД, Александр bobreshov, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО "Российские железные дороги" (РЖД), Александр bobreshov, покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Вице-премьер России и председатель совета директоров РЖД, Аркадий Дворкович заявил, что новый глава компании, Олег belozerov, инициировал вопрос Александру bobreshov покинет РЖД.
По словам заместителя премьер-министра, кадровых изменениях в управление РЖД, не связанные с замены главы компании.
Ранее "Ъ" сообщал, что на месте Владимир Якунин, ОАО РЖД был сейчас во главе с первым заместителем министра транспорта и Petersburger, Олег belozerov, который курировал финансовый блок.
Новым главой компании стал первым сообщить о реформах в монополии: за полтора года курс, новую систему грузовых тарифов будет создана.
Подробнее об изменениях в компании в статье "Ъ": ``РЖД будут пересматривать цены.
