Михаил победил на чемпионате мира по шахматам среди юниоров antipov.
Чемпионат мира по шахматам для молодежи младше 20 завершил в Ханты-Мансийске.
Конец чемпионата оказался больше, чем немного интригующим.
Победителем было решено только в финальном раунде, и это был русский Михаил antipov, который сумел, наконец, обогнать полюса, Duda jan-krzysztof, который был установлен для того, чтобы претендовать на титул.
Среди девочек победу праздновали, украинская шахматистка Наталья buksa.
К середине чемпионата мира по шахматам, который прошел в начале сентября в Ханты-Мансийске, он выглядел так, как будто не было почти никаких сюрпризов слева, поскольку польского представителя, Duda jan-krzysztof, который, произнеся серия из четырех побед (турнир проходит по швейцарской системе в 13 раундов), уверенно взял инициативу в свои руки.
Учитывая, что Duda стоял, как любимый, чтобы выиграть чемпионат, и, как правило, считается одним из самых перспективных молодых шахматистов, вероятность того, что он может выкинуть его ведут, а незначительные.
Даже когда Duda замедлились и позволил России Михаил antipov сократить разрыв всего до половины момента, он все еще остается фаворитом в борьбе за титул.
В конце концов, абсолютно antipov пришлось победить в 13-м туре, чтобы обогнать лидера.
Но даже это не поможет, если Duda выиграл свой матч.
Кроме того, это обязательство выиграть могли, конечно, скажется на российской шахматной игры игрока и привести к ненужных ошибок.
К счастью, Михаил antipov удалось избежать их.
Он уверенно справился с Франческо rambaldi, после чего он был вынужден ждать Duda, который был перед Бенджамин Bok расположен, заканчивать матч.
К счастью для antipov, польский шахматист противостояния против голландца закончился в ничью.
Таким образом, Duda antipov и набрали равное количество очков - 10 из 13 возможных - но antipov лучше дополнительные критерии.
Именно по этой причине руководство Ханты-Мансийского автономного округа, губернатором которого является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, получил главный приз для него.
С другой стороны, никаких сюрпризов не было в конце соревнований девочек.
Лидер турнира, Наталья buksa (Украина), только для того, чтобы не проиграть в заключительном матче, чтобы выиграть титул, который она успешно и сделали.
Таким образом, победа российской Алина bivol не позволит ей обойти buksa.
Российский спортсмен сделал второй, только половина точки позади чемпиона.
