Генеральный секретарь ООН выступает против использования военной силы в урегулировании сирийского конфликта.
Во время пресс-конференции, генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военным путем.
``нет военного решения, - цитирует AP его как ответ на вопрос о военной помощи Сирии со стороны России.
Пан Ги Мун также заявил, что встреча будет проходить с министры иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я буду встречаться с руководителями Министерства иностранных дел постоянных членов Совета Безопасности ООН в этом месяце.
Заседание будет ``о Сирии, - заявил он.
Ранее сегодня заместитель начальника Генерального штаба российских вооруженных сил Николай bogdanovsky сообщил, что Генштаб не исключает возможность создания базы ВВС в Сирии в будущем.
Сейчас нет таких планов.
``, но все может произойти, - сказал г-н bogdanovsky.
Ранее "Ъ" сообщал, что США не доверяют российским президентом Владимиром Путиным, который заявил, что официальный Дамаск военную помощь необходима в борьбе против террористической группировки "Исламское государство", которая запрещена в Российской Федерации.
Подробнее об нас сомнения относительно российской помощи Сирии, читайте в статье "Ъ": ``военное присутствие России в Сирии вызывает обеспокоенность Вашингтона ".
