В этом году Ассоциации менеджеров России "исследования ``ТОП 1000 российских менеджеров," будут опубликованы в 16-й раз.
В качестве инструмента для оценки профессиональной репутации ведущих российских менеджеров, исследование занимает фондовой работы российских компаний за год, определение лидеров в отраслях и функциональных направлениях.
Начальный пул кандидатов состоит из лауреатов рейтинга прошлого года.
Победители с прошлого года просят, чтобы подтвердить свое участие в качестве кандидата рейтинга текущего года и в выдвижении членов своей управленческой команды.
Кроме того, каждый из тех, кто включен в первоначальный список кандидатов могут выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить в общий пул кандидатов.
Возможно выдвижение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по человеческим ресурсам, его директор, директор по общественным и корпоративным связям, директор по связям с правительством и директора департамента корпоративного управления.
Каждый из менеджеров, предложенные экспертами направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов на сектор основывается на промышленности классификации Ассоциации менеджеров: информационные технологии, коммерческие банки, лесной и деревообрабатывающей промышленности, производства, средств массовой информации, промышленности, металлургии, multi-industry холдинги, профессиональные услуги, связь и данные отрасли, сервис и производство потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетика и топливный комплекс и.
Каждый участник получает имя пользователя и пароль для входа на сайт www.top1000.amr.ru, где они могут найти информацию о других участников и представлять свои оценки согласно предлагаемым критериям для каждой функциональной зоне.
Методология для рейтинга основана на принципе "лучшие выбирают лучших" ``: топ-менеджеров рейтинга топ-менеджеров, функциональные менеджеры рейтинг функциональные менеджеры.
Такой принцип позволяет получать наиболее достоверные оценки профессиональной репутации коллег.
Окончательные результаты рейтинга будут утверждены на заседаниях экспертной комиссии.
Все желающие кандидаты рейтинга текущего года и повторите кандидатов от предыдущих лет "рейтинги приглашаются посетить персональные заседания экспертной комиссии.
Комиссия, организованная по функциональным направлениям: комиссия по утверждении руководителей и восемь комиссий при утверждении руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленные списки будут утверждены в алфавитном порядке (в рейтингах держат в строгом соответствии с интернетом и оценки остаются конфиденциальными до публикации рейтинга), или обновлены изменения сделаны для того, чтобы их в соответствии с прилагаемой список резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и нормами "Ъ".
На момент публикации, изменения в статусе менеджеров и компаний возможны.
