Киев разрывает атомной союза.
Киев официально подала renouncement сотрудничество Украины с Россией, чтобы завершить Хмельницкой атомной электростанции.
В среду, verkhovnaya Раду, во второй попытке, в конечном итоге проголосовали за расторжение соглашения с Москвой.
Соглашения для завершения третьего и четвертого блоков были подписаны еще в 2010-2012 гг., но запуск проекта так и не произошло.
В среду, verkhovnaya Рада Украины приняла закон завершение соглашения заключены с Российской Федерацией в 2010-2012 годах на строительство третьего и четвертого блоков на Хмельницкой АЭС.
Правительство страны, представляя законопроект удалось только после второго голосования: в первом туре он был поддержан 210, в то время как минимум 226 были необходимы, но после revote, 234 депутатов парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкой атомной электростанции, которая была начата в советский период, должен был состоять из четырех энергоблоков с реакторами оно потребовало воды 1 ГВт, но только два были никогда построены.
Переговоры с Москвой по окончании строительства привело к подписанию межправительственного соглашения в 2010 году, а в 2011-2012 гг., Рада приняла соответствующие законы.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года, и, как следствие, охлаждение отношений между двумя странами, Киев начал вывод сделок с Москвой в атомной отрасли, объявив об отказе сотрудничать на Хмельницкой АЭС и на проект строительства завода ядерного топлива в Украине.
Единственная область, где отношения сохранились - на покупку топлива из России для украинских атомных электростанций already-operating (которая дает примерно половины производства электроэнергии страны), с украинской национальной атомной энергии генерирующей компании, enorgatom, не имеет ничего, чтобы заменить поставки российского газа с пока.
Планирует завершить строительство Хмельницкой АЭС на Украине с разными подрядчиками еще не были окончательно уничтожены: уже в 2014 году, объявление было сделано в Киеве о переговорах с чешской компании Skoda JS.
