В их самых ожидаемых встречи в годы политики Федеральной резервной системы (ФРС) на этой неделе проведут два дня сидели вокруг стола из красного дерева 27-foot Гондураса решить, если пришло время поднимать ключевую процентную ставку впервые за почти десять лет.
Навис над ними на одном конце богато украшенных Центрального банка, двухэтажные зал заседаний будет роспись Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Йеллен и ее коллеги Л. Предполагается, что поставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от конгресса: увеличить занятость в США и удержать цены здесь стабильны.
Но со времен Великой рецессии, ее лидеры признали, что есть такой неписаный третий мандат: финансовой стабильности.
И что третий мандат может быть Х-фактор в too-close-to-predict решение, будет объявлено в четверг, в том, что экономика США готова начать его отнимут от беспрецедентных стимулирующих мер, предусмотренных в близких к нулю краткосрочных процентных ставок в месте с конца 2008 года.
Несмотря на то, что многие данные показывают, что экономика растет, прочно, недавняя суматоха на глобальных финансовых рынках может заставить чиновников ФРС already-cautious skittish о добавлении к волатильности, подняв базовые ставки федеральных фондов - даже просто не более, чем на четверть процентного пункта.
Очевидно, что ``рынка труда и инфляции будет в первую очередь самые важные вещи, они смотрят, - говорит Линдси M. piegza, главный экономист брокерской фирмы Stifel Nicolaus & Co В.
Но я думаю, что, если бы они были ``ищет предлог, чтобы не повышать ставки, то увеличение неопределенности вокруг мировой рынок достаточно предоставить им оправдания ждать дальше, - сказала она.
Нет согласия относительно того, что будет делать ФРС, что само по себе вызывает дрожь финансового рынка.
Около половины опрошенных недавно Bloomberg экономисты прогнозировали увеличение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС, чтобы выдержать паузу, с ключевой индикатор, показывающий лишь около 30% шанс повысить.
Что бы указывают на падение фондового рынка, если ФРС поднимет ставку, если политики должны были смягчить удар, обещая, что очередной рост будет на пути.
Во вторник, Dow Jones Industrial Average вырос 228.89 пункта, или на 1,4%, до 16,599.85.
Этот митинг был вызван ожиданиями, что ФРС будет удерживать курс политики устойчивого на этой неделе, - сказал Джон lonski, главный экономист Moody 's Capital Markets Research Group.
``было бы сюрпризом, если ФРС людей ставок на данный момент времени ", - сказал он.
Если же политики ФРС, ``им придется отправиться в большой длины в их политике конфиденциальности, держать финансовые рынки "руки, чтобы они не волнуйтесь".
Другие эксперты утверждают, что повышение ставки могло бы успокоить финансовые рынки, потому что он позволит устранить неопределенность в отношении, когда ФРС начнет действовать.
Всего месяц назад, ФРС, казалось, на пути к повышению ставки на 0,25 процентного пункта в этом месяце, первый маленький шаг в медленном ужесточение денежно-кредитных условий, которые могли бы проверить силу восстановления экономики США.
Йеллен сказала, что она с весной и в начале лета ожидать повышения ставки в этом году, несмотря на жалобы от либералов, которые больше экономического прогресса было необходимо.
Несмотря на то, что процесс создания новых рабочих мест замедлился в августе, рост рынка труда был твердым в этом году.
Уровень безработицы упал до 5,1% в прошлом месяце, что является самым низким показателем за более чем семь лет и вблизи уровня ФРС считает полной занятости.
Увеличение зарплаты показали признаки забрать.
И хотя инфляция продолжает работать ниже 2% целевого годового Центрального банка, чиновники ФРС заявили, что ключевой причиной был временный эффект резкого снижения цен на нефть.
Экономика ``может справиться с более высокими ставками, и нуждается в них, с учетом плотности рынка труда, - сказал Ян shepherdson, главный экономист Pantheon макроэкономики.
Но финансовые рынки по всему миру начали в конце прошлого месяца convulsing после Китая девальвировать свою валюту.
Промышленный индекс Доу-Джонса упал на целых 16% ниже рекордно высокого уровня в мае, поскольку инвесторы опасались его замедление китайской экономики будет тянуть вниз глобального экономического роста.
Рынок уже немного отскочил в этом месяце, а индекс Доу-Джонса сегодня упали почти на 10% с мая высока.
Для политики ФРС, рынок беспорядков добавляет сложные расчеты, когда поднять процентные ставки.
``отсутствует то, что случилось на финансовых рынках, а также новости о слабости в китайской экономике за последние пару недель они будут урезаны на этой встрече, - сказал Стивен Д. Oliner, старший научный сотрудник Калифорнийского университета в Лос-Анджелесе ziman Центра недвижимости и бывший чиновник ФРС.
Теперь он прогнозирует они будут ждать как минимум месяц, чтобы получить лучшее представление о последствиях.
``есть много неопределенности относительно того, что последствия для экономики США будут, и они почти не имеют данных, чтобы рассчитывать на то, что post-dates события в Китае ", - сказал oliner.
Здоровье мировой экономики ФРС не является одним из основных вопросов, так что технически он не должно быть разложена на своих решений.
Но, по сути, ФРС стала монетарные власти всего мира.
Центральный банк в последние годы было огромное влияние.
Сам намек на then-chairman Бен Бернанке в 2013 году, что ФРС может своей денежной экспансии рынка ``спирали "вызвало судороги по всему миру.
В мире, где рынки и экономика все больше сливаются воедино, чиновники ФРС можно ожидать не только следить за событиями в других странах, а также провести консультации с другими центральные банкиры и эксперты, чтобы получить лучшее чтение на мировую экономику.
Его больше искусство, чем наука ``процесса принятия решений, - сказал Захар karabell, руководитель глобальной стратегии для компании Envestnet wealth-management Inc.
Jeffrey Lacker, президент Федерального резервного банка в Ричмонд, Вирджиния), отметил в этом месяце, что ``ФРС истории overreacting для финансового рынка движений, которые, похоже, не связанных с фундаментальными экономическими показателями ".
Lacker, голосующих членов Федерального комитета открытого рынка политику, подталкивает к увеличению ставок, привел в качестве примера решений в 1998-99 годах.
Финансового кризиса в Азии во главе ФРС снизить ключевую ставку на 0,75 процентного пункта в течение трех встреч ``несмотря на ограниченные персональные последствия для США рост, - сказал Lacker.
Спустя год, чиновники ФРС отменил эти сокращения.
ФРС должна оказать финансовую стабильность заключается прежде всего во время серьезного кризиса, как, например, крах рынка в 2008 году, сказал Адам S. Posen, бывший член комитета Банка Англии rate-setting.
Последние неурядицы не приблизиться к этому уровню, - сказал он.
Вы, конечно, не хотите быть ``ставят в ситуации, как страшно ставок, потому что рынки получили расстроен, - сказал Posen, президент Peterson Institute for International Economics.
Федеральная резервная система действовала до сих пор имеет двойной мандат и ничего не говорится о финансовой стабильности, и пока что не изменилось, я не думаю, что они должны сделать шаг на опережение.
