Нужна хорошая тайской рынке?
Попробуйте lax-c в китайском квартале.
Да, Чайна-таун
Рынок / склад открылся в 1997 году и принадлежит lax-c Inc.
Часто называют тайский Costco, lax-c является оптовая тайской рынке, который продает и общественности.
Да, это в китайском квартале, а не тайского города.
Рынок / склад будет проходить магазин, предлагающий такой ошеломляющий ассортимент свежих и сушеных и замороженных товаров, популярных тайских и азиатских закуски, и кухонные принадлежности, мебель, религиозные и праздничные украшения.
Там даже автомобильный раздел, если вы хотите забрать часть моторного масла.
Магазин является огромным, и это займет больше часа, чтобы расчесать во всех проходах.
Если все, что делает покупки вы голодные, захватите еды на барбекю lax-c экспресс.
Закрытый ларек в магазине еды (хороший, недорогой) рядом с регистрации, и имеет различные варианты Takeout.
То, что его акции: нужно что-то - все что угодно - тайский?
Вероятно, у него lax-c.
Изделия по разумным ценам, и ряд товаров продаются навалом.
Свежие продукты в специализированных азиатских и региональных тайскую зелень, фрукты и многое другое.
Мясо противостоять весьма обширна, как рыба - персонал за прилавком будут чистыми и филе рыбы, и даже жарить его для вас, если вы хотите.
Большую часть магазина - учитывая огромные холодильники на раздел, где вы найдете замороженных листья карри, горькой дыни и galangal, целой утки), рыба, мясо, кровь и желчь, используется свинина, рыбные шарики, региональные сосиски, commercially-prepared продукты питания и многое другое.
Кто там магазины: владельцы и шеф-повара ресторана, а также отдельных семей и личностей.
В широких проходах удовлетворить обе тележки и погрузчиков.
"находим: свежий извлечения monthong дуриан рядом стоять.
Где он: магазин находится в промышленной части Лос-Анджелеса обнимает окраине Чайнатаун и в центре города - в нескольких кварталах от Филипп оригинала.
Услуги по парковке автомобилей: lax-c имеет свою собственную судьбу, которую она разделяет с другими магазинами и ресторанами.
Несмотря на то, что магазин может быть занят, парковка, как правило, не трудно найти.
