Прибыль FedEx смешанные, понижает прогноз бюджета 2016 года
FedEx сообщили результаты неудовлетворительными для своей последней четверти, а поставки сократила свои гигантские прибыли годовой прогноз на слабый спрос и более высокие расходы для грузовых перевозок в первом дивизионе.
Компания также сообщила, что она планирует нанять около 55 тысяч сезонных рабочих, на праздники.
В это время в прошлом году, FedEx объявила о 50 тыс. сезонных рабочих нанять для праздников.
Его акции упали на 2,5% на премаркете 45 минут, опередив в среду на открытии торгов.
FedEx Corp. заявила, что она рассчитывает заработать от $10.40 и $10.90 в финансовом году, который заканчивается в мае упал на 20 центов с более ранний прогноз.
Аналитики ожидали $10,84, согласно исследованию FactSet.
В Outlook происходит несмотря на повышение ставок в среднем до 4,9%, которые вступят в силу 4 января, и более высокие расходы на Землю груз тяжелых или крупные пакеты, которые начнутся в ноябре.
Компания сообщила, что он все еще ожидает, что рост выручки по сравнению с предыдущим годом из-за сокращения издержек, повышения доходов и роста онлайн-торговли.
Председатель совета директоров и главный исполнительный директор компании Фред Смит заявил, что компания была предоставлена weaker-than-expected прочно ``выполнения экономических условий, особенно в обрабатывающей промышленности и мировой торговли.
В планах было объявлено на следующий день после того, как соперник holiday-hiring UPS сказал, что он планирует нанять 90 тыс. до 95 тыс. дополнительного персонала, примерно то же самое, что она наняла в прошлом году.
В квартале, который закончился 31 августа FedEx заработал $692 млн, что на 6 процента по сравнению с прошлым годом.
Прибыль на акцию составила $0,79, меньше $2,44 на акцию при среднем прогнозе аналитиков, опрошенных компанией Zacks Investment Research 12.
Выручка выросла на 5%, до $12,3 млрд.
Аналитики, опрошенные Zacks 12.23 ожидавшихся $6 млрд.
FedEx был удар в последние годы из-за снижения приоритета международного судоходства, который вызвал ее доход в экспресс блока в застое.
Но бума покупок FedEx увеличила результаты на Землю.
В последнем квартале выручка выросла на 29%, а операционная прибыль компании была в основном квартиру на более высокие расходы для больших пакетов и self-insurance.
"Экспресс единицы видели выше доходов из-за повышения базовой ставки, в то время как доходы упали в грузовой бизнес на более высокие затраты на рабочую силу.
На премаркете примерно за час до открытия торгов, акции FedEx упали на $пространства, или на 2,5%, до $150.15.
Они закрылись во вторник упали на 11% за год, и 17% ниже рекордно высоких 11 июня.
