Borodai dubs США газеты информации, клевету против темы.
Бывший глава самопровозглашенной Донецкой народной республики Александр Borodai, отрицает информацию, которая была опубликована в американской газете "Вашингтон пост".
Он говорил об этом в телефонной беседе с корреспондентом с Lenta.ru.
В статье в The Washington Post, что все замечательно в совершенно misquoted.
Конечно, никто не связали Игорь темы, бывший министр обороны в DPR, и он "ушел" на территории республики Донбасса в исключительно хорошем настроении, без веревки и без трех truckloads денег, которые сейчас приписали к нему со стороны разных людей, ``отметил он.
По словам Borodai, там определенно было обсуждать темы во время разговора с журналистом из США ".
``да, я сказал, что темы необходимо немедленно удалены с территории Донецкой народной республики, - сказал бывший глава правительства для DPR.
Borodai подчеркнул, что он не знает, почему журналист из США решил написать, что темы публикаций был удален ``привязаны ", в то время как на российской территории.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимание, так как я подчеркнул, что ушел по собственной темы, ``Borodai отметил.
Это и темы ``клевету против меня, - закончил он.
Ранее статья появилась на страницах The Washington Post, в которой Borodai приписали, что он принудительно выселили темы на российской территории.
По данным издания, Tie-Up Borodai заявил, что он был вынужден его связать.
