Наводнения убивает 12 человек в Юте.
В американском штате Юта, по меньшей мере, 12 человек погибли в результате наводнения.
Другого человека определяется как пропали без вести, сообщает Fox 13 Солт-Лейк-Сити.
Водой смыло несколько автомобилей с людьми внутри их в округе Вашингтон.
Один из них, микроавтобус с семью, был остановлен в опасной зоне недалеко от воды, и поток внезапно перенесли его подальше.
Самому младшему из пострадавших - четырех лет.
Все жертвы были жителями Колорадо hildale города и районы, где элементы атаковали.
Есть также сообщения о трех детей, которые были успешно спасены.
650 команды участвовали в поиске и спасании усилия.
