Президент Сирии называет причиной враждебность Запада по отношению к России.
Претензии Запада по отношению к таким странам, как Сирия, Россия и Иран, на самом деле связаны с тем, что они являются суверенными государствами.
Президент Сирии Башар Асад выразил такое мнение в интервью RT, Первого канала, Russia-24, НТВ, "Россия сегодня", ТАСС, "Интерфакс", и "Российской газете".
По словам Асада, Запад cannot accept партнеров и суверенных государств.
В этих странах, они хотели бы, чтобы убрать их и заменить одного человека с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкое изменение в западных СМИ с начала революции в Украине.
По его словам, для них, российский президент Владимир Путин ``перестают быть другом Запада во врага, царь, диктатор, который позволит подавить стремление к российской оппозиции, и кто пришел к власти через антидемократическим средствам, несмотря на то, что он был выбран посредством демократических выборов, признанных на Западе ".
Путин призвал международное сообщество объединить усилия с Асадом в борьбе против исламского государства.
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент придет к власти, с согласия людей, через выборы, и, если он хочет уйти, то это по распоряжению людей, а не в соответствии с решением США, Совета Безопасности ООН, конференции в Женеве, или Женевского коммюнике.
Если люди хотят ``его остаться, президент останется, а если наоборот, то он должен уйти немедленно, - подчеркнул он.
Асад назвал Россию и Иран как дружественные страны, и напомнил, что они сотрудничают с ними.
Сирия также является борьба с терроризмом совместно с соседними Ираком.
Говоря о военной помощи из Ирана, сирийский лидер отметил, что эта страна поддерживает сирийского государства, в политике, в экономике, в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения были быть отправлены в Сирию.
Тегеран оказывает нам военной техники.
Конечно, есть ``обмене военных экспертов между Сирией и Ираном, тем не менее, этот обмен всегда был на месте ", - пояснил он.
Что касается других государств, мы открыты к сотрудничеству с любым из них, если они обладают серьезной готовности к борьбе с терроризмом.
``мы не видим этого в отношении так называемого антитеррористического и anti-isis коалиции во главе с США, - отметил Асад.
Число погибших уже превысило 230 тысяч человек, число беженцев достигло 11,5 миллиона.
Часть территории была захвачена террористической группировки "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США с воздуха - нанесение удара по позициям.
