Спикер Государственной Думы Сергей Нарышкин, подозревает, что США намерен дестабилизировать ситуацию на Ближнем Востоке и о том, что Европа не затопили волны беженцев.
Интерфакс сообщает, что он высказал такое мнение журналистам в Улан-Батор в период осенней сессии Парламентской ассамблеи ОБСЕ.
``я не сторонник теории заговора, но просит, чтобы задавать вопрос: является ли Европа сама по себе конечной целью тех, кто с такой настойчивостью maniacal за последние несколько лет, имеют destabilised ситуацию в странах Северной Африки и на Ближнем Востоке? "- спросил он.
В конце концов ``, наверняка кто-то предполагал и знал, что приток беженцев, эти несчастные и несчастные люди, которые пытаются избежать смерти, будут вливать в богатых странах ЕС ", - добавил он.
Нарышкин спросил: сколько ``политические лидеры Европы должны честно говорить о причинах этого кризиса, об этом волна беженцев, которые в буквальном смысле омывать их страны прямо сейчас? "
``нет, старая Европа, за редкими исключениями, предпочитает молчать, - заявил он.
По словам Нарышкина, НАТО - топтал на протяжении многих европейских ценностей и норм международного права.
``Европы, к сожалению, уже долгое время disinterestedly смотрел и продолжает смотрит на то, как военный ботинок, вышитой к стандартам НАТО, была растоптана моральные идеалы и основополагающих принципов и норм международного права, - подчеркнул спикер.
Правительственные войска и военизированных формирований лояльных им противостоят повстанцы, преимущественно из исламистов.
Позже террористическая группа "Исламское государство", которая запрещена в России, присоединились к вынужденным с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада, так и есть.
Официальный Дамаск считает эти повстанцы, чтобы быть террористами.
