Лавров и Керри обсудят ситуацию в Сирии: политика: мир: Лента.ру
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Reuters сообщил это, ссылаясь на Джона Кирби, представитель госдепартамента.
Он отметил, что темой разговора стал конфликт в Сирии.
Вместе с тем, Кирби не предлагают никаких дополнительных деталей.
Кроме того, он заявил, что у США есть инструменты для "дальнейшей изоляции России, если страна ``продолжает поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщили в МИД России, в ходе разговора с Керри, Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе против террористических групп, действующих на территории этой страны.
Подходы к решению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове были также обсуждены.
Кроме того, они коснулись на некоторые вопросы двусторонней природе.
Ранее американские официальные лица заявили, что Россия стала наращивать свое военное присутствие в Сирии, и выражали обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжает оказывать поддержку Асада, то это будет еще большей изоляции от международного сообщества.
В ответ на это пресс-секретарь президента России Дмитрий Песков заявил, что страна не станет лицом международной изоляции.
Мятежники выступают за свержение режима Асада.
Часть территории была захвачена террористической группировки ИГИЛ.
Международная коалиция во главе с США с воздуха - нанесение удара по позициям.
