ЦСКА проигрывает в Вольфсбург в открытии матча Лиги чемпионов: футбол: спорт: Лента.ру
Московский ЦСКА проиграл в Германии "Вольфсбург в первом туре группового этапа Лиги чемпионов сезона 2015-16.
Матч закончился со счетом 1-0.
Московский ЦСКА стартовал в Лиге чемпионов УЕФА с поражений.
В первом тайме, дома команда была более активной.
В конце концов, в 40 минутах Марк, немецкий полузащитник, Джулиан draxler, смог забить первый гол.
Во второй половине матча, ЦСКА старался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B, в Англии "Манчестер Юнайтед" потерял по дороге в Голландии - ПСВ со счетом 1-2.
Гектор Морено и Лусиано narsingh забил голов для победы команды.
Посещение команды только гол в Мемфисе depay.
В следующей игре, которая состоится 30 сентября, Красная армия команда примет на своем поле ПСВ дома.
