Главный нарколог РФ предлагает запретить продажу табака лицам в возрасте до 21 года.
Главный нарколог России предложил запретить продажу табака до 21 лет.
Евгений bryun отметил, что до этого возраста, ``любые психотропные вещества - табак, алкоголь, наркотики - очень вредный эффект ".
Вот что он сказал в прямом эфире на радиостанции "Москва" govorit, комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко, поддержали идею о запрете продажи алкоголя гражданам моложе 21 года.
Человек развивается ненормально.
Вы можете служить в армии от 18 лет; индивидуальный - физически готовы для этого.
Мысленно, они готовы к полноценной жизни в обществе, в возрасте до 21 года.
``хорошо известно из научных доказательств того, что мозг и его биохимии только полностью разработан в возрасте до 21 года, - отметил bryun.
Ранее член Общественной палаты и руководитель проекта "Трезвая Россия" Султан khamzaev, рассказывали "Известия", Матвиенко поддержали инициативу повысить возрастной ценз для продажи алкоголя и ``стороны совместно с Общественной палатой, чтобы еще раз поднять этот вопрос в верхней палате парламента ".
По словам активиста, рабочая группа под руководством Матвиенко скоро будут созданы в Совет Федерации разработать законопроект.
