Бразильская Rio Grande педиатрической общества способствует здоровой вскармливания диеты
Бразильские детской организации sprs выросли с шокирующий способ заставить женщин понять, как важно правильное питание во время грудного вскармливания, от сосания груди с изображениями детей нарисовали изображения с нездоровой пищи.
Грудного молока человека состоит из множества белков, жиров, витаминов, и углеводы, которые дают малышам все питательные вещества, необходимые для развития сильной иммунной системы.
Из-за избыточного потребления энергии, беременным женщинам и молодым мамам советуют увеличивать ежедневных калорий примерно на 500 калорий в день.
Тем не менее, новое исследование показывает, что увеличение потребления калорий - не единственная корректировка питания матери должны сделать.
Недавнее исследование, проведенное Waterland Роберт, профессор в Baylor College of Medicine в Техасе показало, что здоровая диета беременных женщин на самом деле влияет на генетический выражения своих детей и защищать их от развития опухолей.
К сожалению, нездоровые диеты были найдены в негативно влияют на иммунную систему ребенка.
