Поезд РАМН в школьные автобусы за пределами Гамбурга.
Недалеко от Гамбурга, поезд врезался в школьный автобус, который имеет застрял на железнодорожных путях.
У 23-летней женщины, водитель, понимая, что она не в состоянии двигаться от дорожки, распорядился 60 школьников покинуть транспортное средство.
Минуту спустя, столкновение произошло прямо перед их глазами.
Это был снят один из школьников.
Состояние паники среди школьников, возникли в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бегать по краю дороги.
Маршрут до сих пор остается blocked-off.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажирского поезда, который потерпел незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
