Сергей Нарышкин призывает ПА ОБСЕ, чтобы отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев недопустимо.
Он заявил об этом в решении сессии ПА ОБСЕ в Улан-Батор.
Мы судим эти действия недопустимы, так как нападение на значение парламентской дипломатии.
``, и это не должно повториться, поскольку это проявление политической наглости и пренебрежение принципами открытого международного диалога ", - подчеркнул политик.
Кроме того, Нарышкин призвал членов ПА ОБСЕ, чтобы восстановить сотрудничество между Россией и ЕС.
Вернемся нравственности в политике.
Вернемся диалог и закон на практике международного общения.
Давайте вернемся к гуманитарной идеалы демократического миропорядка.
``лицемерие никогда не закончилась хорошо, - заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер российской Госдумы призвали парламентариев для создания межпарламентской контактной группы по Украине.
Я призываю членов Ассамблеи, чтобы сконцентрироваться на следующие конкретные задачи по обеспечению безопасности.
``, прежде всего, решение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы, - заявил Нарышкин.
Он также отметил, что ОБСЕ необходимо похвалить.
Это практически единственный коллектив ``форум, где мы еще можем обсудить, как normalise ситуацию в Украине, - подчеркнул политик.
Для себя, на осенней сессии Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Батор и продлится до 18 сентября.
