Я только basked в моей победе за два или три дня.
Чемпион мира в дорожки и площадки, Сергей shubenkov.
Этот сезон можно назвать торжество для отслеживания и области 24-летний спортсмен из Барнаула Сергей shubenkov.
Он сумел выиграть на европейском чемпионате в лучшем случае его команды, 110 метров с барьерами, установил несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, первый в истории нашей страны спринт препятствия.
Кроме того, недавно спортсмен выиграл финальный этап Лиги бриллианта, принимая третье место в общем рейтинге.
Новые Известия shubenkov попросили поделиться своими впечатлениями от прошедшего сезона.
Сергей, - Сезон еще не закончился для вас?
Это правда, я планирую, чтобы конкурировать в мире военной игры, которая состоится в октябре этого года в Корее, и тогда я буду думать о том, что отдохнуть.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но, будучи дома - это все же совсем другая ситуация.
Ничего легче, чем поездки по всему миру каждую неделю.
Однажды вы сказали, что осень - это ваше любимое время года.
В конце августа и начале сентября, это прекрасное время.
Страсти с начала основной сезон уже simmered вниз, и груз ответственности не так тяжело.
Вы можете конкурировать за удовольствие, в ``положил обратно "государства.
Кроме того, вы знаете, что свой перерыв идет вверх в ближайшее время...
И вы получите усталость?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает набор в ближе к концу сезона.
И в данном случае это не важно, победили ли вы больше или потеряли больше.
Каждый конкурс - это стресс.
Бесконечных перелетов и поездок - все это негативно сказывается на организме.
Вы получаете физически и эмоционально усталым.
Но сейчас, конечно, я буду в хорошем настроении.
То, что я говорю - я не мог быть счастливым!
Часто ли вы думаете о том, как только вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, позвольте мне вас, журналистов, не забывать о ней ни того, ни другого.
Но, в целом, я не думаю, что это хорошо для спортсмена, чтобы жить на своих старых победах и работать через свои успешные гонки снова и снова.
Я только basked в моей победе за два или три дня, а потом мне пришлось начать двигаться снова.
Разве ваша подготовка к этой замечательной сезон значительно отличаются от обычных?
Я не могу сказать, что там было что-то особенно отличается.
Мы начали готовить еще в декабре, но я пропустил зимние соревнования сезона.
Сначала я готовил дома в Барнауле, а затем в тренировочные лагеря, а затем снова дома.
Как и в обычном режиме.
Но мой тренер, и я поставил перед собой цель: попытаться выйти на новый уровень, где я никогда не был прежде.
Я провел почти всю зиму, устанавливающие основания для этого.
Я побежал много беговых, делала упражнения для общей физической закалки, который включал в себя подтягивание и приседания, и мы создали мои мышцы спины.
Потом мы переехали на препятствия, обучение, и много работал на технику.
А вы следите за тем, как ваши конкуренты были выступления?
Я всегда стараюсь сделать это, и это преимущество интернет эпохи, что нет никаких проблем с этим.
Я смотрела на зимних чемпионатах Европы, и французы охватило весь подиум в спринт препятствия!
Тогда я подумал: мне нужно что-то делать, чтобы прекратить эту группу.
В каждой гонке в этом сезоне, вы исполняете на улучшении своих результатов.
И это даст вам уверенность?
Все мои предыдущие сезоны уже развернулась в значительной степени одинаково.
Никогда не было времени, когда я был впервые запущен 13.20, а затем выполняются в 13.50.
Я постоянно работаю, моя форма постепенно.
Самое главное - это то, что я хотел, чтобы запустить его в 13 секунд.
Каждое усилие было направлено, прежде всего, на достижение этого результата.
Но парадокс заключается в том, что, даже если вы чувствуете себя готовым для этого подвига, вы не всегда способны показать свою готовность делать это на соревнованиях.
Как это было на лондонской Олимпиаде, например?
Честно говоря, я старался забыть, что полуфинал гонки сразу (shubenkov не смог сделать это в финале - прим. ред.).
Я был очень хорошо подготовлен, и мог бы запустить его в 13 секунд.
И даже если я повторил свой лучший результат в то время, я бы был бронзовым призером на Играх.
Но это просто не сработает.
Вы помните свой первый чемпионат мира?
Что вы думаете?
Это было в Daegu.
Я действительно хотел сделать это в финале тогда, это было своего рода конечной цели.
Но я получил нокаут в первое же утро, на предварительные забеги.
Вот тогда я понял, что опрометчиво сломя голову, прорываясь в это означало, что я не собираюсь никуда выбраться.
Два года спустя на чемпионате мира в Москве, я уже сделал это в финал с лучшим временем.
Я хорошо помню, как я себя чувствовал перед заключительной гонки: я очень хотел выиграть золото даже тогда!
Как вам удается наращивание достойную скорость и до сих пор не теряют голову или tune-out?
Ну, это самая сложная вещь.
Вы должны быть осторожны и упор на технику, чтобы не сшибает препятствия.
Я заметил, что, когда ты не зациклен на конечный результат, а на процесс, это намного проще.
Но наибольший пик - это когда ты осознаешь, что ты бежать и все, кажется, работает на свой собственный!
Честно говоря, она хорошо стоит.
Много наших спортсменов из провинции цель перебраться поближе к столице после своих первых заметных успехов.
Вы когда-нибудь имели эти мысли?
Дома всегда лучше.
И я даже не могу представить, когда я был бы без моего тренера, который нужен мне?
Может быть было бы неплохо иметь чуть лучшие условия, но я стараюсь быть доволен тем, что у меня есть.
У вас и klevtsovy были вместе на протяжении долгого времени?
С тех пор, как мне было лет 12, когда я впервые начал отслеживать и поля.
На самом деле, я начал тренироваться с женой, которая работала с детьми, а потом она прошла мимо меня.
Я начал с sprinting, затем тройной прыжок и прыжок в длину.
Там был детский объединила мероприятия: вот, когда они бросают мяч и прыжок в длину с места,...
В 14 лет я попробовал препятствия и любил их.
С моей первой гонки, я смог квалифицироваться для второй категории "для взрослых".
Так что я просто остался с ним.
Вы когда-нибудь были пострадавшей со страхом перед препятствия?
Как-то мне удалось поработать с ними, то не сразу.
Но у меня всегда было много работы, чтобы положить в мою технику.
Я так долго работал на всего один шаг!
Но нет никакого способа решения этой рутины.
Ваша техника должна быть постоянно отточенные, так, чтобы вы могли Wake Me Up in the middle of the Night, и я хотел бы вставать и бегать барьеры.
Все, что увидел свою гонку в Пекине утверждает, что это была действительно прекрасная гонка.
Спасибо вам.
Мне очень понравилось, и я.
Обычно я не re-watch моей расы, но с этим я не мог держать себя обратно одна.
Но вы должны продолжать работать над эффективностью: всегда есть возможности для совершенствования.
- Вы сейчас боятся, что победа за год до Олимпийских игр, будет весить как тяжелое бремя на свои плечи?
Как говорят в таких ситуациях: я буду стараться соответствовать ожиданиям.
С тех пор, как я выбрал, чтобы принять этот путь, это означает, что я должен довести дело до конца.
Мой тренер любит говорить: если ты не weakling, вы не должны чувствовать никаких лишних килограммов.
И я полностью с ним согласен на это.
