Врачи призывают к запрету на бокс.
Совета Австралийской медицинской ассоциации (АМА) призвал запретить бокс в стране после гибели местного спортсмена David Brown Jr.
В понедельник 28-летний Браун умер от ранения, полученного во время драки с филиппинской Карло Magali.
По данным Международной федерации бокса (IBF), битва за один из региональных изданий в весовой категории, 57.15 кг, который состоялся в минувшую пятницу, закончился победой нокаутом в филиппинцем в 12-м раунде.
Браун, однако, был отправлен в больницу с травматических повреждений головного мозга.
Его состояние оценивается как критическое, и он был связан с жизнеобеспечения.
В профессиональный бокс кольцо, Браун забил 22 победы, потерпел лишь два поражения, и уже один бой, который закончился в ничью.
Он оставляет позади двух детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте braydon Смит, 23-летний студент, скончался от травм, полученных на ринге.
В настоящее время AMA рекомендует против участвующих в этот вид спорта, или, еще лучше, с их точки зрения, это прямой запрет.
Я понимаю, что это произошло случайно, - сказал вице-президент организации Стивен parnis.
Тем не менее, в той форме, в которой сейчас существует бокса, в таких ситуациях, где спортсмен страдает от кровоизлияния или травмы головного мозга, что приводит к смерти или серьезной травме, будем продолжать дальше.
Именно по этой причине на AMA считает, что мы cannot продолжают жить с этим.
Австралийская медицинская ассоциация является независимой профессиональной организации, которая объединяет врачей и медицинских вузов.
