Kushanashvili Otar
Ну, я не настолько наивен, чтобы был поражен реакцией на интервью, которое имело место в Украине.
Люди pissed-off, я понял: нет ничего лучше, чем дать им как враг загрузки.
И хотя я не оберните себя в флаг, я сказал то же самое, ту же самую вещь в миллион раз здесь: я никогда не призывал никого напрямую сволочью - что-то меня беспокоило.
Все мои pseudo-friends, в одно мгновение, во втором, куда-то исчез.
Давление, которое я имел дело с настолько сильна, что даже человеку вроде меня, который был во всем блоке более чем несколько раз, считает, что люди пошли с ума.
Это как если вы идете вместе самостоятельно, а толпа просто начинает нападать на вас, и, ну, вы били палками.
Но у вас есть для меня знают, я не pushover, если они приходят на меня с кулаками, я должна нанести ответный удар с Howitzer; я ветеран, ребята, надо бояться.
Общая нехватка поддержки - это совсем другой вопрос.
Я на самом деле не имею никаких иллюзий, но сейчас...
Мои лучшие качества всегда была самодостаточность, так что попробуйте меня.
Но только идиоты могут дать как Fred Durst degenerates паспортов или Монсон.
Было бы лучше, чтобы дать мне, лучший журналист, кто-то из почетной профессии.
Неделю назад в Киеве, когда Otar Kushanashvili не жалел слов, описывающих события в Крыму:
То, что они сделали с Крымского полуострова - это преступление.
Это то, что они называют его аннексии.
Я предполагаю, что ссылка на навеселе, как Хрущев пытался подписать что-то отнюдь не вписывается в общую картину человеческого общества.
Это напоминает посещение вашего соседа и забирая его домой...
Война началась с Кремлем, и оно будет только там подходят к концу.
Я почти на 100% уверен, что, как и летом 2008 года, все началось с телефонного звонка от какой-то мерзавец в пределах Кремля.
Я подозреваю, что это могло быть...
Кобзон не имеет все это гораздо дольше жить.
Я не понимаю, он - великий художник, зачем он нужен, чтобы лизать сапоги Путина.
Он теряет свою квартиру или еще что-нибудь?
Так, они приняли отставку его статую.
Конечно, в конце концов, люди помнят его как человека, который оскорбил его малой родины.
Но теперь, примирению зависит исключительно от Владимира Владимировича.
