Jarryd Hayne имели несколько вариантов, где начиналась его карьера NFL.
Детройт и Сиэтл показал большой интерес после его переехать в США, и там было много других команд, сделав запросы после его впечатляющего открыть учебный день в конце прошлого года.
Но Hayne San Francisco 49ers и тренер выбрал Джим tomsula и это выглядеть мудрым решением.
Некоторые тренеры бы benched Hayne на протяжении всей игры для потеря бродят, как австралийский Регбилиг конвертировать сделал на своей первой punt вернется в "Миннесоте 20-3 победить во вторник.
Но tomsula показали веру в своего человека, давая возможность вернуть punt Hayne следующего, и в том числе его в управлении игрой после травмы к регги Буша.
Tomsula по-прежнему показывают свое истинное тонах в раздевалке после игры.
Вместо того, чтобы жевать, его Rookies перед всей командой, он призвал их.
Также поддержал Hayne tomsula публично в своей послематчевой пресс-конференции.
49ers избили репортера Cam Inman сообщили, что также получили поощрение от координатора Hayne Томас mcgaughey специальные команды, которые посоветовали забыть о его поймать и беспокоиться о следующей игре исключено.
В jarryd Hayne fumbles punt, был обнаружен в штате Миннесота варягов в первом квартале
Это был, конечно, не начала Hayne и его крупные австралийские после надеялся, что в его дебютном NFL.
Было видно, как он проклинает Hayne пробрался с поля после бродят, а позже рассказал радиостанции 2DayFM австралийский дуэт Hamish & Энди на 104.1 он не мог себе представить худший старт в его карьере NFL.
``это была всего лишь одна из тех вещей, вы просто беспокоятся о следующей игре, и вот это, - сказал Hayne.
Hayne сравнивал ошибку в его происхождении дебют еще в 2007 году, когда проходят в своем зачетном поле, привела к тому, что стараюсь Квинсленда.
В целом, это был удивительный опыт для 27-летней до сих пор.
Hayne позировали для фото с болельщиками "австралийский флаг после игры и отправил его своим! Instagram.
