Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на границе Сербии недалеко от венгерской урегулирование reske, которая переросла в столкновения с сотрудниками правоохранительных органов.
В результате венгерские полицейские применили брандспойты и слезоточивый газ, сообщает Reuters.
Мигранты, которые бросали камни в полицейских и пытались убрать забор, который был размещен на границе.
Подкрепления были направлены к месту столкновения, и полиция принимают меры для борьбы с агрессивными действиями мигрантов и их попыток нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов бегут в венгерской территории.
Некоторые беженцы уезжают за границу на автобусах serbian-hungarian Белграда и двигаться в сторону границы с Хорватией, сообщает BBC.
Власти страны позволили ввести хорватской территории мигранты и предоставили им транспорт оттуда в желаемой стране.
Согласно информации от венгерских властей, 20 сотрудников полиции получили ранения.
15 сентября Венгрия парламента усилены закон о миграции и защите границы.
Поправки создают условия для участия армии в охране государственных границ, уголовного преследования лиц, незаконное пересечение границы, а также ускоренной процедуры для обработки запросов о предоставлении убежища.
Венгерский суд уже признал один из мигрантов виновными в незаконном пересечении границы hungarian-serbian, в силу которых он будет депортирован и не будет позволено вернуться в Венгрии на один год.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос передачи ответственности за охрану по периметру парламент страны в венгерских вооруженных сил.
В конце июня, венгерские власти начали строительство 175 km-long barbed-wire забор на границе с Сербией, чтобы ограничить приток мигрантов и беженцев в страну.
