Российский гражданин признается в совершении крупнейшей кибератаки в истории США.
Российский гражданин Владимир drinkman, обвиняемый в крупнейшей кибератаки в истории США, уже сознались в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
В федеральный суд в штате Нью-Джерси, drinkman признался в заговоре с целью получить несанкционированный доступ к компьютерной системы с целью совершения мошенничества.
Во время слушаний, российский гражданин говорил о заговоре с трех граждан России и одного гражданина Украины, которые обвиняются в кибератаки против 15 компаний.
Общая сумма ущерба в результате действий обвиняемых "оцениваются в 300 миллионов долларов.
Как Владимир drinkman ``подсудимых, которые имеют навыки для того, чтобы проникнуть в наших компьютерных систем, представляют угрозу для нашего экономического благосостояния, нашей личной жизни, но и нашей национальной безопасности, - заявил нам адвокат Павел Fishman государства.
Drinkman столкнулась с 30 лет тюремного заключения, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора, суд примет во внимание признание гражданина России и, возможно, сократить срок его заключения.
В drinkman приговор будет объявлен 15 января.
Владимир drinkman был арестован в Нидерландах в 2012 году.
В это время другой подозреваемый Дмитрий smilyanets, также был взят под стражу.
Последний отрицает свою причастность к преступлениям, в которых его обвиняли.
