4 погибли после того, как полиция огонь резиновыми пулями по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция стреляла резиновыми пулями в толпе протестующих против предложенной новой конституции страны, чиновник сказал, что в среду.
Насилие произошло во вторник вечером в районе rupandehi, примерно в 175 км к западу от Катманду, столицы.
Bishnu Dhakal Прасад, начальник районной полиции, сказал, что более тысячи протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательных бомб.
Господин Dhakal заявил, что полиция применила слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновые пули.
Двадцать полицейских и пять гражданских лиц получили ранения, - сказал он.
Это было не сразу понятно, почему резиновые пули, которые, как известно, убивать, но традиционно используется в качестве альтернативы less-lethal, по всей видимости, произвели такое большое количество погибших.
Столкновение было последним в недели массовых протестов в Непале в южной части равнины, где члены этнической группы говорят, что новые мадеши провинций, созданный в соответствии с предложенной новой Конституции может подорвать их политическое влияние.
Там также были протесты в западной части Непала от этнических tharus, которые хотят свое собственное государство.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ожесточенных столкновений с августа
10, когда четыре основных политических партий подписали соглашение, чтобы разделить страну в провинции - большой шаг к новой конституции, но весьма спорным вопросом в Непале, который был централизованно управлять в течение многих столетий.
Работа над новой конституцией ведется с 2008 года, но депутаты ускорили процесс после разрушительного землетрясения, которые убили тысячи людей в апреле.
Законодатели были на пункты голосования в проект Конституции в Катманду на этой неделе и официальные лица заявили, что новый устав может быть принят в воскресенье.
