Планы по созданию 900-job sayansk объекта.
Sayansk является самым молодым городом в Иркутской области.
Он был построен в 70-е как центр химической промышленности и имеет развитую инфраструктуру, требующее системной поддержки.
Год назад новый мэр, Олег Боровский, захватили лидерство sayansk.
Он говорил с корреспондентом из oblastnaya о результатах первого года работы, новых проектов и будущих возможностей.
Олег valeryevich, как ты начал свою работу в качестве мэра?
Во-первых, я сам familiarised с результатами проверки финансовой и экономической деятельности, и я инициировал независимый аудит расходов муниципальных бюджетов.
Затем был проведен анализ муниципальных активов.
Одним из первых практических шагов стало сокращение оборота времени для документации до пяти дней.
Ранее документов может занять несколько месяцев, чтобы получить через соответствующие каналы.
Инициативы по увеличению доходной базы и оптимизации расходов, были разработаны.
В прошлом году в ноябре, на заседании правительства, где был проведен в sayansk вопросы, касающиеся социально-экономического развития территории, обсуждались.
Город не имеет проектной документации и сметы (Ded) для еще одного актива.
Без этого sayansk не мог участвовать в федеральных программах.
Мы начали с deds для дорог, Услуги по уходу за ребёнком, и Северная линия канализации и водоснабжения.
Сейчас roadwork уже ведутся в двух направлениях.
Как указом президента РФ на строительство детских дошкольных учреждений в городе применяются?
В июле этого года, 105 детей родились в sayansk.
Город еще не видел положительных демографических показателей, как это за последние 27 лет.
Таким образом, обеспечивая пробелы в уходе за детьми Услуги - одна из наиболее актуальных вопросов.
Начиная с 1 сентября, childcare facility № 10 был закрыт на капитальный ремонт для того, чтобы создать 320 мест.
Ориентировочная стоимость реконструкции составляет 86 млн рублей.
Перед тем, как сейчас, город никогда не получали таких средств.
В прошлом году, после реконструкции, childcare facility NO.23 был открыт, и теперь участие 200 детей.
Ремонт был осуществлен через софинансирование из областного и муниципальных бюджетов и стоимостью свыше 67 млн рублей.
Благодаря усилиям администрации и помощь со стороны регионального правительства, деньги на покупку мебели и оборудования была найдена, и народная инициатива также помогал в этом.
Есть планы начать строительство нового детского объекта в 2016 году.
С ее внедрением мы планируем ликвидацию очередей для детей от 18 месяцев до трех лет.
Мы не имеем waitlists для детей в возрасте от трех до семи лет.
- Инвесторы выражают заинтересованность в этом районе?
У нас есть четкое понимание того, что строительство в городе должен осуществляться, прежде всего, за счет sayansk бизнеса: мы должны обеспечить работу специально для них.
В октябре, 60-apartment здании будет открыта для детей-сирот в Ленинградский микрорайон.
Что касается строительства, то я должен добавить, что sayansk является одним из четырех городов, в Иркутской области, которая была включена в программу по строительству жилья эконом-класса.
Все необходимые документы уже подготовлены.
Строительство 90-block участка начнется в ближайшее время.
В целом мы уже объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих участвовать в программе.
Одним из требований является то, что жилье должно стоить не более 30 тысяч рублей за квадратный метр, и что она должна быть ``"ПОД КЛЮЧ недвижимость по этой цене.
Если мы сможем обработать в указанные рамки, то мы будем продолжать участвовать в программе.
Что касается инвесторов, то у нас есть другие интересные проекты.
Еще в этот день, был построен в sayansk фермы свинью, которая была продана в 2004 году, за бесценок.
Мы работаем с прокуратурой, чтобы протестовать против этой сделки.
Особенно после того, как земля под объект находится в федеральной собственности.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 га в собственности региона, и последующей передачи земель в муниципалитет.
Есть потенциальный инвестор, который готов вложить 1,5 млрд рублей в реконструкцию и запуск проекта.
Мы будем получать 900 рабочих мест с запуском фермы свинью, которая будет полезной для города.
- институт социального партнерства, разработанной в sayansk?
Мы заключили около 140 договоров социально-экономического партнерства.
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса.
Материальную поддержку уже предоставленных предприятиями, такими как: ЗАО vostok-tsentr, novo-ziminskaya тепловой электростанции, ООО sayanski бройлеров и ПК "МДФ, руководство этих предприятий реагирует на все наши запросы.
Прямо перед тем, как День города, ООО "sayanski бройлеров представили город с площадка, и компания, vostok-tsentr, провели ремонт на конный двор, где специалисты работают с детьми с помощью иппотерапии, расходы на него более 1 млн рублей.
Благодаря пожертвовали на средства спонсоров, нам удалось добиться улучшений, на основании гражданского городского ЗАГСа.
Спонсоры помогли нам vibrantly отпраздновать День города.
Как в старые добрые времена, парад, с участием городских коллективов и организаций, состоялась.
Мы освободили города "и книга" sayansk поэтов.
Первые строители и людей, внесших значительный вклад в развитие sayansk были удостоены памятных медалей.
Читатели также принимают участие в работе городского благотворительного фонда.
Первым шагом было приобретение музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев, более 800 тысяч рублей было выделено на поддержку этих талантливых детей, чтобы помочь детям, которым требуется дорогостоящее лечение, а для поддержки детей из малообеспеченных семей.
Как кадровые вопросы в Сектор социальных услуг, описанным в sayansk?
В городе не хватает врачей, учителей или предмет.
Обеспечить специалистов жильем является критически важным для решения кадрового вопроса.
В прошлом году мы выделили пять квартир для врачей, учителей и четыре получили обслуживание жилья.
У нас есть программа по распределению жилья с возможностью его после пяти лет хватало.
Есть планы, чтобы перенастроить здание, в котором будет построено еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе ``Жилье для российской семьи ".
В более долгосрочной перспективе, мы будем строить жилье для работников государственного сектора.
Самое главное, что в нашем городе есть трудолюбивый коллектив, с которым я способен решать самые сложные вопросы.
Очень важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал sayansk и нашего региона - это здорово.
