Глава ПА ОБСЕ советует impermissibility Mogherini от введения санкций против парламентариев.
В официальном письме в Верховный представитель Европейского союза по иностранным делам, Frederica Mogherini, спикера ПА ОБСЕ, Илкка Kanerva, осведомленно impermissibility санкций против депутатов, участвующих в работе ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан-Батор, Николай Ковалев, рассказал журналистам об этом.
ТАСС сообщает, что подписей европейских парламентариев, в том числе представители Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Kanerva.
Уже материализовали ``достаточно сильную поддержку ", - сказал Ковалев.
Ранее он объявил о том, что глава ПА ОБСЕ выразил намерение собрать подписи членов, кто указал на impermissibility от введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Kanerva пообещал поднять этот вопрос на уровне руководящих структур Европейского союза и ``отправить соответствующее прошение.
