Законопроект об индексации социальных пенсий в связи с ростом цен, был внесен в Думу.
Законопроект был внесен в Государственную думу, что делает условия для ежегодной индексации социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр lomakin-rumyantsev, также предполагает проведение дополнительной индексации 1 апреля, если темпы роста минимального прожиточного минимума превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий происходит ежегодно с 1 апреля в связи с темпами роста минимального прожиточного минимума пенсионеров в Российской Федерации по сравнению с предыдущим годом.
Проект закона, внесли в нижнюю палату, предусмотрено введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае, первая индексация будет перенесено на 1 февраля, в то время как вторая будет проводиться 1 апреля.
