NHC говорит, что 60% вероятности циклона на юге острова Зеленого Мыса
Широкую систему низкого давления около 350 миль (560 км) к югу от самого южного острова Зеленого Мыса есть 60% вероятности развития в тропический циклон в течение ближайших 48 часов, Национальный центр ураганов США сообщил, что во вторник.
Еще одной четко определенной системы с низким давлением, примерно на полпути между Кабо-Верде островов и Малых Антильских островов также имеется вероятность формирования тропического циклона "60 процентов в ближайшие два дня, добавил miami-based предсказателя погоды.
