Для диабетиков от ожирения, мягко говоря, хирургия потери веса могут быть полезны
Преимущества операции по уменьшению веса у тучных людей с диабетом 2 типа мягко может длиться не менее пяти лет, согласно новому исследованию.
Это еще рано говорить, сможет ли мягко тучных людей с диабетом живут дольше после того, как хирургия потери веса, чем те, кто получают нехирургические процедуры, поэтому.
Данные по смертности ``занять много времени, чтобы показать, - говорит доктор Робин Blackstone, хирургия потери веса эксперт, который написал на новое исследование редакционной статье в JAMA Surgery.
Операции потери веса и бариатрической хирургии, используют различные методы, чтобы уменьшить размер желудка.
Они уменьшают голод и ограничивают способность организма поглощать пищу.
На протяжении многих лет бариатрической операции оказались эффективными для лечения сахарного диабета 2 типа, но большинство исследований были проведены на людях, которые очень болезненно толстые, с индексом массы тела (ИМТ), 35 или выше.
ИМТ, мера веса по отношению к высоте, считается нормальным от 18,5 до 24,9.
В ИМТ от 25 и выше свидетельствует о том, что кто-то имеет избыточный вес, и люди с ИМТ более 30 считаются ожирением.
Вы можете рассчитать ваш ИМТ здесь: 1.usa.gov / 1d0zqdv.
Для нового исследования исследователи из Общей больницы min-sheng Тайваня использовали данные, собранные с 2007 года в ходе судебного разбирательства, сравнивая два типа бариатрической хирургии - желудочный bypass тел и рукава - для медицинского лечения сахарного диабета 2 типа у людей, которые были мягко ожирением.
Средний ИМТ среди тех, кто имел операции упал с 31 до 24,5 к концу своего пятого года в кабинете.
Между тем, среди тех, кто получает нехирургические методы лечения диабета BMI остались примерно то же самое в 29.
Среди тех, кто имел хирургии, диабет решен полностью в 36% и частично в 28%.
В medically-treated группы, для сравнения, диабет полностью решен лишь в 1% и частично в лишь около 2%.
Кроме того, контролировать кровяное давление, уровень триглицеридов, являющийся и ``плохой "LDL холестерола`` была, как правило, лучше в оперативных групп," авторы обнаружили.
Исследователи также мониторили уровни гемоглобин A1c крови пациентов, которые отражают уровень сахара в крови в течение долгого времени.
Гемоглобин A1c лучше держаться ниже 7%, пишут исследователи.
После операции, средний уровень упал гемоглобин A1c примерно с 9% до 6%.
Терапия в медицинской группе, однако, оно оставалось стабильным примерно на 8%.
Но это лучше ``контроль крови "- как свидетельствует повышение гемоглобин A1c уровнях - не снизить смертность на пять лет, по словам ведущего исследователя доктора chih-cheng Сюй и его коллеги.
Команда исследователей также сравнили средние результаты с двумя типами хирургии.
На пятый год, по сравнению с группой тел рукава, в обход операции группы потеряли больше веса (18,7 против 14,2 кг), достигла больших капель в ИМТ (7,4) и гемоглобин A1c (против 5,1 в 3,1% против 2,1%) и были более склонны к ремиссии диабета есть полный (46,9% против 16,7%).
Несмотря на то, что новые исследования не свидетельствуют о выживаемости или хирургии после пяти лет, есть доказательства из исследования тяжелых людей в Швеции, что операция может привести к долгосрочной жизни, говорит, что Blackstone, University of Arizona College of medicine-phoenix.
В шведском исследовании тучных людей, которые имели бариатрической хирургии были около 29 процентов меньше шансов умереть в течение 15 лет, по сравнению с группой, стараемся более традиционные методы.
Несмотря на то, что новые исследования не показывают в пользу выживаемости среди пациентов хирургии, Blackstone сказал это обнадеживающим для людей с индексом массы тела в возрасте до 35 лет, заинтересованные в порядок.
Вот где ``эта статья очень важна, потому что она говорит, что эта операция безопасна в том, что ИМТ ниже группы, "не с повышенным риском смерти или болезни почек, - сказала она.
Blackstone добавил, что люди и их врачи должны начать принимать всерьез, когда индекс массы тела пациента весом опускается между 27 и 30.
Я думаю, что мы ``ждать слишком долго, чтобы люди серьезно об этом, - сказала она.
Я думаю, что после того, как они уже накопленные данные генетических изменений, их тела человека в ожирение и диабет, развернуться, - очень трудно.
