Google запускает donation-matching кампании по сбору $11 млн для беженцев
Google Inc (donation-matching googl.o) объявил о кампании, которая направлена на повышение €11 млн для гуманитарных организаций помощь тысячам беженцев, которые уже перегружены европейских стран, так как они покидают войной и бедных стран.
Google взял на личный подход в оглашении uncharacteristically пожертвование диск на своем блоге.
А не имея исполнительным сделать заявление, Рита Масуд, сотрудник Google, которые бежали из Кабула с ее семью, когда ей было семь лет, написал о своем личном опыте.
``наше путешествие было вовлечено много темных поезд и автобус едет, а также голод, жажду, холода и страха ", - написала она.
Мне повезло.
Но, как кризис беженцев и мигрантов в Европе выросло, многие люди, как моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые предоставляют помощь для беженцев и мигрантов: врачи без границ, Международный комитет спасения, "Спасите детей" и Верховного комиссара Организации Объединенных Наций по делам беженцев.
Google заявила, что будет соответствовать первой пожертвования на сумму $5,5 млн. в мировом масштабе на google.com / refugeerelief до тех пор, пока он не поднимает $11 млн.
Европа переживает худший кризис с беженцами со времен Второй мировой войны, во многом обусловлено четырехлетней гражданской войны в Сирии, что переместило более 4 миллионов человек, в этом году.
Многие из них также бежать из охваченной войной Афганистане, Йемене, Ираке и Ливии.
Отчетность по yasmeen abutaleb; редактирование с помощью христианских Plumb
