Грабители крадут шубы и 9 млн рублей из дома в Мытищи.
В Мытищи, грабители напали на жителей Московской области дом и украли 9 млн рублей и три женские шубы из них.
Об этом сообщает "Интерфакс" со ссылкой на пресс-службы Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неустановленных лиц вошел через открытые двери в доме, который расположен на улице Горького, связали его 20-летняя сын домовладельцев, и, в то время как угрозы их обоих с ножом, украл 9 миллионов рублей и три шубы.
По предварительным данным, убытки составили 9 млн 265 тыс. рублей, возбуждено уголовное дело, по статье ``вооруженное ограбление, "был запущен.
