Болельщики из Европы рискуют стать бездомным.
Лишь 23 гостиницы в Санкт-Петербурге имеют право размещения туристов, которые прибудут в 2018 году, чтобы смотреть чемпионат мира по футболу.
Пока остальные отели не было выступать, чтобы получить необходимые разрешения.
По мнению экспертов, это очень тревожный знак.
В привести до чемпионата мира, власти должны срочно выяснить, как разместить всех гостей города.
"осведомители" Росбалт "считают, что квартира аренда вырастет на 10-30% в результате турнира, и даже после того, как чемпионат, необходимо будет заплатить через нос на аренду помещения.
Чемпионат мира по футболу заставил власти, чтобы посмотреть на состояние российских гостиниц.
Согласно закону, специально написанные для чемпионата, каждый отель в Санкт-Петербурге, должны пройти процедуру классификации и доказать, что они отвечают своей предполагаемой звезды рейтинга и уровень сервиса.
Уже сейчас ясно, что не все смогут это сделать: отельеров настолько беспокоится о необходимости проверки процесса в том, что они часто не являются даже отправка запроса документов в Федеральной антимонопольной службе в Санкт-Петербурге.
Руководитель управления Федеральной антимонопольной службы, Вадим Vladimirov, говорит, что агентство уже исследованы 138 гостиницы и теперь планирует возбуждение дела против 34 гостиницы, многие из которых просто не отреагировал на сотрудников ФАС.
Существуют признаки того, что управление тридцать компаний были обманывают жителей города по поводу конкретного количества звезд в рекламу, Vladimirov отметил.
Проблема в том, что сейчас, в преддверии 2018, в буквальном смысле слова, даже не один номер с общей суммы могут быть потеряны.
Чиновники подозревают, что во время чемпионата по футболу, фанаты будут занимать все отели в Санкт-Петербурге.
В настоящее время туристы могут зависеть от 30,500 номера в городе.
По данным из Смольного института, есть 17 пятизвездочные отели, 51 отели 4 *, 100 двух- и трехзвездных гостиниц, и 550 однозвёздочный отель в Санкт-Петербурге.
По словам первого заместителя председателя комитета по развитию туризма Нана gvichiya, в настоящий момент только 23 гостиницы прошли классификацию: это количество проверок, которые были проведены за счет компаний, аккредитованных в Санкт-Петербурге.
Однако Смольный институт, на удивительное стечение обстоятельств, не знаю, действительно ли некоторые отели могут иметь аналогичную процедуру потребовал от региональных предприятий.
Иными словами, может быть более отели, которые прошли классификацию, но об этом никто не знает.
``за последние шесть месяцев, отели были не очень интересуется, осуществляющих классификацию, - признался директор Северо-Западного отделения Российского союза туриндустрии, Екатерина shadskaya.
Это объясняется тем, что она будет пик сезона, когда большинство отельеров делают деньги и не хотят иметь дело с другими вопросами.
Еще одна причина - свои бюджеты, которые не включают в себя расходы на осмотры, особенно после процедуры в отеле может стоить, в зависимости от его статуса, от 30 тыс. до 100 тыс. рублей и более.
Тем не менее, в последнее время менеджеры отеля проснулись и начали применять для классификации, заверил shadskaya.
Отели должны получить это сделать к 1 июля 2016 года; в противном случае, они будут не только платить штраф, но и не получит право работать во время чемпионата мира.
Это уже хорошо известно, что, основываясь на звездный рейтинг, установить тариф на комнату на время турнира будет развиваться.
Формулы, согласно которой цены будут установлены, будут опубликованы в следующем году.
Это сделано для того, чтобы убедиться, что там не 200-300% прироста цены, как это происходит, например, во время Санкт-Петербургского экономического форума.
Вы должны иметь совесть и предотвратить two-threefold скачок цен, а также гостиниц позволяет зарабатывать деньги.
Я думаю, что там будет ``на 50 процентов, - пояснил президент Российской гостиничной ассоциации Геннадий lamshin.
В то время как Вадим Vladimirov не уверен в том, что исправление цены соответствует понятие свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
Это лучше, чем ``безудержного роста цен, - отметил он.
Не ясно, что произойдет с популярны недорогие хостелы.
Депутаты Государственной Думы приняли законопроект, который может запретить хостелы в жилых домах.
Мы очень надеемся, что этот закон не будет принят, или что это не распространяется на Санкт-Петербург.
``мы будем защищать нашу точку зрения, что хостелы должны быть поддержаны, - говорит Нана gvachiya.
Однако, по ее словам, владельцы мини-отелей, должны в любом случае быть готовым для ужесточения Жилищного кодекса.
Если Госдума в итоге принятие законопроекта, то около 80% хостелов в Петербурге будет закрыт, и в настоящее время они составляют 1,5 тыс. номеров.
По словам президента Федерации рестораторов и отельеров по Северо-Западу, Леонид garbar, там не хватает двух- и трехзвездных гостиниц в Санкт-Петербурге, что футбольные фанаты - это именно то, что ищете, в то время как существует переизбыток четырех и пятизвездочные отели.
Такое положение дел - это эквивалентно ситуации, когда у вас ``75 тысяч высокопоставленных лиц в 80-thousand-person стадион ".
В самом деле, пользуясь мини-отелей может решить этот вопрос.
Эксперт считает их возможный запрет быть ``идиотизма ": я считаю, это странно, что`` некоторые люди могут жить в квартирах, но out-of-towners, почему-то, cannot".
Если хостел "используется как общежитие, то я согласен, что это не правильно.
Но если она используется как гостиница, где гости могут остановиться в течение короткого периода времени, то почему бы и нет?
Также рискуют упустить мини-отелей, во время чемпионата мира по футболу в результате собственных проволочки.
Сотни небольших отелей будет просто не удалось пройти классификацию в срок, более того, они вырыли себе яму сами.
К лету 2016 года, все городские отели будут заказы инспекций.
``там не то, что многие компании, которые разрешено проводить эту процедуру, и, таким образом, они будут обращаться по менее выгодные заказы от мини-отелей и выберут те, которые являются более дорогими, - отметил Геннадий lamshin, добавив, что в ряде городов, например, в Москве и Волгограде, фигура для тех, которые уже завершены проверки в настоящее время гораздо выше, чем у тех, кто живет в Санкт-Петербурге.
Причина задержки в Санкт-Петербурге связана, в частности, постоянных изменений в правительственной туристической группы, которая не будет способствовать координации усилий.
По мнению экспертов, если там не хватает гостиниц в Санкт-Петербурге для всех, тогда, скорее всего, придется сдвигать внимание к региональным отели и здравницы.
Точно так же, как во время празднования Санкт-Петербурга на 300-летие, речной флот может мобилизоваться, что позволит гостям турнира, чтобы оставаться в каютах судна.
Кроме того, многие болельщики устроили прибыть в микроавтобусы, в которых они могли бы провести ночь.
``главное заключается в том, чтобы не строить столько отелей, что позже они в конечном итоге сидим пустые, - заверил Геннадий lamshin.
Арендованы помещения также будут очень популярны во время футбольного чемпионата.
Бассейн, доступных для аренды квартир в городе, скорее всего, будет создана.
Арендные ставки будут расти на 10-30%.
``очевидно, первой идти будет жилье недалеко от стадиона, - отметил специалист по аренде агентства развития и исследований в недвижимости, Лариса bragina.
Кроме того, цены на аренду могут не вернуться на прежние уровни после чемпионата, особенно в региональных сообществ.
Это также будет способствовать строительству новых дорожных развязок на окраине города, подчеркнула она.
Не стоит забывать о человеческих качествах жителей города.
Например, Леонид garbar настаивает, что Петербург всегда был гостеприимный город, где люди не только предоставить вам направлений, а также может принять вас на mini-excursion.
Там также могут быть осложнения.
Где-то примерно в 1970 году мой отец встретились семьи из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что они не имели ночевать: гостиница, как было трудно тогда и спать на вокзале было непросто.
Итак, мой отец ``пустили их в нашей коммунальной квартире спать, - вспоминает проинтервьюированных.
Конечно, он добавил, что в настоящее время этот вид черта больше нет среди городских жителей - пригласить кого-то к себе домой - чревата последствиями и пугающим.
Но, возможно, в 2018 году, после злополучного решения Государственной думы, и ошибки отельеров и правительство, мы можем потребовать, чтобы вспомнить прошлое?
