Жириновский ``теряет "Амурской области.
Сегодня я наблюдал за buffoonery от Жириновского в Госдуме с восхищением.
Он делал такие вещи, когда наше поколение было еще научиться продавать газеты, а остается в отличной форме и по сей день.
Тема решать было что-то по линии ЛДПР ``- протест против итогов выборов в Амурской области ".
Он не может волна вокруг протоколов, он не имеет, по всем оценкам, ЛДПР не имеет никаких других протоколов, чем те, которые подписали со стороны избирательных комиссий.
Затем он поднимает на втором месте победитель, Иван Абрамов, и кричит что-то типа: вот ``победитель выборов! "
И потом, нет оснований, он начинает атаковать Родина, а затем, после того как иглица с председатель на этот раз, он возглавляет фракции из зала заседания, а буквально крича: ``всех вас и ваших фронтах - мошенники и воры ".
Пресса, конечно, ставит акцент не на Абрамов, а на скандал и долю в забастовке, как следствие из этого скандал и оскорбления.
В действительности, красиво и элегантно Volfovich потеряли Амурской области наряду с Абрамов.
Для всей страны, это был просто еще одной выходки Жириновского в том же ключе, что и его ``Scumbag! "tirade, и вообще не является протестом против результатов партии на реальных выборах.
Тем не менее, фракция не имеет официально сделал ряд его, и выборы, если мы будем верить, что сайт партии и Иван Абрамов в Facebook, не подтверждена, но очевидно, что лидер не отступила от вопроса.
Он позволяет мертвые сами хоронят своих мертвецов в Амурской, но затем он проповедует против единой России в целом, и против родины, которая виновна в вообще ничего.
Элегантное решение, чтобы сохранить лицо и, на данный момент, не громкий скандал.
Это совершенно другое дело, что Абрамов, теперь находит себя в странное положение.
Кроме как возмущение со стороны руководства, он не ожидал ничего: существуют альтернативные протоколы не доступны.
С одной стороны, он не в центре внимания общественности, но, с другой, для небольшого круга людей, он стал формальным поводом для обоих оскорблением в отношении уважаемых чемпиона, и, что еще важнее, boorish атаки против "Единой России" и Общероссийского народного фронта (НПФ).
И здесь, конечно, надо к нему очень серьезно подумать о том, что должно быть сделано.
Потому, что он, возможно, является основным бенефициаром от выборов, номер 2 политик в регионе, а только региональные одноместный номер 1 кандидата в округе, в парию, который был успешно использован в его собственной партии и ее руководства provocateur-extraordinaire в пользу того же НПФ и чужой партийного руководства.
Ну, если Жириновский не существует, то она, безусловно, будет необходимо наделить его и покорно следить за каждый свой шаг.
Трамп может многое сделать для того, чтобы догнать его.
Есть новости, что ЛДПР вернется в зал во время следующей пленарной сессии.
То есть сказать: все, что суета ни за что.
Только, Абрамов вопрос был похоронен под себя.
Это действительно красиво.
