34 раза, рост детей, в последние 4 года приема hand sanitizer
Яд в центры управления США сообщили о почти 400-percent рост с 2010 года количество детей в возрасте до 12 лет поглощать highly-alcoholic hand sanitizer, по данным центра Грузии яд.
По словам доктора Gaylord Лопез, директор центра Грузии яда, стороны Sanitizer отравление детей до 12 лет, что были зарегистрированы случаи отравления в центры управления подошел с 16,117 3,266 в 2010 году, чтобы в 2014 году.
``дети получают в эти продукты чаще, и, к сожалению, есть процент из них идут в реанимацию, "Лопес рассказал CNN.
Он отметил, что некоторые дети пьют Sanitizer намеренно, в то время как некоторые делают это для того, чтобы произвести впечатление на своих друзей или на социальных медиа, решились.
Видео на YouTube, показывают подростки пьют Sanitizer для дешевого Buzz.
Сообщается, что подростки были смешаны с раствором для полоскания рта alcohol-containing Sanitizer для ужесточения напиток.
Младших детей может быть обращено на привлекательных Sanitizer запахов.
``ребенок, не подумав, что это плохо для них, - сказал Лопес.
Много (более привлекательные стороны sanitizers) являются те, которые являются ароматной.
Есть клубники, винограда, sanitizers orange-flavored руку, что очень привлекательным для детей.
Стороны Sanitizer содержит где-то от 45 до 95% алкоголя.
В маленьких детей, особенно, только несколько squirts может вызвать отравление алкоголем.
``это высококонцентрированные алкогольные напитки, "Доктор Стивен Торнтон, медицинский директор Poison Control Center в University of Kansas больницы, сказал Fox 4 в Канзас-Сити.
Таким образом, вы бы не оставить выстрел виски, сидят вокруг, но люди будут иметь эти стороны sanitizers, и если дети попадают в него, это быстрый способ употреблять много алкоголя.
Nhaijah Рассел, шестилетний девушка, которая недавно принятого целых четыре Sanitizer strawberry-scented squirts из стороны в школе, был доставлен на скорой помощи на лечение.
Ее уровень был blood-alcohol .179, в два раза порог считать юридически пьян во взрослого человека, по словам доктора Крис ritchey, врач, который лечил ее на скорой помощи в медицинский центр за пределами Atlanta Gwinnett.
Nhaijah был slurring ее слова и не смог ходить, когда она прибыла в реанимацию.
Врачи наблюдали за ее за одну ночь в отдельной детской больницы за любые признаки травмы мозга, как алкогольными девушка упасть и ударить головой, сказала ritchey.
``, было очень страшно, - ortoria Скотт, nhaijah матери, сообщил CNN.
Это могут быть очень опасны для моего ребенка.
Лопес не рекомендуется, родители и учителя используют безалкогольных продуктов или sanitizing вытирает коротких двигать рукой ребенка Sanitizer вне досягаемости.
Помимо алкогольного отравления, некоторые sanitizers были связаны с гибелью.
В 2013 году две женщины умерли после того, как проглотит hand sanitizer Онтарио, который содержит токсичные, негласном ингредиент.
Чиновники здравоохранения surmised, что продукт содержал метанол - смертельно опасным агентом, а не этиловый спирт, который включен в качестве активного ингредиента.
В январе трое студентов на севере штата Нью-Йорк fourth-grade заговор, чтобы отравить их ``означает "учитель в классе`` поставив антибактериальных препаратов, - сообщает в полицию.
Учитель - это высоко аллергические Sanitizer и запретили выносить его из своей комнаты.
Полиция считается foiled планируют быть ``пустой болтовней, "имея дисциплины в школе округа.
