``невозможно для всех прийти в Европу "- Далай-ламы - RT News
Европа не может принять всех беженцев, Далай-лама сказал, добавив, что реальное решение нынешнему кризису беженцев находится на Ближнем Востоке.
Тибетского буддизма, лидер призвал положить конец насилию в беженцев ``родной страны.
Далай-лама обратился к вопросу нынешнего кризиса беженцев в своем выступлении на открытии Далай-лама центр для сострадания в Оксфорд, который посвящен этика исследований, в начале его 10-дневного визита в Великобританию.
Он утверждал, что в нынешних обстоятельствах интересы человечества должны быть поставлены перед интересами отдельных стран и даже континентов.
Он также отметил, что, тем не менее, сухой, западноевропейские страны ``ответ на кризис беженцев является неадекватной ситуации.
``это невозможно для всех прийти в Европу, - сказал он в своем выступлении.
Хотя далай-лама похвалила усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
``так заботиться о нескольких тысяч беженцев - это здорово, но в то же время вы должны думать о долгосрочных решений, как довести подлинного мира и подлинного развития, прежде всего, через образование, для этих мусульманских стран, - подчеркнул он.
В конечном счете, нам нужно подумать о том, как сократить убийство в их странах.
Мы должны сократить использование силы.
Применение силы никогда не решали эти проблемы, ``добавил он.
Решение проблемы насилия, Далай Лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, заявив, что США ``насильственные действия порождали цепь неуправляемых событий.
После 9 / 11, я выразил свои соболезнования в письме к президенту Бушу и сообщил ему путь для решения этой проблемы - путем ненасилия.
Я знаю, что его мотивы были хорошие, но он использовал силу, и это создает непредвиденные последствия, - сказал Далай-лама ``.
