Шотландцы в Великобритании растет безработица остается неизменным общий
Безработица оставалась неизменной - в Шотландии в период с мая по июль, пока 164,000 число из работы для Великобритании в целом увеличилось на 10 тыс. до 1,82 млн за тот же период.
Шотландия - 5,9%, уровень безработицы был выше, чем ставка Великобритании 5,5 процента, офис национальной статистики (дополнений) цифры показали.
Между тем, занятость в Шотландии упал на 12 тыс. за три месяца, а число тех, кто в настоящее время составляющий 2,612,000 работы.
Уровень занятости населения в Шотландии упал за квартал на 74.0% - цифра выше среднего показателя в Великобритании на 73,5%.
Государственный секретарь по Шотландии Дэвид Манделл, комментируя последние цифры, сказали: ``долгосрочный план правительства уже заложили основу для укрепления экономики ".
Это почти ровно через год после того, как Шотландии сделал историческое решение остаться частью Великобритании.
В этих 12 месяцев мы наблюдали дальнейшее улучшение на рынке труда и занятости населения Шотландии растет, а уровень безработицы падает.
