Мельница слухов: нет Celtic дисгармонии
Гриффитса играет на разговоры о дисгармонии в кельтской Deila признает, что корсеты - это как в плохом месте, но он будет повернуть его.
Сердца, чтобы бороться за оплату и опасаются SFA Neilson Warburton января ценниками, нарушающее Squad единства
Преимущество над Celtic Dons растянуть до пяти очков
Адам Руни в штрафной дал Aberdeen first-half узкой победы над Гамильтон в Pittodrie, позволяя Dons открыть, разрыв между собой и кельтские, состоящее из пяти пунктов.
Гриффитса играет вниз дисгармонии разговоры
Это породило слухи о дисгармонии в кельтской, который был уволен из стороны в Гриффитса, который настоял на том, чтобы он и его team-mates не работал под какой-то смысл повышенного внимания, как они готовятся к лицу голландской лиги лидеров.
Я не думаю, что мы чувствуем давление, я думаю, игроки с нетерпением ждут его.
Отсутствие шотландцев название гонки прорывает голландской De бурами.
Бывший полузащитник "и международной ex-netherlands Рональд де бурского сказал, что голландские любители футбола потеряли интерес к кельтской - потому что нет никакого соперничества с" Рейнджерс ".
Де бурами, в настоящее время посла на AJAX, сказал: ``в Голландии, они не показывают того, из кельтских игры больше и почему? "
Это связано с тем, что "там нет.
Люди здесь не только говорят о "возвращается.
Они говорят о старой компании.
Они говорят о обе команды вместе, и это именно то, что они интересуются.
Существует много напряжения в старом фирмы игры, и это не просто люди, которые хотят видеть те Игры в Шотландии.
Я буду превратит все вокруг, обеты Deila
Ronny Deila принял Celtic борются за выживание, но норвежские босс пообещал превратить все вокруг.
Поражение в Лиге чемпионов и последующий выход был быстро города Мальмо, а затем проиграв 10-man Aberdeen, которые сейчас сидят пять очков, понятно, в верхней части таблицы.
Но Deila сказал: ``кельтами имели плохие периоды и раньше, и мы вновь придет ".
Теперь мы хотим, чтобы выйти из него как можно быстрее.
Я знаю, что это очень неприятно и очень много людей, очень, очень гнева и печали по поводу того, что происходит.
Это так же, как мы, - но мы должны пойти дальше.
Мы очень, очень нуждаются в поддержке кельтский, потому что делает игроков гораздо лучше.
Для того, чтобы держаться вместе сейчас очень важна.
Warburton опасается трансферов января
Несмотря на замечания, всего пару недель назад у него был обнаружен в январе полагают, что передача объектов, босс "Марк Warburton остерегается мероприятие кутеж, настаивая на том, он не хочет, чтобы сорвать Ibrox единство команды.
The Gaffer ex-brentford сказал: в январе ``трансферные окна очень отличается от летнего окна.
С точки зрения игроков, приезжающих летом, у вас есть, что период pre-season спать их в, которые вы видели с нашей группы в этом сезоне.
Состав команды - это очень хорошо.
Иногда больше вреда, добавив лишних игроков на то, что вам действительно нужно.
Кельтский целевой michu намекают на пенсии
Нападающий michu Swansea, связанного с Celtic во время передачи окно, упал на то, что он может уйти на пенсию, когда его контракт с лебедями - вверх.
У 29-летнего была больная с проблемного лодыжки в течение двух лет и не смогли найти отойти от Уэльса в летнее время.
Битва за комментарии Neilson SFA набор для сердца
Сердца были ведущими 2-1, когда Патерсон уволили и продолжал терять 3-2, но был позже отменил красную карточку защитника - третий collum красную карточку за восемь месяцев, будет отменена.
У Neilson с тем, что он сказал, настаивая: ``я не вопрос какой-то целостности, я не стал комментировать выступление ".
Чтобы избежать tynecastle Гриффитса обеты
В несгибаемых hibee было ковровое покрытие после признания петь песню с оскорбительный текст о ex-hearts игроку Руди skacel.
Инцидент произошел в пабе в Эдинбурге - Edinburgh roseburn площадь перед дерби в tynecastle в марте 2014 года.
``это было дерби, и было тепло в данный момент, - сказал форвард, добавив:`` можно сказать, что я не буду возвращаться к кельтской tynecastle, пока он не играет за ".
Совет tannadice имеет веру в Данди Юнайтед Management - Доннелли
Саймон Доннелли настаивает Данди Юнайтед совета до сих пор веры в управленческой команды, чтобы превратить все вокруг, но признает его on-field падение должно закончиться.
Я думаю, Стивен Томпсон веру в нас.
Мы получим ребят готов пойти снова, ``сказал Доннелли.
Рад, что победили ``McInnes уродливые "против Гамильтон
Дерек McInnes признает его стороне Абердина пришлось цеплять на отчаянно против Гамильтон accies видеть из седьмой последовательных лиги, которые переехали их выиграть пять очков понятно из кельтских в верхней части таблицы благодаря first-half Адама Руни в штрафной.
McInnes сказал: ``нет команды там, кто выиграл все что угодно, будь то CUPS или лиг, которые еще не получили, что такие игры, как ".
