Мужчина из реки после полицейской погони soggy было уговорить
У Vale констебль оставалась сухой, как он было уговорить мужчину из реки Каннинг.
В Перте человека BID сбросить хвост полиции пришли отменены после того, как он оказался в небольшой, всего в нескольких метрах от грязной воды сотрудник полиции пытается мягко ``уговаривают его обратно на берег.
Vale консервов на территорию инцидента вызвали милицию в beckenham во вторник.
Когда они увидели, что подозреваемый пытался свергнуть их с помощью движется в реку Каннинг.
Но он не слишком далеко.
``он стоял в воде, сказав: "я не выход:" приходите и поймите меня ", - сказал старший сержант shandell castledine.
Констебль Lachlan perhavec не слишком заинтересован в получении его мокрой форме, поэтому он применил более безопасный тактика - ``хороших полицейских переговоров ".
Иногда люди делают ``смешные вещи, чтобы попытаться избежать, - сказал старший сержант castledine.
Чемпион футболист Бен родственников представляет собой памятный пример.
В 2006 году родственников бросил свою машину, чтобы избежать спиртного автобус и попытался вплавь через реку Лебедь.
Его усилия были безуспешными, но и у местных жителей, чтобы начать планирование tongue-in-cheek Бен родственников Биатлон.
