Мельбурн шторм тренер Крэйг Bellamy попадает обратно в соперники по борьбе претензий
Мельбурн шторм тренер Крэйг Bellamy назвал критику его стороне в решении как ``формирование повестки дня "двух фаворитов NRL премьерства.
Сидней Петухов тренер Trent Робинсон заявил, что рефери позволял шторм на его стороне во время шторма ``бороться ", - расстроен победил в квалификации заключительного в Сиднее в ночь на пятницу.
Брисбен Broncos тренер Уэйн Беннетт сделала тонко завуалированная ссылка на штурм после того, как его части квалификации окончательной победы над Северном Квинсленде ковбои в субботу вечером, когда он назвал то, что игры ``Showcase "лиги по регби и сказала, что обе были не слишком большие"`` Квинсленда в борьбе.
Bellamy защищал его части и сказали, что они просто сосредоточены на решении своей ``контакта "при решении.
Bellamy добавил уверенности от того, что он взял две ведущие тренеры критиковать его сторона, так как это означало, что они были обеспокоены буря, избивая их.
Что держит ``исками - я не слышу Trent Робинсон воспитывать борьба, когда они били нас 24-2, "Bellamy заявил в среду.
Я гарантирую, мы не изменили ничего круглый год с наших оборонительных систем и техники, просто дело в том, что последние шесть недель мы добились реальных акцент с нашим контакт в снасти, и что было повернуться для нас.
Трент был там три года, и он, очевидно, имеет отличный тренер, так что он, вероятно, сторона не привыкли терять, так что это было немного шоком для него.
Забавно, как это всегда поднимается в это время года.
Bellamy вызов Bennett идею ``захватывающий футбол ", напоминая, что его наставник" драконов "победил в Премьер-лиге george-illawarra Беннет. В 2010 году, играя`` скучный" футбол.
Уэйн говорить о захватывающих Footy.
Он выступил с точки зрения сравнить его игру в субботу вечером с нашими один в ночь на пятницу и как их игра была интересной, - сказал ``Bellamy.
Я помню, как в 2010 году св. Георгия было много критиковали за то, что скучная команда и Уэйн заявил, что не давал крысы в задницу.
Но сейчас у него команда, которая может играть то, что мы хотели бы увидеть, как захватывающий Footy, особенно его молодой половинки с их скоростью.
Вот Footy вы бы хотели играть, когда у тебя есть такие своего рода игроков.
Он заявил, что точка в 2010 году, сейчас он хочет всех играть в его стиле Footy - не каждая команда состоит из двух половин, как Энтони Милфорд Бен Хант и так, как они могут играть.
Для меня он строит больше уверенности, потому что они говорят такие вещи, потому что они были немного обеспокоены играть нам.
Шесть недель назад, они, вероятно, были не думать о нас, когда они попадают в большой игры.
Bellamy также выявили шторм и Петухов игры был выше, чем в игре, забив конкурса Broncos и ковбоев.
В Broncos игра, скорее всего, была хорошая игра, я еще не смотрел, но то, что это все же был результат? 16-12?
В нашей игре было 20-18, было еще два - в нашей игры, но в том, что захватывающие Footy?
Или это делать перерывы и не забив пытается это захватывающим?
Для меня это повестками дня.
Если они будут говорить нам, это означает, что на каком-то этапе мы могли бы встретить их там.
Шторм уже в эти выходные от, как они выиграли право провести либо на север Квинсленда Cowboys или cronulla акул в следующую субботу ночной предварительные продажи билетов на финал в парк с AAMI со следующим утром во вторник.
