Наносить отдельные cobram водитель арестован
Полиция уже арестовала мужчину более наносить отдельные столкновения с велосипедистом в cobram в выходные дни.
Велосипедист был airlifted в Королевской больнице Мельбурна с серьезными травмами после того, как ударил по машине на Мюррей долины шоссе в субботу утром.
Полиция говорит, что автомобилисту уехал без остановки, чтобы помочь пострадавшим ".
В понедельник nathalia 50-летний мужчина передал себя в полиции в shepparton.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в аварию, будучи не в состоянии оказать помощь и других дорожных правонарушений.
Велосипедист, 40-летняя cobram человека, остается в больнице в стабильном состоянии.
