Роджер cañas: ``дома, Астана может забить с любой точки на всех ".
После первого раунда поединка против Бенфика (0-2) в групповой этап Лиги чемпионов, "Астана", Роджер cañas, выразил уверенность в том, что его команда будет продолжать улучшать качество своей игры в будущем.
По словам полузащитника, Астана игроки способны забить очков от любого соперника на своих местах.
Несмотря на то, что матч оказался тяжелым для нас, я могу сказать, что мы играли хорошо, - цитирует официальный сайт УЕФА cañas так сказать. Мы немного не хватало смелости в атаки.
Бенфика - в более высокий класс, но в домашней игре, я думаю, что мы можем рассчитывать на очки, забив с ними.
Это абсолютно возможно.
Но, во-первых, мы должны думать о "Галатасарай и Atletico.
На домашних Играх, мы можем набрать очки от кого бы то ни было.
