Луис Энрике: ``матч против цыган будет особенным для меня.
Главный тренер "Барселоны" Луис Энрике, не скрывая, что он вернулся в Рим, в первом туре матч в групповом этапе Лиги чемпионов турнира против цыган с особыми чувствами.
По словам тренера, в матче с глазу на глаз между его прежних и нынешних команд будут далеко не простыми.
Вспомнить, Луис Энрике тренировал "волков" в течение сезона 2011-12 ``, но не смог поставить его лучшие ноги вперед в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я получил конкретный опыт, цитирует официальный сайт УЕФА Луиса Энрике, как говорится.
Я ничего не имею, но теплые воспоминания, связанные с Римом.
Для меня это будет особый матч, но это не так важно.
Самое главное - начать Лигу чемпионов с победы.
В августе на встрече в Джоан gamper кубок не повлияет на команду в предстоящем матче.
Я жду тип игры от цыган, которые они играли в серии А с "Ювентусом".
Это сильная команда, которая понимает, как можно оказать давление, знает, что делать с мячом.
