Ежова надеется сделать его в состав в матче против СКА, начав Slovan.
СКА goaltender, Илью Ежова, подчеркнул, что он надеется сделать это в Красной Армии, начиная с состава в следующем матче команды в чемпионате КХЛ.
Ежова сменил Микко Koskinen на льду в 23-minute Марк со счетом 0-3 и отогнутые каждый кадр на своей цели; пусть СКА в четвертый мяч после того, как вратарь был отведен на шестого игрока.
Команда в следующем матче - против Slovan на дороге.
Я надеюсь, что в следующем матче я буду в стартовый состав, - цитирует Ежова R-Sport, как говорится.
Я не эксперт по goalies: я сам вратарь; они не показывают нам повторов пропускал, и поэтому трудно отследить.
"Динамо" играло хорошо, и каждый человек имеет плохой игры.
Команда все равно проиграла.
Было бы лучше, если бы я должен был дать больше голов, но команда выиграла.
