Джоэл Freeland: ``Kaun обязанности, я приду в ЦСКА ".
Новичок ЦСКА, Джоэл Freeland, заявил, что он не верит в проклятие Красной армии.
В своем новом клубе Brit также выразил уверенность в том, что удастся преодолеть негативный период и, наконец, выиграть в следующем сезоне Евролиги.
Я разговаривал с тренером Димитрисом itoudis несколько раз этим летом, и, конечно же, после того, как я присоединился к команде, - цитирует Freeland R-Sport. По сути, я буду брать на себя обязанности Kaun Саша, который покинул команду, и в плане оборонительных образований и нападении на ключ, и я думаю, что справимся.
Конечно, мне нужно некоторое время, чтобы приспособиться к центру положение, поскольку в НБА я играл больше как форвард.
Теперь мне придется постоять в большой центр соперника, но я привык делать это прежде, поэтому, я думаю, что я смогу справиться с ее сейчас.
Красная армия в победу команды Евролиги в 2008 году.
С тех пор, как они это сделали до финала четырех ``"шесть раз, но каждый раз, когда они были не в состоянии играть в свой лучший баскетбол.
Существует мнение, что кто-то поставил на просмотр в команде.
Но это просто суть игры: вы не можете победить навсегда.
Конечно, это очень сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас сейчас отличная команда, и если мы покажем лучшие мы способны, то у нас есть хорошие шансы на победу в Евролиги, я действительно так думаю.
Я всегда хотела выиграть этот титул: москвичи уже выиграла этот турнир, и я думаю, что это будет ЦСКА, в год.
Что касается Hex, то я не был суеверным человеком, и я не верю в проклятия любого рода.
Я верю в трудолюбие и целеустремленность: если объединить эти две вещи, то все возможно.
У меня нет никаких особых ритуалов перед Играми, но я просто слушаю музыку и постараться расслабиться, как можно больше.
