Даниэле Де Росси: "Барселона" не только имеет уникальный стиль, но и замечательные люди.
За день до матча с "Барселоной" в групповой этап Лиги чемпионов, "Рома", Даниэле Де Росси, отметил значимость пребывания компактны и имеют друг друга еще в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21: 45 по московскому времени.
Напомним, Спорт экспресс будет транслировать матч в прямом эфире в линеечку.
"Барселона" - особый соперник и хорошая команда с отличными игроками, - цитирует официальный сайт УЕФА Де Росси, как говорится.
Сложно играть против синих Гранатов; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Для того, чтобы победить их, нам придется усердно работать на протяжении всего матча и остерегаться друг друга.
Месси почти всегда успешен, когда он начинает маневры, так что мы должны оставаться близкими вместе и организованной.
