Рафаэль Бенитес: ``я повторяю это так часто, как это необходимо: Криштиану Роналду - лучший в мире ".
Главный тренер за реальные, Рафаэль Бенитес, выразил удовлетворение огромный выигрыш в 1 туре матч в групповом этапе Лиги чемпионов с "Шахтером" (4: 0).
Эксперт поддержал нападающего Криштиану Роналду, который забил три мяча.
Матч было не так легко, потому что "Шахтер" знает, как пользоваться мячом, цитирует официальный сайт УЕФА Бенитес, как говорится.
Противники не имеют много шансов, но их counterattacks всегда присутствует риск.
Я не скажу, что реальные сыграли идеально, но мы имели много возможностей goal-scoring.
Я доволен, что мы не позволили в любых целей и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший футболист в мире, и я повторяю это так часто, как это необходимо.
