Stevan даже использовали телефон для того, чтобы заманить paedophiles девушек для отправки изображений
В Paedophile использовали 11-летнюю девочку телефона для просьб о жестоком обращении с детьми, образы.
Stevan даже взял телефон девочки, когда она спала, а затем вошли в онлайновый сервис обмена сообщениями, где он имел преемственность непристойного изображения детей отправили его на другого пользователя.
Девушка потом проснулся и обнаружил телефон отсутствовал даже сна, и нашел его в руку.
Она посмотрела через него и нашли тревожных сообщений до того, как сразу предупреждал свою мать.
Полицейские посетили и увидел пять фотографий, а затем проанализировали компьютеров находили по адресу и обнаружил ``относительно поиска с использованием терминов "Интернет для поиска непристойные изображения детей.
Даже тогда заявляли, что офицеров он сделал это как бы ``ведут paedophiles "в интернете, прежде чем`` притворяться, что он был сотрудником полиции, чтобы напугать их.
Фискальные depute eilidh Робертсон рассказал Данди шериф суд: ``он сказал, что это было зависимостью, - что он был привязан к пугая людей.
Он принял обыски были сделаны им на компьютере, но сказал, что это было, потому что он хотел изобразить полицейский, чтобы напугать paedophiles.
Ему был задан вопрос о его беседы с неизвестным человеком, который послал его изображения и его просить их, чтобы отправить больше фотографий.
Он сказал, что он делал это, чтобы заманить их в.
Он сказал, что он был больной на голову, когда он пил и сказал, что он хочет просмотреть изображения изнасилование и убийство.
Г-жа Робертсон добавил: ``, когда девушку обнаружили сообщения по телефону она кричала ее мама и был беспокойным и плакать.
Она увидела непристойного изображения по телефону и обвинил тогда стоял.
Девушку допросили обвиняемого и говорил о том, что с помощью компьютера и PlayStation, чтобы поговорить с девушек, которые выглядели как моложе его.
Даже, 23, отделении дороги, Dundee, признал себя виновным по обвинению в принятии решений на обвинение или непристойные образы детей 14 июня прошлого года, преодолев залог 25 января этого года и не присутствовать в суде на слушаниях 24 марта этого года.
Защита адвоката Грегора SIM спросил, что даже не будут помещены в реестр сексуальных преступников, как это может быть оспорена не было никаких значительных ``сексуального элемента "к его преступления.
Шериф Алистера Кармайкл отсрочкой приговора до октября на фоне сообщений о социальной работе.
Были освобождены под залог, но даже в этом случае содержали под стражей до слушаний на другие выдающиеся случаи.
Он был помещен в реестр сексуальных преступников перед его дату вынесения приговора.
