Friendsfest: комедии, показывают, что учил нас серьезные уроки о мужской дружбе
Отсутствие подобных portrayals в шоу - очевидно, особенно учитывая, как необходимость для мужчин, чтобы открыть - отчаянно сейчас больше, чем когда-либо, с самоубийств среди молодых мужчин в 15 году высокой.
В 2013 году это была самая большая причина смерти людей в возрасте 20-45 в Великобритании, и остается в три раза чаще у мужчин, чем женщин.
В заявку, чтобы решить эту проблему, кампания против живущими (спокойно) объявил 2015 год как год мужчина, пытаясь оспорить культура, что мешает мужчинам с за помощью, когда им это необходимо.
Дружба лежит в основе борьбы с этой проблемой.
Недавнее исследование более чем 2000 студентов средней школы отображение депрессивные симптомы обнаружил, что, если у больного достаточно высокий процент ``здоровых настроение "друзья, их шансы на восстановление удвоилось.
В равной степени, для тех, кто не в депрессии, круг психически здоровые друзья вдвое вероятность психических проблем, которые могут возникнуть.
Но, конечно, за дружбу на работе, он должен быть доступен в первую очередь.
В этом возрасте привели социальных медиа, коммуникации, с ее упором на Style Over Substance, потребность в ответ часто prioritised более значимых контактов.
Нашей цифровой жизни удвоили необходимость появляются сильные, фанами и успешным, даже если в реальности изоляция - король.
Это поверхностные успех доминируют то, что психологи термин внешняя ценностей; деньги, изображения, социального статуса, все за счет внутренней ценности - наше внутреннее стремление к личностному росту и дружбу, - что более глубоко воздействует на наше психическое здоровье.
И как миллиардер игровая творец объяснил недавно, деньги действительно не покупают больше счастья.
Красота друзей заключалась в том, что он превратил этот фокус на голову.
Каждый из персонажей не были определены их работы, а, скорее, их личности, который направлялся через взаимодействие как друзья.
Юмор Джой и Чендлера частые объятия, моменты смотреть футбол на мягких креслах, а Росс - стремиться к Рэйчел, пришла с осознанием того, что да, мужчины могут все относятся к этому, даже если бы они часто сдерживает от полностью исследовать свои чувства.
Как самарянин работник объяснил мне:.... мои роли ``прослушивание людям чувство депрессии и суицидальные имеет действительно продемонстрировал, как даже самые маленькие взаимодействия с друзьями может изменить ситуацию ".
Часто люди, которые связываются с нами, чувствуют себя не в состоянии говорить с друзьями.
Старая поговорка "о том, с ней ``сильна, как это чувство, что его будут воспринимать как слабых, чтобы разоткровенничаться о проблемах".
Друзья - один из показывает, что приходит на ум, когда я стараюсь предложить более долгосрочные механизмы их решения.
Он подчеркнул, что мало моментов мужской дружбы.
Так же, как и моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близкого, личного друга семьи и сети.
И поэтому, если вы посещаете friendsfest Comedy Central, в эти выходные, с наборы полностью переработан в праздник, почему бы не воспользоваться вашим друзьям выпить на центральном бонус.
Или, еще лучше, если в Starbucks, вы видите кого-то одного, предоставит улыбнуться и поздороваться.
Вы никогда не знаете, что отличие вашей дружбы может сделать.
Друзья - это вещание на Comedy Central от начала и до конца - все 236 серий - за £friendsfest
