Hewlett-Packard сократить до 30 тысяч рабочих мест
Hewlett-Packard планирует сократить 25 000 30 000 рабочих мест, как часть ее реструктуризации и усилия по экономии средств это предприятие услуг бизнесу.
HP - разделения на две публичные компании в этом году, разделяющий его компьютер и принтер бизнес от своего фирменного оборудования и услуг более быстро растущей операций.
Ожидаемое сокращение рабочих мест приведет к обвинению около $2.7bn, начала в четвертом квартале, говорится в заявлении HP.
Реструктуризация ``эти мероприятия позволят более конкурентоспособной, устойчивой структуры затрат для новых Hewlett Packard Enterprise, - сказал Мэг Уитмен, - HP председатель и главный исполнительный руководитель подразделения, которые будут после раскола.
``Hewlett Packard Enterprise будет меньше и четче, чем она является сегодня, и мы будем иметь широкий и глубокий портфеля компании, который поможет предприятиям перехода на новый стиль ведения бизнеса, - сказал Уитмен.
Как отдельная компания, мы в лучшем положении, чем когда-либо, чтобы удовлетворить изменяющиеся потребности наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более чем в 50 млрд. долларов годового дохода и безупречным ``будут сосредоточены на создании интегрированных технологических решений для компаний ", - говорится в заявлении компании.
Он распадается на формировался в 1930-е годы, выпускники Стэнфордского университета Билл Хьюлетт и Дэйв Packard сделать электрооборудования, и чьи Пало-Альто гараж был ``объявил, что родина Силиконовой долины ".
HP претерпевает масштабные реорганизации, чтобы справиться с отойти от традиционных персональных компьютеров на мобильные устройства.
Этот шаг со стороны HP, второй в мире по величине производитель персональных компьютеров и один из крупнейших американских технологических компаний, - последние в этот сектор, основанный на вере в то, что плотно сфокусированный фирм лучше.
