Капитан "Арсенала" Артета mikel Jack Wilshere team-mates говорит, что должен получить за ранения впереди "Динамо" Загреб галстук
Венгер также отметил, что он еще только Wilshere в сентябре и, обеспечивая его реабилитация идет по плану, нет никакой причины, почему он cannot вернуться играть на Рождество.
Это означает, что Wilshere best-case сценарий уже наверняка пропустит, как минимум, ближайшие четыре игры в Англии, и, учитывая его историю, его участие в следующий летний чемпионат Европы явно неопределенным.
Большая проблема заключается в том, что от этой последней Wilshere закончил прошлый сезон сильно после травмы лодыжки, а затем посмотрел назад, чтобы развести его старый резкости во время pre-season.
Не career-threatening ``такая травма, - сказал Венгер.
Это кость, не лечить хорошо.
Это не главное.
Это был просто несчастный случай.
Она не была связана с его лодыжки или с травмами он был раньше.
Это может быть правдой, но с чисто медицинской точки зрения, так как Венгер также признал, существует опасность дальнейшего повреждения связаны, когда любой игрок пытается вернуть midseason.
Существует также неустроенный модель развития.
Исследование, проведенное премьер травм Ltd 23 различных заболеваний Wilshere записей с тех пор, как он дебютировал за шесть лет назад.
Он также играл в Лиге только 65 из арсенала 157 игр за последние пять сезонов.
Более широкой картины для "Арсенала" заключается в том, что в шести из восьми сезонов, начиная с 2007-2008 гг., они были одним из двух клубов Премьер-лиги терять большинство дней из-за травмы.
Венгер принимает потенциал порочный круг, но "Арсенал" считают, что улучшение в их травмы во время записи в прошлом сезоне продолжится.
``иногда, когда ты вернешься из травмы, у вас есть уязвимые периоды, когда вам необходимо укрепить свой организм и усиления конкуренции, - сказал Венгер.
Джек - молодые достаточно, чтобы получить за это.
Я надеюсь, что его тело stabilises, я уверен, что он будет, и он сделает карьеру подобного он заслуживает.
С "Арсеналом" начала свою кампанию в Лиге чемпионов против "Динамо" Загреб в среду вечером накануне матча с "Челси" в субботу и Тоттенхэм в предстоящую среду, Венгер готовится к тому, чтобы повернуть его команды.
Héctor bellerín и Аарон Рэмси не поехали в Хорватии, то есть Матье debuchy и Артета могут начать.
Венгер также может начаться с Kieran Gibbs и Оливье Giroud вместо Nacho Monreal и Тео walcott.
``я стараюсь держать равновесие и дать немного Сапун для игроков, которые в ней нуждаются, - сказал Венгер.
Несмотря на то, что "Арсенал" - это понятно, избранное для прогресса в группе F, на стадионе "Максимир" в Загребе - один из самых сложных.
"Динамо" также unbeaten в 41 матчей после того, как производство собственных ``непобедимой "кампании в прошлом сезоне.
Стадион пошатнулось во вторник ночью на Земле тремор, измерили 3,2 на Рихтера.
Это был 10-й в Загребе в этом году.
Венгер считает, что "Арсенал" научились урок в прошлом сезоне в Лиге чемпионов против Монако и капитуляции остается вызван далекие надежды управления клубом в первый европейский Кубок Победы.
Этот диск ``огромен, - сказал Венгер.
Это никогда не было сделано в "Арсенал".
Мы были очень близки, в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистичными.
Мы амбициозны, но мы не мечтателей.
