Зимбабве Роберт Мугабе не ведет речи в парламенте
Господин Мугабе, старейший лидер Африки, в начале этого года упал на ступенях от подиума.
Он не пострадал, но падение было вирусное видео в социальных сетях.
Открытие парламента был также запятнан претензий со стороны оппозиционных законодателей в том, что они получили предупреждение от анонимных угроз их booing господин Мугабе в его адрес.
В прошлом месяце они booed и heckled ему в своем послании в парламенте - который является речи он повторил во вторник.
Движение за демократические перемены (MDC) Главный хлыст невинных gonese сказал семь оппозиционеров получили текстовые сообщения на мобильные телефоны предупреждение их, чтобы не нарушить NR адрес Мугабе.
``сообщение исходит из количества, которое не отражает, но это под названием "Смерть", - сказал он журналистам после выступления г-на Мугабе.
Он предупреждает члены озабочен тем, чтобы знать, что иммунитет заканчивается в парламенте и после того, как им выйти из парламента, что парламентский иммунитет не работает.
Главный хлыст, заявил, что партии, возглавляемой Морганом Цвангираи, - беспокоится ``"об угрозах для своих политиков.
