Ди Мария оценки для того, чтобы помочь "PSG Сват в сторону города Мальмо
Анхель Ди Мария празднует с Блез matuidi и забив edinson cavani от города Мальмо.
Анхель Ди Мария забил в Лиге чемпионов его дебют, чтобы помочь облегчить PSG прошлого шведской стороне города Мальмо во вторник.
Вот матч отчет и реакция на игру.
Анхель ди Мария и edinson cavani Paris Saint-Germain были на цель, как начал свою кампанию с Лиги чемпионов и, в конечном счете, комфортной победы со счетом 2: 0 против города Мальмо на Parc des Princes во вторник.
Ди Мария забил меньше четырех минут в Лиге чемпионов его дебют в качестве игрока, который поставил французский PSG чемпионов на их пути, но они пропустили ряда возможностей, прежде чем, наконец, расширяя свое преимущество, когда cavani отправились домой на 61-й минуте.
У "Реала", а также донецкий "Шахтер" в группе A, Paris, необходимых сильный старт против чемпионов Швеции, как они идут не только квалификация для Knockout раундов, но улучшение их проходит в четвертьфинал в каждом из последних трех кампаниях.
Но в то же время они получили очки, это была не на стороне Лоран Блан винтажную дисплей с Златан Ibrahimovic расточительных перед целью и позже, будучи заменили против своего родного клуба и команды, с которыми он начал его выдающейся карьеры, еще в 1999 году.
``нелегко победить дома или далеко в Лиге чемпионов, чтобы выиграть со счетом 2: 0, потому что наши оппоненты проблемы и выглядят удобным в спину - это хороший старт, даже если есть определенные вещи, которые мы должны совершенствовать, так как сезон продолжается, - сказал Блан.
Это предвещает.
Мы хотели победить и мы это сделали, хотя я сожалею, что мы не забивать один или два мяча.
Ibrahimovic вернулся после травмы в одной из трех изменений в парижской команде, которая была проведена к ничьей 2-2 дома в Бордо в Лига 1 в выходные дни, но он был upstaged на четвертой минуте Ди Мария.
В Аргентине Winger был обозначен как человек PSG выйти на новый уровень в Европе, когда он был подписан с "Манчестер Юнайтед" в прошлом месяце, и он сказал, почему, как он побежал на Марко verratti "проходят в обороне города Мальмо, прежде чем они за красивый финиш прошлого Йохан wiland и в дальнем углу сети.
Поэтому, если кто-то и ожидал "PSG к шумной игрой на крупную победу, они должны были быть разочарованы.
Города Мальмо, который обыграл Селтик в плей-офф, чтобы добраться до этой стадии с девятью полной международной выстроились на поле в стартовые и с five-man обороны и двух глубоко в полузащите, было душно оппонентов.
Но, за исключением одного Никола djurdjic выстрел, опустился чуть неточно Кевина Trapp далеко пост на 34-й минуте, они предложили мало в атаке.
Вместо этого, пусть сами PSG вниз, временами с некоторым расточительных мимо бедных и отделка, и не в последнюю очередь от Ibrahimovic, которые не смогли конвертировать не менее пяти попыток в первом тайме в одиночку и был потом подводила его трогать, была введена в cavani только после перезагрузки.
Тем не менее, он оказался гораздо более осведомленными, когда он пришел, чтобы настроить его коллегами, и было так, что от Ibrahimovic Ди Марию отправили в керлинг, который был застрелен в wiland прочили пост на 52 минуты.
Второй гол, наконец, прибыл сразу после того, как в час благодаря cavani, уругвайский отправиться домой его шестой в сезоне после Ibrahimovic имели flicked на левых крест от MAXWELL.
В итоге, любые идеи, что у города Мальмо, вернуться в игру, и только отличная остановка, от упор wiland диапазон отрицать Давид Луис не окончательный счет вниз до замены Ezequiel Lavezzi имели цель возвратил права на смерть.
Тренер возраст города Мальмо hareide позже признал PSG были на класс выше, его сторона, норвежский, сказав: ``нашего последнего матча Лиги чемпионов была в декабре прошлого года.
С тех пор мы имеем только играл в шведской лиге, которая не находится на том же уровне.
У игроков не хватило.
Снимаю шляпу перед Парижем.
Это был великолепный матч с ними.
