Glencore поднимает продажи акций на $2,5 млрд
Swiss-based горнодобывающих гигантов Glencore, пострадавших от обвала цен на сырье, в среду привлекла $2,5 млрд через продажу акций как часть своей огромной debt-slashing плана.
Glencore london-listed сказал в своем заявлении, что оно было продано новых акций на сумму около £1,6 млрд к выплате долга.
Компания, которая потеряла 57% своей рыночной стоимости в этом году переживает упасть цены на товары по мере замедления экономики Китая весит на спрос и искры, хаос на рынках.
Права выпускать направлены Glencore доли растущие цены на вершину Лондонской фондовой биржи в сделках рано утром в среду.
Акции подскочила до 2.77 131.60 пенса в FTSE 100 Index, который открыл 0.69% выше.
На прошлой неделе Glencore было обнаружено $2.5-billion продажи акций как часть более широких планирует сократить свои $30 млрд долга груда примерно на треть.
Компания продала новые акции на 125 пенса за акцию, которая ознаменовала собой 2.4-percent скидку к цене закрытия во вторник.
Это offloaded 1,3 млрд акций на сумму до 9,99% группы.
Озабоченность по поводу длительного роста цен на железную руду со стороны Китая сократили примерно на полтора, как уголь, медь и другие товары упали на 20 - 40%.
