Белый дом подтверждает визит Си Цзиньпина в Вашингтон
Президент Китая Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Визит, один из первых официальных Си Цзиньпина в Вашингтон, состоится 20 сентября. 25 и reciprocates поездка президента Барака Обамы в Пекин в ноябре прошлого года, - говорится в заявлении.
Президент США и первая леди Мишель Обама также будет принимать Си Цзиньпина и его жены Пэн Лиюань на государственный обед, что вечером, после того, как два лидера провели в двусторонних переговорах.
Визит Си Цзиньпина ``представит U.S.-China возможность расширить сотрудничество по целому ряду международных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также, что президент Обама и президент Си Цзиньпин для решения вопросов разногласий конструктивно, - добавили в заявлении.
Си Цзиньпин, чей визит был впервые объявила в феврале, как ожидается, остановки в Сиэтле, чтобы встретиться с лидерами нескольких американских технологий на пути в Вашингтон, еще до того, как происходит в Нью-Йорке на Генеральной ассамблее ООН в сентябре.
Обама и Си Цзиньпин, как ожидается, обсуждены ряд спорных вопросов, в том числе, опасения Вашингтона по поводу якобы cyberespionage Китая и его растущую уверенность в спорных водах Южно-Китайского моря.
