В Москве мужчину, который пошел в церковь голый был задержан.
Он вел себя спокойно и не совершал никаких противоправных действий; полиция передала его в экстренной психиатрической помощи врачей.
Столичной полиции задержан житель Москвы, который отправился в одну из церквей без одежды.
Москва информационное агентство сообщает об этом.
По словам Андрея galiakberov, руководитель пресс-службы для городского отдела МВД по Москве, инцидент произошел во вторник, 15 сентября, примерно в 16: 00 на kashirskoe шоссе.
Голые мужчины вошли в церковь св. Николая Чудотворца.
Он вел себя спокойно и не совершал никаких противоправных действий.
Полицейский отряд был назван и прибыл на место происшествия.
В правоохранительные органы ждали врачи скорой психиатрической помощи, чтобы прийти в команду и передал мужчину на них.
Он оказался 26-летний житель Москвы.
