Безответственные водителя, который врезался в байкерских на Кутузовкий получает 2 лет лишения свободы.
Кроме того, суд частично удовлетворил гражданские иски против истцов по "Дени Мирзоев в размере 1,2 млн рублей.
Московский суд уже приговорил dorogomilovsky Дени Мирзоев, который ударил и убил motorcyclist на Кутузовкий проспект в Москве.
Как сообщает Русская служба новостей, Мирзоев получил наказание в виде двух лет лишения свободы в исправительной колонии поселения.
Он был признан виновным по статье ``нарушение правил для безопасности движения и эксплуатации транспортных средств "Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданский иск заявителей на "в размере 1,2 млн рублей.
Во время презентации случаях прокурор спросил, что Мирзоев был приговорен к трем годам лишения свободы и попросила, чтобы он платит полную сумму претензий истцов ": восемь миллионов рублей.
Авария в вопросе произошло 22 мая около трех часов'clock утром, возле дома № 30 на Кутузовкий проспект.
Мирзоев был за рулем BMW транспортного средства, которые перешли на полосе встречного движения и врезался в стоящий на обочине motorcyclist.
Человек, который родился в 1989 году, умер от своих травм на месте аварии.
Друзья покойного в социальных сетях сообщили, что водитель BMW был едет на высокой скорости и перешли на полосу движения до аварии.
Опасаясь, что водитель может попытаться уйти от ответственности, байкеры организовали поездку на мотоцикле из Воробей холмы в городской отдел МВД по 38 Petrovka.
Вскоре после этого стало известно, что, по результатам допроса, личности подозреваемых в ответственности за аварии был задержан.
