Владимир yakushev признаки более 40 решений и поручений.
Губернатор Тюменской области Владимир yakushev, подписал более 40 решений и приказов на заседании президиума регионального правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных районах области.
В частности, средства на покупку было очищено автобус для школы в nizhnetavdinsky района, и для капитального ремонта в областной больнице в Казанский район.
Как сказано в сопроводительных документах, деньги пойдут на завершение капитального ремонта на втором этаже в медицинской палате.
В сети горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования, и система вентиляции будет проходить ремонт, фасад здания будет отремонтирован, помещение будет отремонтировано, и ряд мер, касающихся пожарной безопасности и энергоэффективности будут завершены.
