'american ниндзя воин "коронки первый чемпион
Исаак caldiero busboy pro-rock альпинистом и стал первым спортсменом, чтобы завоевать американский ниндзя воин, который в понедельник вечером домой приз в $1 млн.
Соревнования показали, что просто завернутый свой 7-й сезон, никогда не видел конкурента заполнить все этапы его препятствие, конечно.
В финале, двое мужчин, и оператор caldiero Geoff Britten, добрались до финального раунда.
Конечной задачей участников восхождения 75-фут веревки в 30 секунд.
Завершение Britten отправился первый вызов на время, сделав его первый в истории спортсмен, чтобы завершить Американского ниндзя воин - ужасная сцена 4, однако caldiero завершили задачу полного три секунды быстрее, сделав его победителем.
Разговаривал с caldiero E! News после напряженной победа, до сих пор в шоке от победы на $1 миллион приз.
Я имею в виду ``удивительно думать, как я никогда не сделал или жили более $10 тыс. в год, "Исаак сказал E! его серьезные pay-bump.
Так, чтобы вдруг... Как я даже не могу представить, что это будет похоже на... будущее неизвестно.
Исполнительный продюсер Кент сорняков сел с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что первый в истории Britten конкурента, чтобы закончить курс, не будет "никаких призовых денег.
По правилам, деньги идут на самый быстрый человек.
Если есть более, чем один вершителем ``, одна с самых быстрых времени получает ее, - сказал сорняков.
Так же сильно, как деньги - это замечательный приз и жизнь меняется, он может получить большое удовлетворение.
Я не думаю, что он ощущает какой-либо неприязни по этому поводу.
Он просто так рады сделал то, что он сделал.
Он получил тонн accolades от болельщиков.
Он такой хороший парень, семейный человек.
Он - герой, чтобы его дети и жена.
Джефф сказал мне, если я собираюсь побить ``быть кем-то, я рад, что это Исаак ".
И я думаю, что Исаак бы чувствовали то же самое, если их роли были преодолены.
Америка ниндзя воин был продлен на восьмой сезон, который начнут снимать весной 2016 года.
