Detroit Tigers Мыски за Minnesota Twins
Миннеаполис - вторую половину сезона не было очень весело для "Детройта".
После того, как одна из лучших команд в бейсболе, тигры сейчас на последнем месте в американской лиге центральной.
Сокращение как спойлер, тигры прекрасно играл роль во вторник, избивает Minnesota Twins 5-4 в целевой области.
Близнецы упустил шанс подняться на в половину игры в Хьюстоне astros во второй американской лиге wild-card пятно.
В Детройте, если только за одну ночь, это было возвращение служб F-Word, который был настолько слабым по большей части второй половины сезона.
Все выигрыши ``забавны, независимо от того, как это происходит, "тигры менеджера Брэд ausmus сказал.
Тигры кувшин Альфредо Симон сделал его раннее наступление поддерживают удержатся, как Детройт забил три раза в два первых подач, затем tacked один в шестом и еще один в девятом.
Симон (13-9) перебросил 6 1 / 3 подач и позволив трех трасс.
Это был всего лишь третий старт в последних девяти его качество его визитная карточка.
Я просто хочу, чтобы закончить ``сильной в этом году, - сказал Симон.
Трудно bullpen бросить в каждой игре, и именно поэтому я хочу углубляться в игре.
Тигры места для hitter Виктор Мартинез имел три хиты и ехали в двух трасс, его первый rbis начиная с середины августа.
Это была первая ночь three-hit Мартинез с тех пор, как он имел четырех ударов против моряков в Сиэтле 6 июля.
Он качнулся ``летучая мышь хорошо, - сказал ausmus.
Он выглядел хорошо, увлекаются (на практике), выглядел заметно лучше в ВР, и он отправил его прямо в игру.
Уступая в три работает в нижней части седьмой inning, близнецы имели свой лучший шанс вернуться в игру.
Центр во главе с inning Fielder Байрон Buxton с двойным вниз левой линии поля.
Право на бунт Fielder Аарон Хикс достиг одного, и Саймон получил второй, размахивая baseman Брайан dozier нанести удар до того, как их подняли на left-hander Blaine Харди.
Харди шли Мауэр, единственный человек, которого он столкнулся с впереди новобранец места для hitter Мигель Сано, который разорвал с одного до обрыва two-run verhagen right-hander Дрю.
С парой бегунов на связь и запустить на втором, третьем baseman Тревор plouffe verhagen попал на Землю в двойной игре.
Это было 27 раз в этом сезоне, что plouffe major-league-leading врезался в DP.
После Детройта tacked on страховой запустить в начале девятого, Мауэр, разделило Райффайзен Банк Интернациональ в двойной, чтобы разрыв с тиграми для того, чтобы сделать его более Брюс Rondon 5-4.
Тем не менее, задел, Сано right-hander на три площадки для его пятой сохранить.
Детройт воспользовалась в ржавых Фил Хьюз в начале идут.
Тигров опубликовано три работает в двух первых подач против right-hander ветеран, который пришел от инвалидов списке до игры после того, как пропали без вести более месяца из-за воспаления нижней части спины.
``явно не начала я хотел бы иметь, - сказала Хьюз, но я чувствовал себя более комфортно, так как`` я пошел вдоль и чувствовал, что мне удалось выполнить несколько довольно хороших полей там в третьем inning ".
После получения leadoff кляре в первой, ни для второй baseman hushes отдали Ян kinsler.
В two-out ходить направо Fielder JD Мартинес поднял Виктор Мартинез, который выделил на Ближнем для первого запуска игры.
Виктор Мартинез разорвал его 0-for-21 Streak с бегунов в пользу позиции.
В-третьих baseman Ник castellanos следовал с одним направо, забив еще работать, но Виктор Мартинез был выброшен пытается подняться на третий, завершающий угрозы.
Добавлено на тигров во втором, получая one-out двухместных с одной стороны two-out Крысолов Джеймс McCann и центр Fielder Энтони gose сделать его со счетом 4: 0.
``это был большой удар, - сказал менеджер Павел Molitor близнецов.
Он не ударил его, особенно хорошо, но он получил его в правильном месте.
Хьюз, который был на поле COUNT, добавляют в третьем inning scoreless перед заменяется reliever A.J. achter ориентация для правой руки.
Хьюз был обвинен в трех работает на шесть попаданий и прогулка с четырьмя strikeouts.
Примечания: тигры rhp Anibal Санчес была закрыта с напряжения в его бросали через плечо.
Он будет расмотрено доктор Джеймс Эндрюс, который провели операцию на плече Санчесом еще в 2007 году.
Санчес, в списке инвалидов с плеча нагрузку с середины августа, было назначено на среду, начинают активизироваться.
С Санчес, lhp Даниэль Норрис придет от DL начать против близнецов.
Норрис - 1-1 в четыре начинается с тиграми с того момента, как он приобрел в торговых для lhp Дэвид Прайс на 30 июля.
Он был, с 20 августа с натянутой сразу косо.
Тигров и Близнецов будет продолжен до их three-game серия в целевой области в среду.
Норрис (2-2, 4.43 эры) будет противостоять Миннесоты rhp Эрвин Сантана (5-4, 4.73 эпохи).
