Первоначально жалоба Кадырова по книге ``молитва к Богу, "было получено в Южно-Сахалинске суд.
Оригинал обращения к представителю президента Чечни, Рамзана Кадырова, на решение признать книгу, ``молитва к Богу: ее значение и место в Исламе "как`` экстремистские материалы," был передан в городской суд Южно-Сахалинска, сообщает "Интерфакс" со ссылкой на председателя городского суда, Александр chukhrai.
В суде сейчас находится в ожидании возможных возражений со стороны дела.
Chukhrai отказался комментировать заявления нескольких депутатов Государственной Думы РФ о необходимости проверки городской суд для возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
Пусть они сами ``комментировать такие глупости ", - сказал он.
11 сентября в Южно-Сахалинске городской прокуратуры подали апелляцию на решение судьи Натальи perchenko признать книгу как ``экстремистских материалов ".
Обращение от Южно-Сахалинска прокуратуры был получен в пятницу вечером.
Есть нюансы: прокуратура считает, что они попросили суд, чтобы только узнать мнение автора книги как экстремистские, а не стихи из Корана.
Это мнение прокуратуры, что судья принял неверное решение, ``chukhrai заявил.
Решение признать экстремистской книгу как ``материал "был назначен на 12 августа 2015 года.
В частности, следующие цитаты из Корана были назвал ``экстремистской ": мы поддерживаем вас и молю`` мы к вам на помощь" и ``не ссылаются на кого-либо наряду с Аллахом ".
Кадыров назвал тех, кто принял постановление о книге ``чертей и провокаторы ".
Он попросил депутатов Государственной Думы на решение суда о запрете legislatively текстов из священной книги.
``я твердо убежден в том, что Госдума должна принять закон, который будет запрещать судебных решений, связанных с текстами из Корана и других Божественных Писаний, - написал Кадыров в своем аккаунте! Instagram.
