Зоны отдыха появятся на московских кладбищах.
В ближайшем будущем несколько кладбищ в столице, будут оборудованы специальные зоны для отдыха и психологической усталости.
Первый из них будет butovskoye, domodedovskoye и shcherbinskoye кладбищ.
Первая зона для отдыха уже появились на психологические troyekurovskoye кладбище в Москве.
В будущем подобные площадки появятся и в других районах города.
Артем ekimov, который занимает пост главы финансируемые государством учреждения (элементы), ритуал, чтобы портал M24.ru рассказала об этом.
В зонах отдыха будет выглядеть маленькие зеленые пространства, напоминает парков.
По мнению специалистов, кладбище посетители смогут отдохнуть в этих ``углы, "быть наедине со своими мыслями, и собираются психологические силы.
В ближайшее время, будет построен в domodedovskoye зоны отдыха, butovskoye и shcherbinskoye кладбища, а потом и в других округах столицы.
По словам главы SFI, ритуал, в случае расширения кладбища в районе требуется, строители попытаются сохранить существующие лесистые районы, чтобы в максимально возможной степени.
Зелени будет служить живым забором, которые будут отделять зоны отдыха и территорию просто на улице, которая предназначена для погребения.
Элементы ритуала, эксперты также заявили о своем намерении подать предложение о запрете на gravesites заборы.
Новые кладбища действительно может стать без барьеров.
Кроме того, элементы ритуала говорил о готовности участвовать в установке электронных терминалов, что кладбище посетителей может использовать, чтобы помочь выяснить координаты GPS и число gravesites пластины.
В июне этого года, элементы ритуала также предложил изменить стоимость ритуальных услуг в зависимости от времени года.
Так что, копая могилы летом будет стоить тысячу рублей меньше, чем зимой, когда Земля недели - замороженной.
Он несет, отметив, что в прошлом году цены на все виды ритуальных услуг увеличились в среднем на 10%.
