Facebook будет удалять комментарии, оскорблять мигрантов и беженцев
Сотрудники Facebook намерен удалить посты и комментарии, в которых негативной оценки мигрантов и беженцев - это дано.
Кроме того, социальная сеть будет предоставлять финансовую поддержку организаций, которые собирают жалобы на пользователя контент, который нарушает нормы сообщества Facebook.
Руководство Facebook планирует бороться с ростом ксенофобии и расизма в сети совместно с Министерством юстиции Германии.
Так, вчера глава Агентства, Heiko Маас, заявил, что министерству юстиции, в настоящее время работают с социальными медиа специалистов создать специальные группы модераторов.
Участники группы должны будут отслеживать и удалять неуместные комментарии по поводу мигрантов и беженцев.
По словам Heiko Маас, предполагается, что авторы сообщения будут получать уведомления, не объяснив причину удаления своих записей.
Организации и специалистов, вовлеченных в сбор жалоб, поступивших от пользователей сети о оскорбительные посты также помогут при своевременной блокировке контента, который нарушает нормы сообщества Facebook.
Facebook намерена предоставить им необходимую финансовую поддержку.
Решение удалять сообщения, содержащие негативные высказывания в отношении мигрантов и беженцев было сделано социальной сети управления и министерства юстиции Германии после значительного роста ксенофобских настроений в немецкой части Facebook.
Одна из наиболее очевидных причин для этого было миграционного кризиса, беспрецедентных по размеру, охватившего страны Европейского Союза в последнее время.
Например, в Германии сегодня, во всех местах, назначенные за перевозку беженцев уже переполнены.
Вчера власти страны решили временно поселить мигрантов на территории бывшего концентрационного лагеря - Бухенвальда.
Вынужденных мигрантов из ближневосточных и африканских стран в настоящее время размещены в казармах, где заключенных и военнопленных были проведены во время нацистского режима.
