Мужчина наливает кровь на несколько картин Дали на открытие выставки в Риге.
Посетитель выставки Союза художников в Латвии в Риге побил окна в музее Сальвадора Дали и повредили ``видения ангела "скульптуры.
В настоящее время музей проводит выставочные работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зал скульптуры в 14: 20.
Он сразу стал действовать неуместно: он повредили скульптуру и разбил окна.
Затем он начал двигаться по поводу помещения и пятнами некоторые работы из постоянных экспозиций с кровью.
Среди них был портрет poruk расписана miervaldis полис.
По словам президента Латвийского союза художников Игорь dobychin, цитирует Интерфакс, застекленных также были повреждены.
Полиция и искусствоведы работают на месте преступления.
Второй - определение степени физического и денежную компенсацию.
Уголовные обвинения были предъявлены мужчине хулиганством.
Выставка Пикассо и Дали - работает на Латвийского союза художников, где более 200 оригинальных произведений художников представляются, работает с 4 августа по 27 сентября.
