Вести Экономика ― Нобелевский лауреат: глобализации
Печать процессы глобализации не помогли уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе, разрыв в уровне доходов в развивающихся странах, наоборот, растет.
Эрик maksin.
Чтобы исправить это, необходимо поднять уровень образования низкоквалифицированных работников, - говорит главный научный сотрудник международной лаборатории решение выбора и анализ в Национальный исследовательский университет - Высшая школа экономики (НИУ ВШЭ) NRU и лауреат Нобелевской премии по экономике 2007 года Эрик maksin.
За последние двадцать лет, мир переживает беспрецедентный рост на глобальных рынках.
Торговли, границ между странами становятся все более открытыми.
Сторонники глобализации предсказал огромные выгоды для развивающихся экономик.
``и эти прогнозы были в значительной мере сбылась, - подчеркивает maksin.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Впрочем, не все настолько радужные.
Ожидалось, что глобализация должна сократить разрыв между "имущими" и "неимущими ```` в бедных странах, которая представляет себя в форму неравенства доходов, или, если быть более точным, зарплаты.
Но, в действительности, это неравенство только стали более выраженными, Эрик maksin указывает в своей статье ``почему мировые рынки не уменьшил неравенство в развивающихся экономиках ", который был опубликован в Международный банк экономического обзора, и была переведена и цитирует нерезиденты - индийцы, НИУ ВШЭ.
Эрик maksin, в сотрудничестве с экономист и профессор из Гарвардского университета, Михаэль Кремер, разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов в бедных странах растет пропорционально росту глобализации, нерезиденты - индийцы, - вспоминает ВШЭ.
Определенные процессы - в игре в новом глобальном рынке.
Для того, чтобы продемонстрировать их, maksin отличает четырех уровней квалификации для специалистов: a и b в богатых странах, и C и D для бедных детей.
После того, как глобализация, D специалистов из бедных стран не имеют необходимой квалификации, чтобы сотрудничать со специалистами "A" и "B" от богатых стран.
И в то время как заработная плата рабочих из бедных стран с уровнем роста благодаря сотрудничеству с коллегами из состоятельных семей B, D, рабочие либо не испытывают такое же влияние, или их зарплат совсем небольшой.
В результате эффект заключается в том, что интернационализация производства приведет к увеличению заработной платы, разрыв между этими двумя категориями специалистов в бедных странах и, как следствие, увеличение уровня неравенства.
Кремер и E. maksin предложили удивительно красивые модели, альтернативу ricardian теорию сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к тому, что неравенство доходов, - говорит Фуад aleskerov, tenured профессор, руководитель Международной лаборатории анализа выбора и принятия решений, и заведующий кафедрой математики в ВШЭ нерезиденты - индийцы.
И, как и любой мощной теорией, я уверен, что это приведет к вспыхнувший эмпирических работ в этой области.
Решение проблемы, по мнению Эрика maksin, заключается в том, чтобы повысить уровень образования низкоквалифицированных работников.
Впрочем, сами работники, отмечает ученый, не хватает денег на это, а это не выгодно для компаний платить за их обучение.
В такой ситуации, правительства, международные агентства, НПО и частные фонды могут сыграть значительную роль, считает maksin.
Ученый отмечает, что разработал теорию, ни в коем случае не призывает положить конец процессу глобализации, которая принесла и принесет плоды в виде роста ВВП страны.
