Губернатор Волгоградской и АКИМ в Западном Казахстане области подпишут соглашение о сотрудничестве.
16 сентября на XII Форуме межрегионального сотрудничества России и Казахстана открыт в Сочи.
Основные темы - сотрудничество в сфере сельского хозяйства и обеспечения продовольственной безопасности.
Губернатор Волгоградской области Андрей Bocharov, также принимает участие в работе международного форума.
Он несет упоминания, что Казахстан является одним из наших стратегических партнеров региона.
Каждый год увеличивается экономическое сотрудничество и культурные связи укрепляются.
16 сентября, Андрей Bocharov и в Западном Казахстане аким области Нурлан nogaev, подписали соглашение о сотрудничестве.
Документ даст возможность создания благоприятных условий для взаимных поставок товаров, а также увеличения сотрудничества между промышленными предприятиями.
