Д.: живая связь со временем.
Дербента - один из самых древних городов в России; в сентябре она 2000th отмечает свой юбилей.
Программа праздничных мероприятий включает в себя: фестиваль национальных культур народов Дагестана и ярмарка в стиле времен прошлого; выставка ковров и один день open-house Дербента в местах поклонения; historical-musical шоу, ``2000 лет, в один час "и экскурсии в отремонтированный музей Петра I.
Средневековые каменные naryn-kala крепости, старых арабских надписей на стены, узкие улицы, сады дворца: все это выглядит так, как будто со страниц ``тысяча и одной ночи ".
Дербента - единственный российский город, который пережил в одном и том же месте со времен античности.
Несмотря на то, что она была заявили, Римской империи, Византии, Хазарского Khaganate и Золотой Орды.
Возраст восточных самолеты, которые растут во дворе мечети "Джума Дербента составляет несколько веков.
Эти массивные растения защищены в рамках Всероссийского "деревьев - памятников живой природы" программы.
Тени распространение Корона сохраняет паломников и туристов во время летней жары.
Посетитель в мечеть заливается ароматный чай и предложил дагестанских деликатесы: меда Рис, хурмы, medlar, чудо flatbread, ayran и сладости.
Крупные изготовление самоваров использовались в дербентской с самого начала времени так, что чай может быть доставлен для многих гостей одновременно.
Надпись у входа в мечеть Джума утверждает, что здание было построено в год hijra 115th.
То есть, в этом году 733 согласно календарю.
Это самая древняя мечеть в России.
Интерьер завораживает в плане масштаба и торжества: залы игровых автоматов из купола и колонны и арки остальных на площади, горит на солнце устремились через миниатюрные Windows.
Содержание и разведение голубей - традиционное развлечение для жителей Дербента.
Владельцы этих домашних птиц месте dovecotes во дворах, под деревьями и на чердаках.
Это впечатляющее зрелище, чтобы увидеть стаи белых голубей, взлетает в небо, глядя как вспышка праздничный фейерверк.
В целях защиты от древней персидской врагов, Каспийского ворота были заблокированы с двумя каменными стенами.
Онемел на 500 м в море, это строительство закрытых Дербента в гавани.
В 2003 году в дербентской крепости стен были включены в список Всемирного наследия ЮНЕСКО, как и хорошо сохранившихся до наших дней памятник древних укреплений персидской архитектуры.
Ковры были сотканы в дербентской еще в пятом столетии, и техника на этот уникальный самолет остался почти неизменным вплоть до сегодняшнего дня.
Ковры, чтобы удовлетворить любой вкус продаются на одной из улиц, прилегающих к городу рынка: ковры ткут из шерсти, хлопка, и чувствовал себя в любой цвет и оттенок, с длинными или короткими ворс и сложных конструкций и причудливых бахромой.
Строительство города началось с magals: районов из одноэтажных каменных зданий.
На протяжении многих лет magals оставался практически неизменным.
Только спутниковые тарелки, кондиционеры на стенах, и фонарей служат напоминания о том, что вы находитесь в современной, а не средневековой город.
В старой части города, части водопровод, построенный к персам примерно тысячу лет назад, сохраняются.
Древние источники, из которых местные жители до сих пор собирают воду, чтобы пережить сегодняшний день.
Многие жители Дербента предпочитают воду из надежных исторических фонтанов в обычной водопроводной воды.
Д. был одним из центров торговли керамики.
Глазированные и расписные вазы, тарелки, кувшин, и кубки были ценился по всему Кавказу.
Даже сегодня, Гончаров "руки дают удивительные керамические работы как для повседневного использования и в качестве сувениров.
Во время каникул и праздничные дни, толпы зрителей собрались на канате, где учащиеся из Республиканской школы циркового искусства выполнять.
История этого удивительного и рискованных artform восходит несколько веков.
Новый тренд - это видят все больше и больше девушек среди канате Walkers.
Сегодня музей культуры и быта древнего Дербента работает на месте бывшего Maiden в баню.
Ранее здесь не замужем и Betrothed молодые женщины будут мыть себя в компании своих подруг, но сейчас каждый, кто хочет, может видеть сводчатом зале под куполом, горячие и холодные бассейны, ванны и инструменты в прежние времена.
Большинство домов Дербента, есть горячая вода, однако паровой бани и столь же популярным сегодня, как они были в старые времена.
Благо потепления тела с паровой была написана примерно в древних книг.
После использования баню, улучшается кровь, мышцы не уставать, и тело приобретает гибкость и ощущение легкости.
Этнические семей из разных районов Дагестана участвуют в регуляции фестиваль, который проводится в naryn-kala крепости.
Участники в этнических костюмах танцуют, играют народной музыки, исполнять песни народов Кавказа, и отношусь к посетителям отведать вкуснейший домашний сыр.
На месте погребения kyrkhlyar - сорок мучеников, которые положили свою жизнь за ислам.
Он является одним из самых влиятельных сайтов для мусульман на Северном Кавказе.
В sarcophagi, yellowed по времени и вырезал из прочных каменных блоков, ориентированы, по оси запад-восток, как арабские традиции.
Братья, и Альберт Gavril Якубов, вырезать волосы и брить клиентов в маленьком магазине возле верхней базар.
В парикмахерской работает на этом сайте в течение многих лет.
Трюки, парикмахер торговли передаются по наследству из поколения в поколение.
Кроме того, Якубов братья могут не только традиционные, но и самые современные прически.
На одной из улиц старого города, в доме, где Сослан Д. писатель Александр bestuzhev-marlinsky, жили, сохранилась.
Узнав турецкой и собранные этнографические материалы, он описал Дербента в первой трети XIX века, с ее древними памятниками и повседневной жизни ее граждан.
В Teahouse - традиционное место встречи на Востоке, где подают только чай и домашними товаров.
Люди приходят сюда, чтобы утолить свою жажду, общаться с друзьями, и решения деловых вопросов.
Как и в прошлом, не рекомендуется женщинам, которые пересекают порог a teahouse.
В дербентской танцевальной труппы, Каспийского, было создано три года назад, но уже успела принять участие в мероприятиях в рамках республиканского и национального уровня.
Труппа в основных исполнителей репетировать каждый день, совершенствовать аварский, dargin, ТАТ, и армянские народные танцы.
Ночью, когда шум исчезает вдали и что давай, местные жители устроили на скамейках возле их домов с выступающими террас.
Как правило, жители Дербента обсудить повседневные проблемы.
Но во время подготовки к юбилею, они все чаще вспоминают эпизоды с уникальной историей своего города, который оказал влияние на судьбу всего Черноморского и Каспийского региона.
