ЧП Ан-2 земли на поляне в Братске тайга.
С аварийного Ан-2 приземлился прямо на поляне в Сибири.
В экстренной посадки самолета, принадлежащего авиакомпании Енисей был завершен 68 километров в Братске.
Погибших и раненых нет, но самолет был серьезно поврежден во время посадки.
Этот полет Ан-2 был провести службу.
На борту находилось три члена экипажа: капитан, пилота, и самолет механик, сообщает "Интерфакс".
Аварийный самолет летал маршрута между г. Железногорск, ilimsky и Ачинска, где базируется авиакомпания ".
Полет экипажа уже доставлены в Братске.
После экстренной посадки в Ан-2, Братск транспортная прокуратура начали смотреть в соответствии с нормами безопасности полетов.
Расследование команды из Восточной Сибири транспортная прокуратура оставила на место аварии.
В сентябре 2010 года, экипаж "Ту-154 рейс из-за технического сбоя, приземлился самолет с пассажирами на борту их на заброшенный аэродром в Коми в тайге.
Двигателей и бортовой электроники на авиалайнер не смог, но полета экипаж сделал невозможное.
Там находились 10 членов экипажа и 72 пассажиров на борту самолета.
Никто не пострадал во время вынужденной посадки самолета.
