На российско-белорусские военные учения shield-2015 ``союза "закончился.
Совместные российско-белорусские военные учения, shield-2015 ``союза, "в западной части страны, закончился, Russia-24 отчетов.
Эти маневры проходили на подготовку площадок в Ленинградской, Псковской и Калининградской областей, а также на шельфе Балтийского моря.
Более восьми тысяч военнослужащих и около четырехсот единиц техники были задействованы.
В заключительный день учений, корабли Балтийского флота провели артиллерийский от обстрела на море и наземным целям, а также разгромив воздушной атаки со стороны гипотетического противника.
