Комментатор Геннадий Орлов - hospitalised в Испании.
В среду, чемпиона России, "Зенит" из Санкт-Петербурга, проведет свой первый матч в групповом этапе Лиги чемпионов против испанской "Валенсии".
К сожалению, Геннадий Орлов не сможет commentate святой петербуржцы "игру.
На канале НТВ, комментатор Геннадий Орлов был hospitalised в испанской клинике в среду с подозреваемых в острый аппендицит.
Экзамен будет дать ответ, являются ли или не seventy-eight-year-old Геннадий Сергеевич требует хирургического лечения.
Константин commentate genich будет матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппоненты - "Валенсия Испания, Лион во Франции и Бельгии" Гент.
