Потеряли грибов можно найти в лесах elninsky выбора после пяти дней.
Пожилой мужчина оказался жив, несмотря на то, что он провел более ста часов в лесу без положения.
Бедные выбора грибов был найден благодаря совместным усилиям спасателей и волонтеров.
Александр blinnikov, корреспондент: ``79-year-old пенсионер из Тамбовской области провел на пять дней в лесу ".
Без воды и еды.
Родственников, спасателей и добровольцев искали его.
Там были даже cynologists с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединились к поисковой деятельности.
В тот день Виталий Александрович ушел в лес, а на обычной, для сбора меда, грибов и береза Boletus грибы, но он так и не вернулся к вечеру.
Родственники сразу же обратился за помощью, а уже на следующий день, спасателей и заинтересованных жителей из соседней деревни начали поиски: в общей сложности было около 30 человек.
На пятый день, вертолет из центра fire-rescue присоединился к ним.
Андрей seletkov, руководитель группы поиска и спасения в Смоленской области огонь и спасательный центр, сказал: ``был доставлен в вертолет, и мужчина был найден.
Он уже ходил очень далеко, в совершенно другой области.
Это было примерно в 12 км от зоны поиска.
Он путешествовал огромное расстояние, для его возраста.
Это чудо, что он еще жив.
В грибной выбора для elninsky центральной районной больницы был госпитализирован в критическом состоянии и без сознания.
Врачи скорой помощи диагностировали у него пневмонию, а также с тяжелого обезвоживания и гипотермия.
Врачи не могут понять, как пожилой человек мог бы до сих пор быть заживо после того, как провел пять дней в лесу.
Валентина nepsha, руководитель медицинской палате ЦКБ elninsky центральной районной больницы: ``осмотра пациента была завершена и лечения была определена ".
Внутривенного и антибактериальные препараты.
В то же время с учетом всех его хронических заболеваний.
Состояние пациента улучшилось утром, и оно остается критическим, но с положительной тенденции.
Пенсионер, Виталий Александрович, доходит до smolenshchina из Тамбовской области каждый год.
Его внук говорит, что его дед ушел собирать грибы и раньше, но он никогда не ушел вглубь леса.
Алексей spitchenko, внук нашел выбора грибов, рассказали следующее: ``лес, не далеко от дороги, он сам не местный ".
Он просто не подходит для посещения в течение нескольких лет, чтобы навестить своих родственников.
И хорошо, он отправился собирать грибы.
Очевидно, что он зашел слишком далеко и заблудились.
С начала сезона mushroom-picking, люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней произошло пять подобных случаев.
Предложение спасателей это напоминание: вы должны пойти в лес в яркой одежде, с небольшим запасом еды, спички и компас.
Кроме того, это также оставить след за вас, так что в дальнейшем, возможно, чтобы найти свой путь обратно.
