Где я могу оставить отзывы о работе судебных приставов в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщили, что для того, чтобы улучшить работу в сфере защиты прав и законных интересов граждан и организаций, есть книги для отзывов и предложений в агентство.
В нем, граждане могут оставить свой комментарий по поводу качества работы court-bailiffs и другие официальные лица в администрации, информация о недостаточной работе, а также выразить свои предложения и пожелания.
Есть копия книги, отзывы и предложения в офисе центрального зала, в специальном кармане на видном и доступном месте, в здании КПП.
В администрации организационных подразделений, книга, расположенный во фронтальной.
В зависимости от характера отзыв или предложение, письменный ответ отправляется к автору при необходимости.
