"Valentino предпочитает элегантность общеизвестности" 
На случае "Valentino Хозяин Couture", выставки, которая открыла на этой неделе в Лондоне азбуку:, говорят с Naty Abascal, Фиона Thyssen-Bornemisza и другой из знаменитых клиентов итальянского проектировщика. 
Сальто, Хауз, бывший возвращается домой Королевы Элизабет я относительно Англии - единственное место в британской столице, достойной быть хозяином выставки Garavani Valentino. 
Во время инаугурации "Valentino: Владеть относительно Couture" признанного проектировщика ретроспективным апофеозом, который сближает вверху 130 платьев couture, созданных его ателье мод в течение последних 50 лет. 
"Я люблю этот дворец", который он говорит в его безошибочном итальянском акценте. 
Эта выставка - кульминация истории, чей единственный сторонник - Garavani "синьоры", хотя это не могло бы писаться без его выдающихся клиентов. 
Valentino очаровывался всегда разреженным и дальним миром дворянства. 
В первой комнате выставки, открытой до марта 3, имеется ряд частных писем и фото, подписанных сливками, аристократии из Принцессы Salimah Aga Хан, Лорд Snowdon, Принцесса Marie-Chantal Греции к Маргарет из Англии. 
Valentino обнаруживает эти личные воспоминания, как если бы они были трофеями его социального восхождения из скромного кутюрье в Voghera, Северной Италии, на идола международного струйного набора. 
Нет ничего, неправильного от любви к роялти. 
"По меньшей мере они не роняют концы сигареты на вашем великолепном ковре, как если бы некоторые красивые знаменитости музыки хлопка делают", говорит Баронесса Фиона Thyssen-Bornemisza. 
В' 60s и' 70s мы как жили в Альпах, так и были хорошими друзьями. 
Valentino - то, потрясающий хозяин чей развлекает щедростью и элегантностью. 
"Мы все любили, чтобы ????? *ПРИГЛАШАТЬ* к его сельскому домику в том, Gstaad", говорят экс-жене Thyssen "Heini" близкого друга забытых красавиц, таких, как Marella Agnelli и Eugenie Niarchos. 
Valentino предпочитал всегда элегантность к общеизвестности. 
И ещё он - звезда. 
Валерия Mazza, носящее Valentino. 
Аргентинская модель Валерия Mazza также вспоминает о харизме кутюрье. 
Много годов назад в манере показывается в Площади два Spagna в Риме, мы пошли на обед при его квартире. 
Там были двадцать из нас, включая Шарона Stone и Джона Кеннеди Jr. 
Вы смогли увидеть и чувствовать его "дух" в каждых деталях квартиры и его декора, пищи и музыке. 
"Всё гости, что вынудили чувствовать себя важными и любимыми" восстановлением в памяти верхним, вылепляют, кто начал работать с него в течение Недели Couture Haute Париж из 1995.. 
"Его проектирование - художественные произведения и, так, никогда не выходит из моды", которую она завершает. 
Парад дворянства. 
Жизнь Garavani не есть история одержимости, но о хорошо отплатившей любви. 
Он любит образованных людей, которые прибывают из хороших фонов, и они любят его. 
Одна из галерей Хауза Сальто, *ПРЕОБРАЗОВЫВАТЬ* в очаровательно шестьдесят футы много времени catwalk, который предлагает коренной поворот роли посетители берут: место моделей и должны прошествовать вниз по catwalk, смотря "на аудиторию" мечты, носящую шедевры Valentino, например, одежду Jackie, которое Кеннеди выбрал для её венчания с Аристотелем Onassis костюм Моника Vitti, стёрлись, "ла, которое принадлежало Notte", шерсть и кожаное пальто Императрице Farah Diba. 
В этой толпе манекенов, имена выделяют Gloria, такое, как Sibilla из Люксембурга, фон Thurn, Таксис und, Marit Mette из Норвегии Росарио из Болгарии и Софии из Габсбурга. 
Naty Abascal и проектировщик в 2006. 
Многие из этих клиентов говорят, что ваше первое Valentino, как ваша первая любовь, "забыть которую невозможно". 
Я помню это совершенно. 
Это было парой брюк, рубашки, "gilet" жилета и пиджака из 1971-1972 осенних зимних коллекции. 
"Это было подарком, он сделал мной" высказывания Naty Abascal, одну из муз из проектировщика. 
"Я предпочитаю его другим проектировщикам из-за его женственности, его большой любви женщин, и, поскольку он улучшает нашу красоту", добавила бывшая Герцогиня Feria. 
Я люблю цвета, которые он использует, они действительно выделяются и "одалживают себя" к вашему лицу. 
Их пропорции совершенны. 
Принцесса и модный советник Патриция della Giovampaola d'Arenberg также помнит первый раз, которым она носила Valentino. 
Как тинейджер, живущий в Италии, я мечтал быть в возрасте, когда я имел бы шанс носить одно из его вечерних платьев… 
Моё время наконец прибыло в поздний' 90s. 
Я купил мою первую одежду Valentino, которая носила на вечеринке в замке, принадлежащем моему кузену, Принца Edouard де Ligne. 
Это было красной одеждой, с юбкой frilly драпировало "корсаж" и strapless neckline. 
*ЭТО* *БЫТЬ* *МЕЧТА*/*СОН2* *СБЫВАТЬСЯ* *ГОВОРИТЬ1* *КНЯГИНЯ*/*КНЯЖНА*/*ПРИНЦЕССА* D'Arenberg *ВДОВА* Rodrigo d'Arenberg. 
"Valentino безразлично к моде, его одержимость вечна", говорит этот итальянский аристократ, который живёт между Парижем, Нью-Йорком и Буэнос-Айресом. 
"Не только принцесса, которой D'Arenberg выглядит после её платьев кутюрье с постоянная забота…, поскольку, одеждой одежда, также, много воспоминаний что подходит к этому". 
"Король" моды. 
"Великий финал" выставки Хауза Сальто - Marie-Chantal Миллер, венчающее одежду из её женитьбы на Поле из Греции в 1995.. 
Это взяло работу четырёх месяцев и 25 "девочек" (как проектировщик звонят его швеям), чтобы создавать платье шёлка, инкрустируемого жемчугом, окрашиваемого цвета слоновой кости, с двенадцатью различными типами шнурка и поезда четыре и наполовину метры много времени. 
Согласно журналисту Suzy Menkes, ведущая власть пресса специалиста это одевается представляет веху высокой моды позднего в 20 -м веке "возвращение высоких клиентов общества". 
Годы с "savoir-ГЄtre" элиты, ослеплённые, так как Valentino - сейчас его прекраснейшая экспонента. 
Cavaliere два Gran Croce (*ВЫСОКИЙ*-выстраивать в ряд различие в Италии), дель Lavoro Cavaliere, Commandeur, Искусства des Ordre де ЛИТРОВ et des Lettres и, присуждённое Легиону Чести, Garavani накапливает столько почестей, сколько любой из мужей его клиентов. 
Что "я был ударен всегда его очищенным, и успокаивают способ и он опрятный и совершенный внешний вид", признаёт D'Arenberg. 
Последний раз, которым я увидел его, был месяцем назад при праздничном обеде при Orsay Музей. 
Он находился на столе Графини Jacqueline де Ribes, мой великий друг. 
"Он был безупречен, время представляет неподвижным его". 
Если принцесса говорит это… 
