Тяжелейшая работа в мире: человеческих мулах Kawah Ijen. 
За четырьмя евро индонезийские носильщики вулкана подвергаются риску жизни и расчленяют, перенося 70 кило серы вдоль крутых каменных путей. 
Имеются люди, ад которых - работа, и другие, которые - буквально - работают в аду. 
Это имеет место Anto Wijaya, один из 400 шахтёров, которые делают их образ жизни, берущий серу из вулкана Kawah Ijen, восточного индонезийского острова Явы. 
Чтобы делать это, он должен спуститься в каждый день в низ кратера, где sulphurous травит газом, то, что исходят от кишечника земли, затвердевает на контакте с воздухом. 
После того, как отламывание скал большой серы, который в итоге может взвешивать к 70 кило, он переносит их в две бамбуковых корзины на его плечах вдоль крутых каменных путей. 
Это только 250 метров к верху вулкана, который поднимается к 2,386 метрам над уровнем моря, но истощённые носильщики берут более 40 минут, чтобы добираться туда, при черепашьем шаге, сохранении их баланса и внимательном измерении их шагов, чтобы избегать скольжения и падения, над пропастью. 
Они знают, что один лист смог стоить им их жизней как произошедший с французским туристом, который нырял до её смерти несколько лет назад на опасных утёсах Ijen Kawah. 
Шахтёрам Kawah Ijen платят центы 5 евро за каждое кило убранной серы. 
Однажды в верху они вынуждают их путь к тому, после туристов кто фотографирует их, как если бы цирк дурачится, и, затем, волоча их тяжёлые корзины, они проходят три километра к шкалам, установленным минирующей компанией, немного дальше, вниз, 1,850 метры над уровнем моря. 
Это - PT Ngrimbi Candi, компания, которая с 1960 эксплуатировала вулкан и вполне буквально, его рабочие, которые это выгодно 662 рупии (центы 5 евро) на кило серы. 
Это тогда продаёт серу за 10,000 рупий (83 центов) к нефтехимической промышленности, так как минерал используется широко в повседневной жизни, используется в изготовлении пар, фейерверков, косметики, динамита и - ровное для побелки сахара. 
"Мы обычно переносим 70 кило, поэтому мы получаем около 46,000 рупий (3.8 евро) путешествие", объясняет Anto, кто обычно совершает три путешествия день. 
Каждый тот берёт три часа, и вы заканчиваетесь вверх истощёнными, но это означает, что он получает 138,000 рупий (11.5 евро) в конце дня. 
Хотя кажется жалкими грошами для такого бесчеловечное усилие, три хронометрирует, что бы он заработал в поле. 
"Зарплаты шахтёров очень высоки здесь, тогда как кофейному производству уборки платят 15,000 рупий (1.2 евро) день, и средняя ежемесячная зарплата два миллиона рупий (167 евро)", объясняет носильщик, который ранее провёл как каменщик в излюбленное место острова Бали. 
Там его зарплата была 75,000 рупий (6.2 евро) день, и работа нет так интенсивно, но Anto возвратил с его семьёй к Banyuwangi деревню около вулкана, по стимулу что в Индонезии находится как подавление как сера, "я женился на девочке из Бали, где они - индусы, и я привёл её в Яву, чтобы преобразовываться в ислам". 
Anto болеет астмой, он имеет трудность с дыханием, кашляет постоянно, и его глаза раздражены токсичными газами. 
Годы при 27 старом Anto подвергался риску его жизни в течение трёх лет в вулкане Kawah Ijen, и сера начала уже брать его пошлину на него, даже хотя он накрывает своё лицо специальной маской и защитными очками. 
Он болеет астмой, он имеет трудность с дыханием, кашляет постоянно, и его глаза раздражены токсичными газами из вулкана. 
Это - цена, которую вы должны заплатить, чтобы осуществлять ваши мечты. 
"Я продолжу работать ещё два года, поскольку я хочу открыть магазин или изучить испанский или французский", в котором он клянётся более, чем в приемлемом английском. 
Наказанный в течение жизни, этот приятный, интеллектуальный молодой человек смог быть руководством турне, официантом или гостиничным портье, но вместо этого он выполняет работу мула. 
Деля грязную деревянную лачугу с другими носильщиками, он встаёт в каждый день в два утром, поскольку сера не удерживает течение ночью, когда светятся в тёмном его голубой цвет характерных жёлтых цветных оборотов и это. 
Пренебрегая тенями, Anto спускается с кратера и освещает путь с маленьким электрическим фонарём, прикреплённым к каске, которую он купил с его деньгами. 
Приблизительно 400 носильщиков переносят серные корзины на их плечи из кратера. 
Вопреки их огромной прибыли минирующая компания не механизировала процесс серного извлечения, чтобы спасать затраты, ни имеет, это обеспечило любое оборудование для носильщиков, которые работают на себя и посредством кило. 
В действительности они не заботятся даже ни о каком относительно 30,000 рупий (2.5 евро) на перегрузку камер, который в верху входа 15,000 рупий (1.2 евро) платит гонорар, защиту заряда этих естественных запасов туристы, которые прибывают, чтобы фотографировать вулкан и их человеческих мулов. 
Протесты "эта работа не для животных людей" Madrusin, плотный носильщик 42 года, который работал над Kawah Ijen в течение трёх десятилетий с оставления школы. 
Он может поднимать к 110 кило, обеспечивающим то, что он продолжит работать, "вся он банка" поскольку он нуждается в деньгах, чтобы воспитывать его трёх детей, постаревших между 18 (месяцы) и 10 годы старыми. 
Я не уйду в отставку, я умру здесь, поскольку вулкан был всей моей жизнью. 
Изменения и ловушки шахтёры в толстых столбах, хотя сера несётся из вашего горла и жал из ваших глаз, когда, во всём опоре внезапно дыма выходящего из вулкана они - такие смелые, что никакой один не жалуется на серьёзные болезни… отдельно, конечно, от их общих респираторных проблем, osteoarthritis, боль в колене и язв на плечах, которые были деформированы весом корзин. 
Уравновешивая корзину на, его назад Unainik может только переносить 50 кило сейчас ему 53 года. 
В каждый день он и рабочие, такие же, как он, прерывают 15 тонн серы из вулкана, который три грузовика двигают к складу в Tamansari 18 километры, удалённые вдоль пути козы, который проходит лесистый район. 
"Я не уйду в отставку, я умру здесь, поскольку вулкан был всей моей жизнью", говорит Unainik, открывающее рот, полный зазоров, где зубы используют для того, чтобы быть. 
Старейший из его пяти детей, 30 годы старших, также работает, перенося серу. 
Время идёт, но бедность увековечивает от генерации до генерации в одной из тяжелейших работ в мире: том, что делается человеческими мулами в вулкане Kawah Ijen. 
