В Израиле священные места ожидают украинских туристов, пупа и моря воды saline. 
Святая Земля объединяет великолепие библейских истин, современного комфорта и первобытной природы. 
AiF (Argumenti я Fakti) освещённая газета пять наиболее важных причин того, почему это, должны в визит Израиль. 
Давайте будем боготворить священные места. 
Это стоит посещения Реки Иордания, где Иисус был крещён. 
Рассматривается, что все, которые входят в это крещение "ванна", благословляются Богом. 
Галилея - место, где Иисус выполнил свою поворачивающуюся магией воду в вино на свадьбе, пошедшей пешком на воду, успокоил бурю и наполнил сети. 
Также где Иисус прибыл перед его последователями и после воскрешения, это. 
Но наибольшее количество священных мест находится в Иерусалиме. 
Верующие идут пешком через Путь Горя или через Dolorosa. 
Это начинает посредством Antonia Крепость - Praetorium -, где решение имело место, и приносит нам улицы Старого Города в Церковь Гроба господнего на Голгофе - месте распятия, Камня Помазания и места похорон Иисуса. 
Это есть также местоположение символического христианского пупа, который символизирует спасение человечества. 
Священный Поперечный Монастырь в Иерусалиме воздвигается на месте, которое согласно христианской легенде выдало дерево, использованное для того, чтобы делать крест для распятия Иисуса. 
У Иерусалима есть наиболее священные места для также - евреев Воющий Волл, который остался из храма, уничтоженного римлянами в 70 РЕКЛАМАХ. 
Согласно традиции люди различных вероисповеданий оставляют записи здесь с их пожеланиями, которые выполняются тогда. 
Путешествие вдоль вертикали. 
Разруха Massada Крепость остаётся из секретного убежища от врагов, построенных Иродом в 25 BC для его семьи. 
Они размещаются на утёсах в горах при повышении 450 метров над уровнем моря. 
Они могут достигаться пешком только тем, который в взбирание гор. 
Другие доставляются этому историческому mountaintop канатной дорогой. 
На севере страны при повышении 1600-2040 метров имеется знаменитое излюбленное место лыжи названное Hermon, которое заполняется туристами в зимние месяцы. 
Пригородный автобус приводит людей к этому из ноги горы. 
Общая длина лыжи pistes 45 километров. 
Согласно древней легенде Боги язычника жили обычно на горе. 
Уникальные музеи визита. 
Эта страна имеет около 300 музеев. 
Вы не сможете посетить всех их в одно путешествие. 
Но по меньшей мере пять наиболее интересных стоят визита. 
Среди них - Музея Израиля, находиться близко к кнессету (Парламент). 
У этого есть древние рукописи Qumran, и мёртвое море прокручивается найденным в пещерах пустыни Judean вместе с около 500,000 археологических и антропологических артефактов. 
Музей Искусства в Tel-Aviv также интересен. 
Его экспонаты включают широкий диапазон импрессионистов и экспрессионистов, подобно Моне, Pissarro, Ренуар, Sisley, Сезанн, Matisse, Модильяни, Chagall, Пикассо. 
В Akko вы можете посещать музей ванн Эл Basha, которое состоит из нескольких комнат старейшины турецкий baths с моделями посетители и ванна присутствующих на времени. 
В Цезарее это стоит посещения уникального рядового Ralli Музей, где вы можете насладиться скульптурами Дали и Родена. 
Не имеется руководств никакого турне и не одаривает магазины. 
Вход бесплатен, и взносы не разрешаются строго. 
Пятый - Музей Холокоста или Vashem Yad в Tel-Aviv, которое говорит одну из наиболее драматичных историй в истории. 
Наиболее трагическая часть - мемориал детей, встроила память 1.5 миллиона детей, убитых в лагерях концентрации и газовых палатах. 
Вы входите и находите себя в полной темноте. 
Звёзды мерцают. 
И вы слушаете имена еврейских детей и стран, где они умерли. 
Украина упоминается там тоже. 
Хорошее состояние. 
Имеются три области излюбленного места, в Израиле разместили на побережье Средиземноморья Красные и Мёртвые Моря. 
У каждого есть плавательные бассейны, парки aqua, дельфинарии и oceanaria. 
Заметно, что человек может плавать в Красном море, ровном в зимние месяцы, поскольку температура воды не роняет ниже 21 градуса, и воздух согревает к 23 градусам. 
Мёртвое море ещё теплее, и люди плавают в этом весь год вокруг. 
Между прочим, это - наиболее необычное море в мире, размещённом в нижайшем острие планеты - 417 метры ниже уровня моря. 
Его голубая вода - saline и легко держит вас на плаву, даже если вы не знаете, как плавать. 
Окружающие ландшафты - surreal в их красоте. 
Люди прибывают сюда, чтобы подвергаться курсу использующей солёной воды - лечения обёрток и лекарственного muds и поправлять их здоровье, если они имеют дерматит, аллергии, астмы, экземы, артрит бронхит диабет или *ВОЗВРАЩАТЬ1* эмоциональный баланс. 
Касайтесь тайн древности. 
Они уберегаются от старой части Tel-Aviv - в городе *ЯФФА* на Средиземном Море. 
Путь знаменитого моря, соединяющий Египет Сирия, Анатолия и Месопотамия, пробегает это. 
Город упоминается в древнем греке и древних египетских легендах. 
Согласно легендам это - то, где Ной построил свой ковчег, и Perseus спас красоту Андромеда с кем, он жил продолжительной и счастливой жизнью. 
Туристы, действительно, как если бы, чтобы бродить, узкие улицы назвали по имени знаков зодиака. 
Они говорят, если вы коснётесь стен на улице вашего знака, счастье прибудет к вам. 
В *ЯФФА* вы можете, встречает newlyweds то, кто заходит из всего Израиля и за сессиями фото, ровными из других стран. 
И в Цезарее - город Кинга Ирода - вы можете пройти вокруг римского театра "захват" крепость Крестоносца. 
В течение римского периода Цезарея была главным городом Иудеи и пребывания римских префектов, включая Понтия Пилата. 
Внимательно восстановленный театр используется сейчас для выравнивания концертов и представлений опер. 
Запись для туриста. 
Когда вы поедете в Израиль, не забеспокойтесь о ваших плохих английских знаниях: приблизительно 30 % население страны говорит русского. 
За путешествием - лучшие брать доллары не евро, поскольку они обмениваются легко для шекелей (=, в настоящее время, 1 долларов 3.8 шекелей). 
Транспортировка городов - главным образом автобусы, но у Иерусалима есть скоростной трамвай, и у Хайфы есть линия единственного метро в стране, включая шесть остановок и соединения верхнего города с ниже. 
В сущности это - подземная кабельная железная дорога. 
Билет на любой тип транспортировки городов стоит 6 шекелей, и вы можете ехать в течение 1.5 часов с передачами. 
Согласно еврейской традиции День отдохновения празднуется в Израиле. 
Между пятничным вечером и закатом в субботу рынки, магазины и общественная транспортировка прекращают работать. 
Неделя работы начинает в воскресенье утром. 
У многих кафе, ресторанов и гостиниц есть только кошерная пища без какой-либо свинины, морепродуктов, рыбы без отсутствия шкал или блюд, которые объединяют молоко с мясом. 
Имеется широкий выбор блюд из ягнёнка и говядины, супов и десертов, сготовленных с использованием кокосового молока, традиционной еврейской пасты hummus, различных соусов, falafel (шары, сделанные из земли chickpeas), фруктов и овощей. 
У улиц Израиля нет бездомных собак. 
Но имеется много хорошо питающихся кошек, которые прохаживаются лениво. 
Вечером они могут быть такими, как которые даже видят спят на крышах припаркованных автомобилей. 
Этим кошечкам нравятся занятые места и не отказываются от удовольствий. 
Аренда автомобиля в зависимости от типа автомобилей стоит от 37 (Hyundai Getz) до 188 (Audi A6, Вольво S80) долларов день. 
Плюс страхование 15 долларов в день. 
Аренда велосипеда стоит 15 шекелей в день. 
Вход музеев стоит 30 шекелей в среднем. 
В числах. 
В 2012 над тремя миллионами туристов из всего мира посетило Израиль. 
Посетители и отпускники прибывают обычно из США, России, Франции, Германии, Италии, Англии и Украины. 
Между украинцем января и октября 2012 118,800, которого посетили туристы, Святая Земля который на 51 % более, чем подобная цифра в 2010 до удаления визового режима в феврале 9 2011.. 
