NKU Возглавляет: проверка Системы Svarc терпела неудачу из-за политиков. 
У чешской Республики есть тела здорового управления и хороший стандарт законодательства, когда это прибывает к общественным контрактам, но это отстаёт в их применении. 
Это было сказано Miloslav Kala, вице-президент Верховной Службы Проверки (NKU) в интервью для Aktualne.cz. 
"Закон не будет никогда совершенен, но его применение должно быть справедливым - это, что мы пропускаем по моему мнению", государства Kala, комментирующее текущее положение. 
Подобные заключения делаются также совместной проверкой от чеха и немецких аудиторов. 
Как пример неприличной практики они цитируют подход Necas Petr "к так называемому Svarc Система". 
Премьер-министр недавно утверждал, что ODS не нагрузит деловых владельцев с его чеками - так запрещается это или разрешается? 
"Закон должен устанавливаться одним способом или другим, и, если это запрещает что-то тогда, глава даже Правительства не может предотвращать работу его отдела, который принуждается долг-контролировать и навязывать", утверждает Kala. 
На сессии ревизионной комиссии в Хаузе, из Депутатов вы спица о соединении проектируете между чешской Республикой и Германией, в рамках которого законодательство, относящееся к публике, контрактуют в обеих странах, *СРАВНИВАТЬ1*. 
Каково точно было это о? 
Это о параллельной проверке, которое мы начали вокруг два года назад. 
Просто помещённое, это везде, как европейское законодательство управляет обращением с общественными контрактами, последовало посредством индивидуальных законодательств состояния и тогда за самой действительной практикой. 
Мы принесли всё это вместе, и, хотя проверка ещё не закончена, некоторые очень интересные различия стали видимы - вообще называют, наше законодательство могло бы быть ровным, однако действительная практика "более краткий и полный" присутствует, определённые аспекты улучшаются в Германии. 
Это подтверждает, что создания правил, более и более кратких, достаточно нет, и то внимание должно обращаться на действительное применение этих законов. 
Вам чем помогает этот проект фактически, и, что вы думаете его результат принесёт? 
Этот тип совместной проверки мог способствовать сокращению этих попыток указывать наш закон, чтобы уменьшать и совершенствовать границы, когда у этого нет такого положительного влияния. 
Экономика, приобретающая средство необходимую вещь при, может разумный (которая не означает всегда нижайший) быть таким, которого избегают, *"* цена так спекуляция и возможные преступные работы. 
Однако, как раз поскольку мы уменьшили пределы заказа, не означает что-то, достанут. 
Система могла бы становиться перегружена количеством канцелярской работы и *ТОТ2*, кто желает взгляду для лазеек в этом, смогут воспользоваться гораздо более легко, чем, если бы пределы остались выше. 
Эти - семейные проблемы о практической реализации законодательства, относящегося к общественным контрактам. 
Система проверок как работает в Германии? 
Имеется служба, подобно NKU, или организуется это по-другому? 
Что же касается службы, Bundesrechnungshof функционирует, как наш NKU, и это организуется, как наш наша/ наше/ наши, у этого также есть комитет, хотя это назначается слегка по-другому, но по существу обе службы работают подобным образом. 
Мощности также похожи на степень, хотя конечно Германия организуется на федеральном уровне, такие эти суды аудиторов находятся на также уровнях - государства-члена в этом уважении, которое их система слегка отличает от нашего собственного. 
BRH может только проверять федеральные деньги, известные нам как фонды государства. 
Общественные фонды, которые для нас управляются региональными и муниципальными властями, проверяются федеральными судами аудиторов там. 
Когда это прибывает к их законодательству, это более прямо, чем наше наша/ наше/ наши? 
Целиком мне не хотелось бы провести сравнение без каких-либо специфических данных всё же в определённые отношения, Германия служит примером, но конечно не может говориться, что это лучше в каждом аспекте. 
это, поскольку, возможно, у них есть лучшее принуждение? 
Это конечно не верно, но снова я предпочитаю не проводить такие сравнения. 
Должно говориться, что даже в стране мы воспринимаем как образцовый, они встречают весь ряд проблем. 
Если бы это не имело места, они не выиграли бы ничего из карьера с нашей службой, сделали бы они? 
Возвращаясь к национальному законодательству, что предназначила поправка к общественному контрактному законодательству для вашей службы, чувствуют его влияние уже? 
Период, поскольку поправка прибыла в силу, был вполне короток, поэтому это ещё не проявилось в нашей работе проверок. 
Поскольку мы выполняем, наши проверки экс-отправляют по почте, определённая задержка должна браться в счёт. 
Так ещё мы только наблюдали это в рамках процесса над подготовкой будущих проверок -, мы запустили наших новыми систему "обнаружение риска фискальной неудачи" с тем, которые мы обработали, почти 14 тысяч общественных контрактов, и, этот был проанализирован -, что -, то, где меняют будет увидено ясно из-за поменянного ограничивают отрегулированные условия, управляющие определёнными типами процессов выбора и т.д.. 
Вы итак видите принятие этого законодательства как польза или груз на бюрократической системе, скорее такой другой? 
Я считаю, что это законодательство - шаг по, правильное тому чтобы направление, и я надеюсь, что это будет подтверждено. 
Проблема, которая может возникать здесь, - то, что закон становится "слишком принуждён" и не будет осуществим. 
Под предыдущими правилами, партии проверяться, принудил уже провайдер их проверки, (например, в случае региональных операционных программ, региональной службы) к факту, что каждое нарушение общественного договорного права означает нарушение бюджетной дисциплины. 
Это стоит принуждения закона этим путём в таком случае? 
Я не думаю, что это - путь. 
Система должна предотвращать тот, который хочет атаковать и злоупотреблять этим, но не наказывать тот, который делает ошибку на технической подробности, которая не затрагивает окончательное решение. 
Этот тип системы только увеличит давление на бюрократию. 
Итак как мы можем выходить из этого? 
Давайте будем видеть, где этот тупик берёт нас. 
Премьер-министр недавно сказал, ODS не нагрузит бизнесменов с проверками так называемого "Svarc Система" -, что означает это? 
Svarc запрещается Система или позволил? 
Закон должен устанавливаться одним способом или другим, и, если это запрещает что-то тогда, глава даже Правительства не может предотвращать работу его отдела, который принуждается долг-контролировать и навязывать. 
Он может говорить: "*ДАВАТЬ2* будем менять этот закон и расслаблять это", но он не может говорить, что мы должны, не *ПРИТВОРЯТЬСЯ* это там. 
Договорное право общественное имеет относительно жёсткие правила о формальностях, должны которые быть - такими, к которым прилипают, которые - правильный способ обеспечивать, чтобы защита общественных предложений. 
С другой стороны это - трагедия, когда покупатель с наилучшим предложением исключается на технической подробности. 
Закон не будет никогда совершенен, но его применение должно быть справедливым - это то, что мы пропускаем по моему мнению. 
