Рабочие быстрой пищи и супермаркета на ударе в США A. 
Вверх к четверти всего американские тинейджеры провели кассовый аппарат у Макдональда в одно время или другой. 
В прошлых несколько дней там - волна акций протеста в США *А* против малых зарплат в супермаркетах в цепь Walmart и популярную быструю пищевую цепь, которая ресторанам нравится, Макдональда, Burger Кинга, Taco Белла, Жареного Цыплёнка Wendy и Кентукки. 
Прямо сейчас никто не может того, предсказывать, повернёт ли эта волна в девятую волну, или предназначается гаснуть рано. 
Действия поддерживаются союзами и рядом организаций оставленных крыльев. 
В дополнение к увеличению низких зарплат, полученных служащими Walmart и быстрых пищевых цепей, цель протестующих - создавать союзы в их рамках. 
Этот сектор экономики ещё не накрывается никаким движением союза. 
46 центов в год? 
Действия начались через прошлую неделю после благодарения в Чёрную пятницу, когда массовые продажи вытянули миллионы людей в Америку иногда сопровождавшуюся столкновениями. 
В этот день, некоторые служащие корпорации Walmart который нанимает 2.2 миллиона людей во всём мире, продают активисты крыла, оставленного в котором, из магазинов корпораций продукты народу на низко--,оставили их рабочие места и пикетирующимися вместе с союзами и средними, доходы. 
Walmart продаёт всё, воображаемое из пелёнок, охотящееся на ружейные батареи и батареи автомобиля к пылесосам, яйцам и молоку. 
Продукты в его магазинах на % среднего 8 к 27 %, более дешёвым, чем в главных супермаркетах. 
Поэтому много низко-платить служащих Walmart ходит по магазинам только при их рабочем месте. 
Наличие Walmart и Walmart производства ассортимента одна из наибольших американских корпораций. 
Согласно критикам Walmart может позволять себе продавать продукты дёшево, частично поскольку это выгодно маленьким его служащие. 
Последний этот также жалуется о: условий трудной работы, например, недостаёт автопогрузчиков и сканнеров *карманный-компьютер*. 
Протестующие в Чёрную пятницу потребовали увеличения зарплат и пожаловались, что стоимость медицинского страхования, обеспеченного корпорацией, пошла с 30 по 100 долларов в месяц. 
Типичный служащий Walmart, получая 9.5 долларов/ часа, не может позволять себе это. 
Калифорния поспорьте с этим, если, учёные из Беркли Университетская в Walmart поднимает к 12 долларам/ часу средней зарплаты это будут стоить корпорации 3.2 миллиарда долларов. 
Это около 1.1 % более, чем это расходует на зарплаты прямо сейчас. 
Если Walmart полностью сместит стоимость увеличивающихся зарплат в плечи потребителей, каждый визит в магазин будет стоить только 46 центов более. 
Через один год они только израсходуют на 12.39 долларов более, чем сейчас. 
Сторонники Walmart счастливо отмечают, что протесты имели место в девяти состояниях и не вызвали никакой ущерб совсем корпорации. 
Чёрная пятница продолжилась в его магазинах из 8 вечером в четверг до полуночи в следующий день, и в течение периода Walmart продался около 5000 продуктов секунда. 
В итоге его кассовые аппараты провели почти 100 миллионов операций в Чёрную пятницу. 
Типичный для корпорации, Дэн Fogelman, утверждали в интервью с местом оставленного крыла Huffington Пост, которое итог Walmart "менее, чем пять", служащие покинули рабочее место, и, действие протеста было справедливо "другая хитрость пиара" союза, который организовал это. 
"Освободите кассовый аппарат"! 
Протесты продолжились на этой неделе, в Нью-Йорке, где их объект (ещё не был Walmart они не есть такие желанные в прогрессивном городе, который - то, почему они не существуют здесь), но Макдональдом и другими дешёвыми ресторанами. 
Высказывания Макдональда, которые это продаёт миллиардам частей, и вопреки этому это нет, даже дают вам больные дни или платят вас за честную работу! 
Jumaane Вильямс, член Городского Совета Нью-Йорка. 
В данный момент зарплата минимума согласно федеральному закону и нью-йоркскому закону 7.25 долларов в час. 
Быстрые рестораны пищи увеличивают это с течением времени, но очень немного В среднем их обычные служащие в Нью-Йорке зарабатывают 8.90 долларов/ часа. 
Никто не зарабатывает меньшим в этом дорогом городе. 
Я не могу понимать, как человек может выживать в Нью-Йорке на этих деньгах. 
Однажды на времени почти четверть американских тинейджеров пошла насквозь, работая Макдональда неполнозанятыми после школы, живущей с родителями. 
Мало рассмотрело это как источник образа жизни или запланировало остаться там за длинным. 
Сейчас я непрерывно прибываю через интервью с служащими Макдональда, которые жалуются, что они должны выжить на этой зарплате и иногда даже накормить их детей. 
Что с другой стороны имеется комментарий по поводу Журнала Улицы Волла, форум то, чьего автора отмечает что - безответственные иметь дети если вы не знаете, как вы будете питать их. 
Участники протеста, который начался в 6.30 до полудня в четверг около Макдональда, на 40 -й улице и Проспекте Мэдисона потребовали, чтобы кассирам и поварам быстрой пищевой цепи платили по меньшей мере 15 долларов/ часа то есть более, чем вдвое их подарок осуществляет. 
Они также потребовали создания союзов в быстрой пищевой промышленности. 
Американский закон запрещает администрацию из предотвращения этого или наказания активистов движения союза, ворча или стрельба. 
С другой стороны администрация не облегчает часто их жизнь. 
Но по объективным причинам трудно накрывать быструю пищу союзом. 
Один из них - необычный оборот в служащих. 
Расхождение в мнениях. 
Шумные протесты начались в этот день в ряду других дешёвых ресторанов в Манхэттене. 
Основной момент действия был послеобеденной встречей близкой Макдональдом посредством Площади Времён где это является несколькими, местные демократические политики произнесли Одного из них, Jumaane Вильямс, сказали "требования Макдональда, это продаёт миллиарды частей, и вопреки этому это не даёт даже вам больные дни и не платит вас за честную работу"! 
Демонстранты были поддержаны другими выдающимися нью-йоркскими демократами как бы Клюв, де Blasio, кандидатом для Нью-Йорка, мэром города, который сказал "Нам нужно высказывать нашу совместную поддержку быстрых служащих пищи так, чтобы они могли достигать благополучия справедливых зарплат и экономического благополучия, которых заслуживает каждый нью-йоркец"! 
Согласно Временам Нью-Йорка это было наибольшим действием этого типа в истории быстрой американец пищевой промышленности. 
Но только несколько ста человек приняли участие в этом, и многие из них не были быстрыми служащими пищи, которые включают десятки тысяч народа в Нью-Йорке. 
Неясно прямо сейчас то, вызовет ли это движение массы. 
