Nieto Энрике Pena из Мексики встречает жёсткое начало. 
Как входящий Президент Мексики Энрике Pena, в которое Nieto готовит вступать в в должность, Волю Би-би-си, Предоставьте взгляды на вызовы, встречающие его, и смешанные ожидания его населения. 
Движение в Мехико особенно плохо в настоящее время. 
Переполненный город при наилучшем из времён, звонка, стали был воздвигнут, с тех пор, как в понедельник, отрезающий *НЕСКОЛЬКО1*, ключ направляет в капитал и то, что вызывают хаос на дорогах. 
Цель, однако, не была останавливать пассажиров местного поезда, добирающихся до работы, но мешать протестующим достигать парламента. 
В субботу новый президент Мексики Энрике Pena Nieto получит президентскую ленту и возьмёт над управлением нацией. 
Он встречает осложнённую задачу. 
Мексика действовала эффективно экономически под исходящей администрацией Felipe Calderon, но страна выполняет в захвате медикамента, война, которая потребовала уже оценённых 60,000, живёт через шесть лет. 
"У моего правительства есть большое обязательство о мексиканском народе для уменьшения насилия", мистер Pena, которое Nieto сказал Президенту США Бараку Обаме в Овальном Кабинете раньше, на этой неделе. 
Я предложу новую стратегию безопасности, которая позволит нам достигнуть той цели. 
До трения о плечи президента США был как губернатор его домашнего штата, Штата Мексики, предыдущий политический опыт мистер Pena Nieto. 
Густонаселённое разваливающееся государство окружать капитал, мнения о новом лидере делятся в его старом моловшемся stomping. 
Прямой человек. 
В буколическом городе Valle дель:, Браво, например, его помнят нежно. 
Резиденты приписывают ему продвижение туризма в излюбленном месте и инфраструктуру здания. 
Чтобы достигать города, вы можете везти вдоль одного из новых шоссе мистер Pena Nieto обширное улучшение колющихся и ухабистых дорог, которые это возвратило на место. 
Пластинки, имеющие его имя, также висят снаружи современного спортивного центра и впечатляющего интерактивного музея о изменении климата. 
"Мы обращаемся к нему, чтобы вызывать реал, и длительное изменение", говорят друг и политическое Hernandez союзник Габриэль Olvera, конгрессмен состояния для партии мистер Pena Nieto, PRI. 
Особенно в терминах безопасности и экономики мы надеемся на интересный который и верными изменяться, наша страна так плохо нуждается. 
После целых 81 года в мощности PRI был выгнан в 2000 Vicente Фоксом. 
Конгрессмен Olvera признаёт, что после 12 лет снаружи президентского дворца Los Pinos имеется много ожидание в рамках партии о Энрике Pena Nieto. 
И он отвергает характеристику противодействием нового президента как недостающего для вещества. 
Он - очень прямой человек очень совершённый с превосходным видением страны. 
Он - превосходный деятель государственный, и над всем он - кто-то, который знает, как слушать. 
Но с другой стороны государства это не есть впечатление, которое у многих людей есть, их бывшего губернатора. 
Внутрь Nezahualcoyotl также известное, как Ciudad Neza, контраст с замощёнными улицами Valle, дель, Браво, не смогло быть острее. 
Спрятанный под облётами шоссе это находится в большое количество способов пригороде Мексика самого Города. 
И проблемы в муниципалитете - также песчаные и городские. 
Раньше этот год войско изъяли помогать справляться с бандами медикамента операционный в кварталах и насилие над женщинами - особенно острый. 
На заплате wasteland посредством обширного места landfill тела дюжин убитых женщин были выгружены в течение последних двух лет в одиночестве. 
Более, чем 1,000 женщин были убиты в Мексике, Излагает, в то время как мистер Pena Nieto был губернатором, скорость гораздо более высокую, чем в скандально яростном городе Ciudad Juarez - место, синонимичное убийству невиновных женщин. 
Мистер Pena Nieto, при котором критики говорят наиболее хорошо, ему не удалось адекватно адресовать проблему femicide, в то время как он занял пост. 
При хуже всего они обвиняют его администрацию поворота слепого глаза. 
В конкретном доме, типичном для запущенного соседства, Irinea, к которому борется Buendia, сражаются разрывы, так как она показывает мне фото её поздно, с дочерью Марианна Luna. 
Согласно официальной версии событий Марианна совершила самоубийство в 2010.. 
Как бы её семья ни верила, она была убита её партнёром. 
"Когда я прибываю в её дом, которым показалось, что её тело было вымыто", Buendia Senora вспоминает. 
Имелись знаки, в которых она была бита и *БЫТЬ* такими, которые имеют, оцепенение mortis, уже ставима. 
Когда её мать пересчитывает историю, изображение Марианны смотрит по из стен, следующих за крестом, несущим одно слово: Справедливость. 
Однако тот, что именно семья говорит, в котором им отказали. 
Власти состояния обработали меня, как если бы я - старая сплетня нарушитель спокойствия whiner. 
То, чего они хотят, - то, что тот просто принимает, что они говорят, и затыкается. 
"Но это не может быть правым, когда имелось так много неравномерностей и опущения", она говорит. 
Когда Президент Pena Nieto получает ленту в субботу, это прибывает с огромной ответственностью. 
Десятки тысяч семей были затронуты яростным преступлением в Мексике в течение последних шести лет, и новый президент обещал сделать их приоритетом в течение его времени в службе. 
"Я надеяться, что он - тот же самый тип президента, что и он был губернатором", говорит Конгрессмен PRI Olvera в Valle дель Головорезе. 
Тот, однако - чего именно семьи жертв в Ciudad Neza большинство боится. 
