Министерство Внутренних самок не помещает руки из задней части незаконных рынков в циркуляцию. 
Доля преступления, вовлекающего юридическое оружие, весьма низка. 
Российское Министерство Внутренности предлагает ужесточаться вверх по закону для владельцев гражданского оружия. 
Это - реакция властей на недавние происшествия: ЩЁЛКАТЬ выстрелы в свадьбы, где не имелось никаких несчастных случаев, и резня организовала посредством московского адвоката Дмитрия Виноградова, приводящего к ЩЕЛЧКУ, смерть семи человек. 
Полицейские хотят запрещать перенос оружия в общественные места и поднимать совершеннолетие оружия, разрешающего от 18 до 21.. 
Мысль была поддержана главой Комитета думы по Безопасности и Анти-Коррупции, Ирина Yarovaya, которое обещало, что поправки к закону о оружии будут принесены к думе Штатов в близком будущем. 
Не все счастливы, что русские власти пытаются бороться с проблемой, "затягивая винты". 
Открытое письмо показалось онлайновым, чьи авторы - представители различных социальных ружейных организаций - требуют покидать "бесчувственное ужесточение". 
Процент преступления, вовлекающего зарегистрированное оружие, минимален, сказал адвокат по уголовному праву Василий Лесников Би-би-си Россия. 
Согласно Министерству статистики Внутренности 142 преступления, использующих огнестрельное оружие, зарегистрированное при помощи правоохранительных органов, были совершены через шесть месяцев 2012, тогда как 1,168,000 преступлений были запротоколированы в итоге в течение этого периода. 
Авторы открытого письма уверены, что ужесточение закона на области гражданского оружия не помешает преступнику идти к "чёрному" рынку. 
Согласно им человек может найти любое оружие по малой цене прямо сейчас. 
Всё же, Министерство Внутренности утверждает, что положение распространённого незаконных рук находится под управлением. 
Поставщики: от заводов к сотрудникам. 
"Чёрный" рынок оружия пополняется через несколько каналов. 
Имеются пять таких каналов, объясняют полковника Виктор Baranets, которое работало в Министерстве Просвещения и Генеральном Штабе в течение 10 лет, ушедшего в отставку. 
Скриншот места, которое принимает приказы о оружии. 
Первый: "армия или военная добыча": то есть оружие, которое было украдено во время борьбы в Кавказ. 
Что "оружие было украдено русскими сотрудниками и кавказцами", говорит Baranets. 
Затем "чёрное оружие", украденное преступниками из представителей агентств защиты. 
Baranets объясняет, что это накрывает оружие, взятое из складов полиции и то, украденное непосредственно из служащих правоохранительных органов. 
Незаконные руки берутся, чтобы продаваться, из военных складов. 
Взрывы были слышимы часто при военных складах. 
"Доказываются теории те, некоторые из огней были преднамеренны, чтобы накрывать недостаток", говорит бывший военный человек. 
Изготовители оружия делают их вклад согласно Baranets. 
"Имеется так много частных военных заводов, сейчас не которые выдерживают конкуренцию на международном рынке и бросают оружие из-под счётчика к чёрному рынку, включая, в Москве", говорит эксперт. 
Другой источник "чёрного" рынка - trafficking. 
Особенно высокое количество пушечных ружей и ружей машины прибывает из бедных стран, подобно Kyrgyzstan. 
"Имеется производство там, иногда ручная работа; и сформировалась мафия, которая организовала поток", объясняют, что бывшее войско укомплектовывает. 
Откуда прибывает оружие? 
Эксперты посчитали приблизительную долю каждого из источников относительно незаконного оружия к "чёрному" рынку. 
Отчёт о этом был готов Центром Проблемного Анализа и Планирования Общественного Руководства в 2011.. 
Эксперты проанализировали отчёты Отдела о Внутренности и Rosstat, литературе криминологии и открывают данные из порталов о оружии. 
Огромное большинство незаконного оружия согласно исследователям прибывает из войска, и безопасность вынуждает. 
Половина всего вооружает на чёрном рынке там, "из-за чиновников, чья работа соединяется с оружием", излагают отчёт. 
Согласно данным исследователей 17 % времени, из которого оружие получено, вооружили области конфликта, 14 % - кража во время производства, 5 % - "чёрная археология". 
Консультант продаж одного из магазинов оружия, который пожелал остаться анонимным, утверждает, что оружие нашло мимо, землекопы "чёрный" не покупаются больше, поскольку они слишком стары. 
Согласно ему дилеры идут к военному складу для новой партии товаров. 
Один кусок:, например, ружьё TT может покупаться у мичмана. 
Этим снабжается он и даётся через забор. 
"Он берёт это в город и продаётся за 900 евро за кусок с двумя журналами", он говорит. 
"Истина - то, что полиция осознаёт всё, которое - то, почему периодически, когда скорость обнаружения преступления низка, это проводит покупки теста у незаконных торговцев оружием", говорит консультант. 
"Как бы в роскоши храните" 
Покупатель и продавец часто находят друг друга через друзей. 
Я посмотрел на места, блоги до кого-то ответили, предлагая мне идти к станции Begovaya, где человек будет ожидать, пока я не возьму меня, "углу", чтобы мы могли договариваться. 
Я узнал о цене на оружие только там. 
Военный комментатор Виктор Baranets. 
Чтобы получать оружие, я нуждаюсь в ком-то с соединениями, говорит консультант - продаж, у меня есть знакомство, но я не уверен, что это надёжно. 
Имеются продавцы на рынках труда, но одному нужно "прибывать" туда условно "из Джона Doe, который спросил говорить:, что его дочь потеряла зуб". 
Выпрямитесь сейчас, даже если я нуждаюсь в нескольких кастетах, я получаю их через кого-то, которому я доверяю. 
Он также только поставляет их мне, поскольку он знает, что я не отдам его. 
Новички ищут оружие различными путями. 
Бывший военный человек Виктор Baranets попробовал себя, так как, покупатель незаконного оружия в середине 1990, - когда он готовился публиковать статью о этом. 
Формулы - ещё те же самые согласно ему. 
Ему дали альбом изображений с "чем-либо и всем". 
Что "я почувствовал, как я был в роскоши, магазин", он вспоминает. 
Согласно Baranets покупателю не предлагают свинью в толчке - вы можете испытывать всё. 
Я, потенциальный клиент, только; не покупаю, мы идём к лесу с продавцом и ставим цель туда. 
"Мне дают возможность застреливать, и, когда я уверен:, что оружие хорошо, мы начинаем договариваться", описывает эксперт. 
Храните на диване. 
Интернет ищет директиву к местам и группам "Vkontakte", где оружие "для различных целей" находится на предложении. 
Никакие документы или личные встречи не необходимы. 
"Этого достаточно, чтобы иметь определённую сумму денег" высказывания, реклама направлять на Интернет-странице, "Покупать пистолет или винтовку". 
Пользователи оставляют их просьбы и задают вопросы. 
Несовершеннолетний может покупать? 
"Без лицензии, конечно", спрашивают "Джона" пользователя (имя меняется). 
"Нужда, чтобы покупать TT, Москву", кратко просит "Fedorenkov". 
Федеральная Служба безопасности сейчас распространила большую сеть поддельных мест, и имеются тонны потенциальных покупателей военного оружия. 
Люди прибывают, как голодная рыба к приманке и, затем, добывают уголь в Сибири. 
Военный комментатор и бывший военный человек Виктор Baranets. 
Я слышал о этом: обычно место регистрируется снаружи области применимости законов России. 
Люди принимают заказы. 
Покупатель платит при банкомате. 
"В ответе фото пересылается с командами, где оружие прячут", говорит Секретарь Прессы Прав на Оружие неправительственная организация Дмитрий Kislov. 
Виктор Baranets подтверждает, что, оставив просьбу на месте, вы можете оставаться без оружия и идти к тюрьме. 
Федеральная Служба Безопасности сейчас распространяет большую сеть поддельных мест, и имеются тонны потенциальных покупателей военного оружия. 
"Люди, как голодная *РЫБА* после приманки и конец в сибирском минирующем угле" - он говорит. 
Макаров для 100 долларов. 
Покупая незаконное огнестрельное оружие, долларов от 100 до 900 достаточно согласно экспертам. 
Согласно Дмитрию Kislov от Прав до организации Оружия Макаров ружьё может приобретаться для 100-300 долларов. 
Время пролёживания - месяц к *ПОЛТОРА* месяцу. 
Это отгружается в склады долговременного хранения управлением средних уровней этими складами. 
Согласно официальной статистике относительно властей количество таких преступлений в России, на которой целое уронило 7 % по сравнению январский октябрь 2011 с тем, чтобы означать, к, 22, 900, в то время как количество случаев кражи и вымогательства оружия боеприпас, взрывчатые вещества и взрывчатые устройства зашло в 7.8 %. 
