Норвегии rakfisk: - это рыбы smelliest мира? 
Пять миллионов людей Норвегии наслаждаются одним из высочайших жизненных уровней не только в Европе, но в мире. 
Смог секрет успеха страны соединяться с местным аппетитом на некоторые чрезвычайно рыба smelly? 
Возьмите выбор перезрелых сыров. 
Помещайте их в середину стопки грязного мокрого снабжённого футбола. 
Уходите в течение недели. 
Сейчас у вас есть запах, вызывающий онемение носа, rakfisk, одного из больших норвежских видов деликатности. 
Я нахожусь в маленьком городе Fagernes около трёх часов из Осло. 
Имеются снег, потрясающий пейзаж - и когда-нибудь присутствующий тот запах висят в воздухе. 
Rakfisk брызгают форель на соль и вызываются брожение в воде для - зависимости от того, как smelly вам нравится ваша рыба - вверх к году. 
Когда тёмный установил, и погода поворачивает холодный, норвежцы собираются в фестиваль, здесь в Fagernes посвятили этому: наиболее, хорошо, захват продуктов. 
"Вы едите это, сырой и, затем, ласточка, стакан аквавита" высказывания, Havard Halvarsen, местный пожарный полного времени, но также так называемое "Rakfisk Генерал" в заряде выполнения фестиваля. 
Полностью вокруг нас люди едят маленькие кубы рыбы и выхлёстывают количества напитка. 
"Некоторых людей, подобно аквавиту более, чем rakfisk", говорит Havard. 
Напиток может убивать запах. 
Я пробую несколько кусков. 
Если вы можете избежать передачи этого под вашим носом, это не плохо - не в отличие от ломтика sushi, что, совершило, скорее, долгое путешествие автобусов. 
Rakfisk - продукт очень различных нищих времён в Норвегии, когда *предварительно*-охлаждение пропитывается рыбой герметичными бочками воды и соли в осени. 
Тогда в глубинах зимы, хорошо и, поистине, не бродили, это достаётся и - никакие сомневаются с смыслами вырубленный спиртом - съеденный. 
Только генерация назад тысячи норвежцев вынудили оставлять их страну в поиске работы, эмигрируя главным образом в США. 
Сейчас население расширяется быстрым - более, чем 13 % - иммигранты, привлечённые обильными работами, высокими зарплатами и исчерпывающей системой заботы. 
Люди из Швеции, старого соперника, а не чтобы давно гораздо богаче, чем Норвегия, льются в на работу. 
Rakfisk рассматривается ли как *ОЗНАЧАТЬ* что-то, важное *"*, жизненно важное, скорее smelly часть прошлого Норвегии. 
Это находится среди более дорогих блюд, покупать которые вы можете. 
Но тогда всё дорого -, маленький стакан пива или сэндвич обходятся вам в ВЈ9 ($ 14) каждым. 
Норвегия, самки не часто делают это в к глобальной повестке - новостей дня и наиболее кажутся к, как это тем путём. 
Люди здесь - неподвижные нежелающие упоминать по имени Anders Breivik, правое крыло, экстремист расиста, который расстрелял и убил 77 мужчин, женщин и детей в прошлом году. 
Вместо этого на стрельбы ссылаются как "22 -й свойственного июля". 
Норвежцы находят, что считать, что в их миролюбивой стране один из их собственного был способен к такому зверству и убийству, очень трудно. 
Рост с раннего 1970s одного из наибольших нефтяных и газовых видов промышленности мира лежит за большей частью богатства настоящего дня Норвегии. 
"Но нефть не есть единственная причина, которую мы делаем, так хорошо", говорит Анна наша официантка, раздающая подносы относительно формирования rakfisk и с её густыми светлыми волосами, и потрясающе голубой цвет разглядывает, изображение нордического благополучия. 
Мы - - как вы говорите - благоразумный народ. 
Её английский, как которого наибольшего народа это безупречно. 
Мы не очень эффектны, нам не нравится показное проявление. 
Норвегия обращалась с его богатством нефти очень внимательно - всё, но маленький процент денег из промышленности инвестируются в специальный фонд для пользы от будущих поколений. 
Когда все ещё разбросили деньги, которых у них не было в годы, подводящие к глобальному финансовому крушению, Норвегия держала свой кошелёк, который плотно соединили цепочки. 
"Пока мы можем ходить на лыжах зимой и идти, идя летом, мы счастливы", говорит Анна. 
"И ешьте rakfisk" она добавляет с беззаботным смехом. 
Я стою в снегу и очереди за чем-то, чтобы есть - я имел достаточно rakfisk. 
Сейчас лось burger - конечно что-то, другое и довольно сочное к вкусу. 
Но вечером более из, что, рыб smelly. 
Гостиница, в которой я остаюсь, - один из номера хостинга мест встречи, обед rakfisk где принимает голосование на наилучшем - или возможно наиболее назально стимулирующем - рыбу. 
Занимается живое телевизионное соединение ведущим в связи поклона, окружённой пластинами rakfisk. 
Это, как *СОРЕВНОВАНИЕ* песен евровидения. 
"Какой счёт есть у вас за наилучшей рыбой вверх там в Juergen горы Thor"? 
"Это - наши точки, Havard". 
Хлопает смех. 
Человек падает с его стула, возможно преодолённого с аквавитом. 
Или возможно это - пары из всего, что ловит. 
