Мой кризис мексиканско-американского тождества. 
Он говорит, что многие были вынуждаемы оставлять Мексику из-за нехватки возможностей там. 
Мексиканцы имеют тенденцию придираться к тому, который ушёл; они напоминают мексиканцам о тяжёлых временах, он говорит 
Navarrette говорит, что мексиканские американцы ловятся между двумя мирами. 
В недавнее путешествие в Мехико я сделал едва мой путь вниз по стечению и прибыл в область, обрабатывающую иммиграцию, когда я стал озадаченный. 
Знаки заострили путь к двум линиям: тому, что для "Mexicanos" ("мексиканцы") "Extranjeros" другой для ("Иностранцы"). 
Я стоял там в течение нескольких секунд, не уверенных, куда идти. 
Растя в Центральной Калифорнии, я был назван "мексиканец" моей целой жизни. 
Этническая стенография тем же самым путём, что мои друзья в Бостоне ссылаются на себя как "ирландский", или мои друзья в Нью-Йорке описывают себя как "итальянских". 
Позже я устроился на "мексиканском американце". 
Но это было Мексикой. 
И в родине моего деда не имелось никакой потребности в стенографии или дефисах. 
Я был просто американцем. 
Я говорю по-испански, достаточно хороший, чтобы обращаться с любым концом интервью на том языке. 
Но у меня нет словаря уроженца, и я не могу трясти мой американский акцент. 
Поэтому я взял мой паспорт США и попал в линию для Extranjeros. 
Я подумал о том моменте на этой неделе, когда Nieto избранник мексиканского президента Энрике Pena посетил Уайта Хауза, чтобы встречать Президента Обаму. 
В повестке дня, такой обычной, когда лидеры двух стран, этих встречать: иммиграция медикаменты и торговать. 
Nieto Pena также стремился разговаривать о росте мексиканской экономики, которая - одна причина, это мексиканцы, сейчас как раз так вероятно, как риск в Соединённые Штаты, остановят, в Мексике. 
Он хочет сотрудничать с Соединёнными Штатами и Канадой и создавать блок, торгующий стилем Союза европейцев, в Северной Америке. 
И Pena, Nieto поклялся продолжить войну Мексики против наркокартелей, даже хотя он не предложил никакие специфические средства. 
Для Мексики отношение с Соединёнными Штатами осложняется и наполнено обидами. 
Большинство американцев вероятно никогда не даёт мысль факту, что в 1848 Соединённые Штаты захватили Мексику и форсировали его лидеров к знаку над половиной их территории в острие винтовки. 
Но за мексиканцами кто думает в терминах веков не минуты, напоминания везде. 
Поэтому минутный это чиновник США говорит что-либо наименьшие укусили критическими по отношению к Мексике вы начинаете слышать - - в мексиканце нажимать и среди элит - - жалоб на то, как американцы посягают на верховную власть их соседа. 
И дети Montezuma идут на тропу войны. 
И ещё, так как Мексика, действительно, с многообещающее отношение, более чем 35 миллионов жизнь мексиканских американцев в Соединённых Штатах. 
Вы хотите разговаривать о обидах? 
Имеется множество. 
У Мексики есть победители и неудачники, люди, для которых страна предоставляет возможности, и другие, для которых не делает это. 
Поскольку в некоторой точке в нашем генеалогическом древе имелся человек, возможно, родитель, дедушка или бабушка не которого было допущен из возможности в Мексике и должны были пойти на север, единственная причина, у вас так много людей, образа мексиканского рода жизни в городах, подобно Лос-Анджелесу, Лас-Вегасу, фениксу, Денверу или Сан-Антонио. 
И более часто, чем не, тот человек подгоняйте профиль - - тёмную кожу небольшое количество образования из бедной деревни и т.д.. 
Мы - их отпрыск, и мы лояльны им. 
Не Мексика. 
И, даже хотя мы можем сейчас жить американец Мечтает пойти к хорошие школы и взятый, хорошим работам мы не можем никогда терять вид на факт, что это - американец, Мечтать, что мы живём, а не мексиканец один. 
Наше тождество могло бы иногда быть нечётким, но наша лояльность ясна. 
Это в Соединённые Штаты. 
Кроме того, мы осознаём, что многим из элитных мексиканцев в правящем классе не нравимся мы. 
Чувствование взаимно. 
Они рассматривают нас как напоминание о унижающем поражении и взгляде вниз на нас как низший запас, который не есть достаточно мексиканский. 
Наш испанский не будет никогда, достаточно хорошими, нашими связями в Мексику, достаточно никогда сильную. 
Так как они видят это полностью о неудаче, наше существование. 
Если бы наши семьи не терпели неудачу в Мексике, они не ушли бы. 
И мы не сейчас нашли бы, что *СЕБЯ* уловили за шёлковой занавеской, живущим хорошо в Соединённых Штатах, но потеряли души всё же. 
Моя жена, которая родилась в Гвадалахаре и прибыла в Соединённые Штаты, юридически как ребёнку напоминает мне, что имеется трение между мексиканскими и мексиканскими-американцами, поскольку у мексиканцев есть более твёрдое схватывание того, кто они, и мексиканские американцы обижаются на это. 
В то время как она - гражданин США, она рассматривает себя как часть двух стран. 
Между тем, много мексиканских американцев, которых я знаю, не чувствует, как если бы они - часть относительно, тоже. 
Мы любим слушание мексиканской полосы, дель Norte Tigres Los, но также Брюса Springsteen. 
Вы становитесь наилучшие из обоего миров, но вас не укореняют ни в один. 
В Мексике нас рассматривают как американцев. 
И в Соединённых Штатах нас считают мексиканскими. 
Сейчас, чтобы осложнять отношение, даже дальнейшее, как меня, узнанное во время моего путешествия, некоторые мексиканские лидеры и части интеллигенции хотят воссоединять Диаспора. 
Они хотят помещать, мексиканские американцы на работу как заменитель "послы" Мексики, представление его интереса к Соединённому Излагает. 
Мы сказали бы американцам, таким же, как мы, какая большая страна это - политические руководители визита и давления для укрепления связей с Мексикой. 
Yeah. 
Это не произойдёт. 
Слишком большое количество обид. 
И с неравенством дохода, разрастающейся коррупцией и насилием медикамента многие из нас не - такие уверенные, что это - большая страна. 
Я боюсь, что вы - самостоятельно amigos. 
Это справедливо. 
Если по меньшей мере некоторые мексиканцы ещё не готовы прощать Соединённые Штаты за то, как это обработало Мексику полтора века назад, то они должны принять факт, что некоторые мексиканские американцы ещё испытывают недовольство для того, как их члены семьи были обработаны много более недавно, чем это. 
Hmmm. 
Возможно мы - более "мексиканцы", чем я подумал. 
