Bradley Мэннинг не пожаловался на *дурное_обращение*, обвинители утверждают 
Обвинители пытаются опровергать требования Bradley Мэннинга злоупотребления в заключении. 
То, что слышат, концентрируется на времени Мэннинга в военном бриге при Quantico, Вирджиния 
Защита хочет случая, отброшенного по причинам, того, что заключение Мэннинга было грубо. 
Армейский рядовой обвиняется в том, что он крадёт тысячи секретных документов. 
Обвинители попытались установить в пятницу, когда Армия частное Bradley Мэннинг - - зарядил в наибольшей течи секретного материала в США упускаемых историей - - множественных возможностях жаловаться на *дурное_обращение*, что от которого он утверждает он пострадал в военной охране. 
Мэннинг, в то время как изучающий поперечный, при том, что досудебное разбирательство слышат при Футе Meade, Мэриленд, обвинителя Maj Ashden Файн, утверждавшийся, что, записи еженедельных визитов Мэннинг имели с сотрудниками единицы в течение девяти месяцев задержания при Quantico, Вирджиния, не показывать никакие жалобы на его лечение. 
Перекрёстный допрос - - во время слуха на движении защиты, чтобы иметь случай Мэннинга отбросил по причинам, что его заключение было грубо, и *ОЗНАЧАТЬ* достаточно наказания - -, прибыли через день после Мэннинга, о котором свидетельствуют, что он рассмотрел самоубийство, будучи в охране. 
Аналитик интеллекта Армий, арестованный в июне 2010, обвиняется в том, что он крадёт тысячи секретных документов, служа в Ираке. 
Материал был опубликован тогда онлайновым посредством WikiLeaks. 
WikiLeaks не подтверждал никогда, что Мэннинг был источником его информации. 
В слухе в пятницу Файн рассмотрел с Мэннингом формы, которые сотрудники заполнили после встречи с Мэннингом во время его задержания при бриге Quantico, где его держали под повышенным статусом заключения с июля 2010 по апрель 2011.. 
Сотрудники задали бы Мэннингу вопросы и записали его ответы. 
Когда Файн спросил о формах, в пятницу Мэннинг признал, что он оценил лечение от его защиты как "превосходного" и лечения средством, общим как "очень профессионального". 
Формы не показывают никакие жалобы на *дурное_обращение*, даже хотя сотрудники спросили Мэннинга непосредственно о его лечении, Файн утверждал. 
Мэннинг ответил, что он словесно выразил бы озабоченность по поводу выпусков и, что посещающие сотрудники поговорили бы посредством озабоченностей и указали, что к ним обратились бы, но они не записали выпуски. 
"Они не записали': бы никаких выпусков (после обсуждения озабоченностей), и это не означало: обязательно я не принёс чего-то вверх", упомянутый Мэннинг. 
Судья, Армейское Седло Denise, во время которого Линд также спросил Мэннинга, почему он не пожаловался на его лечение, январь 2011 встречая доску, изучающую самоубийственные мысли, которые он высказал в форме на месяцы раньше. 
Мэннинг ответил, что его намерение во время той встречи было, чтобы получать его "предотвращение повреждения", статус понизил. 
Войско сказало, что они приводят его на этом ограничительном статусе - - шаге ниже часов - - самоубийства для его защиты и безопасности других. 
"Я хотел, чтобы персонал знал, что у меня всё было хорошо, и (я хотел), получал от статуса… ПОИ, чтобы наслаждаться увеличенным качеством жизни с моей точки зрения", упомянутого Мэннинга. 
Мэннинг свидетельствовал в четверг о его аресте в Ираке и его передаче Кувейту, где его держали в течение почти двух месяцев до перевода из брига в Морской Основе Quantico в Вирджинии в июле 2010.. 
Он сказал, что он рассмотрел самоубийство в Кувейте, и однажды потерял сознание там благодаря теплу. 
Он сказал, не разрешение знать что происходило с ним или в снаружи мир огорчал. 
"Как раз сжимайтесь, чтобы Разбивать лагерь Arafjon, моего мирового к той клетке", Мэннинг сказал в четверг. 
Я подумал, что я умру в той клетке. 
Однажды при Quantico, упомянутом Мэннинге, *ОН* проведите большинство дней в маленькой ячейке - - по меньшей мере 21 час и часто более чем 23 часов - - без какой-либо компании. 
Мэннинг сказал, что ему разрешили только матрац, одеяло, триггеры, некоторую одежду и его очки. 
Он сказал, что он попытался продолжить двигаться, поскольку сон в течение дня или то, что даже ложатся, находились против правил. 
Упомянутый Мэннинг, из которого он всегда спал с светом снаружи его ячейки в его глазах. 
Если бы защита не смогла увидеть его лицо, когда он перекатился ночью, он сказал, они пробудили бы его, чтобы откатываться вверху. 
Адвокат Мэннинга подал формальное возражение лечения Мэннинга в январе 2011.. 
Мэннинг был перемещён к военной тюрьме при Форте Leavenworth, Канзасе, в апреле 2011.. 
Также в пятницу судья спросил Мэннинга о голословном утверждении, что он вынудил внутрь показание в четверг - это, будучи навязанный, спать голыми одной ночью в его ячейке Quantico он был вынуждаем стоять голыми перед защитой и другими обитателями во время утреннего главного подсчёта. 
Мэннинг свидетельствовал, что ему не предоставляли никогда возможность накрывать себя его одеялом во время главного подсчёта. 
Под подвержением сомнению из пятницы судьи Мэннинг сказал, что он заключил с приказом его защиты о том, что он должен ронять одеяло, что это могло бы накрыть его, но его, признанное, что никто не заказал его падению это. 
Мэннинг свидетельствовал в четверг, когда он был вынуждаем спать голыми в предыдущую ночь из-за его попытки показывать сотруднику, что он не был опасностью для себя. 
Мэннинг сказал, что он сказал сотруднику, что он смог бы использовать пояс его нижнего белья или его триггеров для того, чтобы пораниться, но не *ДЕЛАТЬ* это. 
В ту ночь Мэннинг свидетельствовал, его нижнее бельё, триггеры и очки были убраны из его ячейки. 
Его адвокаты надеются, судья возьмёт по меньшей мере свой опыт во время заключения в счёт и резко уменьшит его предложение, если он осуждается при его трибунале, что должно начинаться ранними в следующем году. 
Защита сказала, что это планы иметь Мэннинга признаёт себя виноватым, нарушениям и бою другой заряды, являющиеся, меньшим, как слишком, крайность. 
Что, то, что слышат, запланировано возобновляться в этот уик-энд, с обвинителями ожидали спорит о том, чтобы условия задержания были такими, за которые ручаются. 
Пентагон утверждал, что Мэннинга держали в соответствии с правилами, управляющими всеми максимальная охрана задержанными при Quantico. 
Подсчёты против Мэннинга включают помощь врагу, неправильно вызывающему интеллект, который должен публиковаться в Интернете, передаче информации национальной обороны и кражи общественной собственности или записях. 
Если он осуждается на всех подсчётах, он мог бы встречать пожизненное заключение. 
