Дороги - ледяные в местах, но обычно проходимые. 
В нескольких местах в чешской Республике магистрали - ледяные и снежные. 
Однако, большинство дорог проходимо с дополнительной осторожностью, необходимой в местах. 
Область Carlsbad. 
В области Carlsbad дороги были пригодны в это утро, хотя в некоторых местах они были ледяными и снежными. 
Температура упала к между пятью, и десять градусы ниже нуля однако ожидается становиться тёплый слегка в течение дня. 
То, что сыплются в области, остановилось, и только тонкий слой снега остаётся в низинах. 
Однако, гребни Krusne Горы имеют около 30 сантиметров снега. 
В некоторых местоположениях имеется ограниченная видимость, *ДОЛЖЕН2* затуманиваться согласно местной службе шоссе. 
Дороги высокоскоростного шоссе R6 и начальной школы в область сейчас пригодны без ограничения. 
Осторожность представляет из себя:, конечно, присваивать, например, на определённых мостах, где поверхность может быть ледяной и скользкой. 
Все местные и третичные дороги - горные дороги, также проходимые, включающие. 
В определённых участках этих дорог могло бы быть то, что остаются, заморожено и сжало снежные заплаты. 
Над всем на более высоких уровнях дополнительная забота должна браться, *ЕХАТЬ*. 
Область Kralove Pardubice и Hradec. 
На некоторых дорогах в Восточную Богемию мог бы быть риск чёрного льда, при больших высотах и в горах мог бы быть слой сжатого снега согласно Дирекции Дороги и Шоссе. 
Служба шоссе предостерегает водителей против чёрного льда, который бы мог встречаться при больших высотах области Pardubice в частности. 
Чёрный лёд может встречаться вокруг Lanskroun, Usti nad Orlici, Policky, Svitavy и Vysoke Myto и, особенно, на подчинённом и третичных дорогах. 
Я/ 43 и я/ 34 дороги был обработан химически вокруг Svitavy. 
Снег затрагивает особенно дороги в горы Krkonose и Orlicke. 
При больших высотах имеется сжатый снежный слой на дорогах вокруг Rychnov nad Kneznou и Trutnov. 
В Восточной Богемии день будет обычно ясен частично для облачного и сухого. 
Воля температур плюс один градус Цельсия быть между минус три и обычно при помощи света обматывать. 
Область Pilsen. 
Дороги в область Pilsen были пригодны в это утро, с дополнительной осторожностью, необходимой в некоторых местах, Водители должны брать погодные условия в счёт. 
Утро будет морозно с температурами, *КОЛЕБАТЬСЯ* между тремя и девять градусы ниже нуля. 
Благодаря существующему снегу и падению задним числом в температуре определённые дороги могут быть ледяными. 
Водители должны ожидать тумана в местах, хотя видимость улучшится постепенно. 
О этой информации сообщила служба шоссе области. 
Шоссе D5 - drivable почти без ограничения, но служба дорог рекомендует дополнительную осторожность между 80 -м и метки 131 -го километра. 
Наиболее первичные дорожные поверхности сухи и свободны от мороза. 
Южные области областей Pilsen и Tachov могут иметь ледяные заплаты. 
Местные и третичные дороги смачиваются и могут, следовательно, также иметь ледяные заплаты. 
Водители должны быть осторожными особенно на дорогах в богемский Лес, менее часто посещавшихся. 
Область Olomouc. 
Водители должны ожидать снежной слякоти на дорогах, если заголовок для выше расстаётся, от области Olomouc. 
Это - результат химического лечения, выполненного при Cervenohorkse sedlo и на пути к Videlsky Kriz. 
Снегоочистители были выпущены падающим снегом на ночь, область Sumperk согласно обслуживанию шоссе распространилась три сантиметры снега. 
В других частях области дороги главным образом проходимы без ограничений. 
"В области Sumperk следы снега остались при наибольших высотах. 
Что водители должны ожидать снежной слякоти при Cervenohorske sedlo в управлении Jesenik", сотрудник отправки для службы шоссе Sumperk сказал CTK сегодня. 
Их аналоги Jesenik также сделали загородную прогулку ночной; дороги до конца к наибольшим высотам сейчас ясны и смочены, следуя за химическим лечением согласно им. 
Дороги области Olomouc пригодны без ограничения, в то время как на области Sternberk водители должны остерегаться в лесистых областях, где дороги остались мокры. 
Область nad Usti Labem, область Liberec. 
Поскольку в это утро снегоочистители сообщили *НЕСКОЛЬКО1*, помещают, который трудно передать Северной Богемии. 
Кроме определённых накрываемых снегом мест или некоторых, которые латает ледяной мороз, горная дорога из Telnice к Kninice в области Usti nad Labem закрывается также согласно базе полиции данных. 
Температуры остаются ниже нуля, и дороги, вероятно, останутся снежными, и, ледяные В низинах, однако, особенно на юго-восток Центральные богемские Нагорья нет никаких проблем, и дороги обычно сухи. 
Захват никакого движения не поднимают сообщаться пока. 
О ледяных заплатах мороза сообщило в частности обслуживание дорог вокруг Steti. 
Согласно метеорологам условия для этого были совершенны - дождь, растапливание снега в течение дня с ясной ночью и замораживание температур. 
*ПРОТИВОПОЛОЖНЫЙ* *УСЛОВИЕ* *АР* *ОЖИДАТЬ* на *"* *ГЛАВНЫЙ* *ОТСЕКАТЬ*/*РАЗДЕЛЯТЬ1* относительно *Я*/ 13 *ДОРОГА* между *"* Usti nad Labem и Liberec *ОБЛАСТЬ*. 
Перекрытие Telnice к Kninice, были таким, в котором посредством дороги которое вызывают, согнуло ветви дерева, которые были перегружены к уровню дороги снегопадом. 
