Республиканская стратегия, чтобы опровергать переизбрание Обамы. 
Республиканские лидеры оправдали их политику посредством потребности бороться с избирательным мошенничеством. 
Однако, Brennan Центр считает это мифом, утверждающим, что избирательное мошенничество реже в Соединённых Штатах, чем количество людей, убитых молнией. 
Действительно, Республиканские адвокаты идентифицировали только 300 случаев избирательного мошенничества в Соединённых Штатах через десятилетие. 
Одна вещь определённа: у этих новых отчислений будет отрицательное влияние на выпуск избирателя. 
В этом смысле меры подорвут частично американскую демократическую систему. 
Не как в Канаде американские Штаты несут ответственность за организацию федеральных выборов в Соединённых Штатах. 
Находится в этом духе, что большинство американских правительств приняло новые законы с 2009, делая регистрацию или голосуя процесс, более трудный. 
Это явление выиграло импульс, следующий ноябрь 2010 за выборами, которые увидели, что 675 новых Республиканских представителей включили 26 Штатов. 
В результате 180 счетов, ограничивающих пользование правом голосовать в 41 Штате, были введены в 2011 в одиночестве. 
Новые избирательные законы требуют от избирателей показывать удостоверение личности с фотографией и доказательство гражданства США. 
Законы, кроме того, эти, также уменьшают рано, голосуя периоды, аннулируют право регистрировать как избиратель в день выборов и изымать право голосовать граждан с судимостью. 
До 2006 выборов отсутствие Штат США потребовал от избирателей показать удостоверение личности с фотографией. 
Индиана была первым Штатом, который наложил такое требование. 
В 2008 Верховный Суд Соединённых Штатов поддержал конституционность закона Индианы. 
Республиканские власти быстро расширили эту практику до других Штатов. 
В течение последних двух лет они спонсировали счета в 34 Штатах, чтобы вынуждать избирателей показывать удостоверение личности с фотографией. 
Важно для записи, чтобы в отличие от Квебека у американских граждан не было универсального удостоверения личности, такого, как карта медицинского страхования. 
В действительности, 11 % американских граждан, то есть 21 миллион людей голосования за возраст, не обладают удостоверением личности с фотографией, выпущенным правительственным учреждением их Штата. 
Сверх того у пяти миллионов новых избирателей в 2012 нет такой идентификации. 
И часто стоит более ста долларов получать необходимое удостоверение личности. 
Новые ограничения непропорционально затрагивают молодых людей, меньшинства и людей с малыми доходами. 
У, в действительности, 25 %, афро-американцы, 15 % того, зарабатывающих меньшими, чем $ 35, 000; 18 % граждан над 65 и 20 % избирателей, до, в возрасте в 18 к 29 лет нет необходимого удостоверения личности с фотографией. 
И это не есть всё. 
Студентам, избирателям, что которые считают голосуют более для кандидатов От демократической партии, не разрешают в нескольких Штатах использовать удостоверение личности с фотографией, выпущенное их учреждением. 
С другой стороны эти те же самые Штаты позволяют поимку или охоту на членов клуба, которые голосуют более Республиканскими, к использованию карты выпустили посредством этих клубов, когда они голосуют. 
До 2004 никакой Штат не потребовал доказательства гражданства к голосованию. 
Аризона была первой, кто ввёл такое требование. 
С 2011 дюжина Штатов приняла законы, требующие от избирателей доказывать, что они - американские граждане. 
Эти меры предназначаются ясно ограничивать латиноамериканское голосование. 
Однако кажется, что два вне трёх латиноамериканских избирателей оказывают предпочтение Демократической партии. 
То, что находится более в 2011 Республиканских законодателях, спонсировало законы, упраздняющие регистрацию избирателей в день выборов в восьми Штатах. 
Сверх того они ограничили право индивидуумов и групп оказывать содействие избирателям, желающим реестру. 
Эти ограничения не без последствия. 
Например, во время 2004 всеобщих выборов кампании регистраций избирателя поспособствовали регистрации вокруг 10 миллионов граждан. 
Однако, меры принятые с 2009, повели к падению 17 % в скорость регистрации новых избирателей в 2010, по сравнению с 2006.. 
Сверх того Республиканские законодатели приняли законы в пяти других Штатах, нацеленных на уменьшение рано голосующего периода. 
Например, во время выборов 2008 генералов в Флориде 33 %, из ранних избирателей были, афро-американцы, кто ответил, однако, за только 13 % избирателей в Штате. 
Это же было применено к латиноамериканцам. 
Этот представил только 11 % избирателей, но 24 % граждан, которые проголосовали рано. 
С другой стороны 76 % избирателей были белы, но этот представил только 46 % ранних избирателей. 
Конечно, Демократические законодатели и их сторонники энергично противопоставили принятие законов, ограничивающих регистрацию избирателя. 
Несколько счетов были заполнены вето Демократических губернаторов. 
Генерал Адвоката Соединённых Штатов для подвешивания наиболее спорных законов вмешался. 
Они могли частично ограничивать ущерб. 
Например, только 16 вне 34 Штатов приняли законы, требующие представления удостоверения личности с фотографией. 
Однако, новые правила помещённые в место, сделают бесспорно более трудным воспользоваться правом избирать 2012.. 
Демократические критики разоблачают символ сторонника законов, которые были переданы, и они видят, что ясная цель влияния на 2012 приводит, в ключевых Штатах. 
2011 Brennan Центр сообщают, что демонстрации это Штаты это приняло эти законы представляют 171 из 270 голосов, необходимых в избирательном колледже, чтобы выигрывать Президентство. 
Это приходит слишком рано, чтобы говорить с уверенностью, что у этих законодательных изменений в избирательной системе будут значительные влияния на результат 2012 президентских выборов. 
Но одна вещь определённа: у этих новых отчислений будет отрицательное влияние на выпуск. 
В этом смысле меры подорвут частично американскую демократическую систему. 
