Хиггз, которого обнаружил бозон. 
Объявление вероятного открытия относительно Хиггза, бозон создал вполне размешивание в прошлое лето, и с веской причиной. 
Действительно, верят, что этот бозон не есть часть механизма, ответственного за массу всего в Вселенной, ничуть меньшей. 
Также это - последняя частица, чьё существование предсказывается Стандартной Моделью - объяснение природы и поведения дела -, наше наилучшее или "менее более плохое", но которой ещё не было наблюдена эмпирически. 
Но за физиками это ещё не полностью уверено, что это действительно - Хиггз. 
Мы знаем без тени сомнения, которое, что это будет новой подлинной частицей и значительно походит на бозон Хиггза, предсказало посредством Стандарта Модель. 
Сверх того кажется, что новые данные, раскрытые на этой неделе на большом Конгрессе физик в Киото, подтверждают это, но имеются неподвижные недостаточные данные, чтобы быть совершенно уверенным. 
Но давайте будем предполагать, что это действительно - Хиггз, с тех пор, как шансы на ошибившийся кажутся тонкими и видят, что это. 
В нашем мире имеются фатально который состояния неизбежного закона, что две вещи не могут встречаться при этом же, которые помещать в то же самое время. 
Нет никакого способа ломать это правило - и не пытаться слишком интенсивно, вы станете сумасшедшие. 
Однако, даже однако, физика частицы, - очень странный мир это прибывает, что у этого также есть закон того же самого типа Pauli, которое излагает принцип исключения того, что, две частицы:, не могут занимать то же самое пространство в то же самое время, если они - те же самые в "состоянии - кванта" это "состояние" том, что состоят грубо из некоторого их характеристики. 
Физики, основанные на этом, классифицируют частицы на две категории. 
В одном углу у нас есть лояльные граждане названный fermions, которые мудро подчиняются принципу Pauli. 
Прячась в другом, - бозоны гадкая группа анархистов не которые уважают ничего - при всех событиях не этого принципа, который означает, что они могут действительно быть найдены в том же самом месте в то же самое время. 
Эти бозоны делятся тогда на две группы согласно месту Приключения Частицы Лабораторий Беркли, (абсолютно чрезвычайного, посредством пути) мезонам, который мы не обсудим здесь, и, посредством которых распространяются большие силы "частицы силы" природы и к какой Хиггзу, бозон может рассказываться как-нибудь. 
Эти бозоны, должно подчёркиваться, это не есть все экзотические жучки, такие, как вы, могли бы думать. 
В действительности, если вы можете прочитать эту статью, это благодаря чрезвычайно банальному бозону: фотон или который "частица света" - "посланник" электромагнитной силы. 
Когда, в действительности, частица, имеющая электрический заряд, ускоряет или меняет направление, это "нарушает" электромагнитное поле в этом специфическом месте, скорее подобно гальке, брошенной в пруд. 
Это "возмущение" производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т.д.), и эта волна не есть ничто, отличное от фотона - и таким образом одного из бозонов "носитель силы". 
Более устойчивое поле. 
Это же применяется к Хиггзу, бозон с различием в том, что это - другое поле, Хиггз, поле, которым должен быть, для бозона "нарушенный" чтобы появляться. 
Сейчас это поле Хиггза много гораздо более устойчиво, чем электромагнитное поле; возбуждать это:, чтобы были необходимо, чтобы достигать, самая, очень высокая энергия выравнивает скорее любить, замороженный пруд в нуждалось бы поверхности очень большой скалы для того, чтобы который морщить. 
Который - то, почему огромный частица акселератор, подобно тому, что при CERN -, Большой Адронный Коллайдер - кольцо с окружностью - 27km, - необходимый достигать таких уровней энергии. 
Аналогия с электромагнитным полем снова полезна для объяснения отношения между Хиггзом и массы. 
В действительности не все частицы или все материалы взаимодействуют с электромагнитным полем. 
Некоторые, такие, как магниты делать это, но другие делают -, не куска бумаги, например, не будет приклеиваться никогда холодильником. 
И *подобно* не все частицы взаимодействуют с полем Хиггза: тем, у которого есть так масса, в то время как другие (такие, как фотон), не делают. 
Сейчас каков, что всё это исследование "может приносить" спрашивает мисс Plamondon. 
За наукой это служит, чтобы проверять срок действия Стандартной Модели (SM), и также позволяет терапевтам изучать любые различия между наблюдениями и предсказаниями SM. 
Ряд людей, кроме того, очень надеется, что некоторые будут найдены, поскольку небольшое различие могло открыть дверь "в новую физику" и заткнуть определённые отверстия в Модели. 
У этого, *ДОЛЖЕН1* - говориться, ещё есть огромные недостатки, не дающие никакое объяснение для серьёзности (oops) или тёмного дела, которое формирует приблизительно 80 % дела в Вселенной (касательно-oops)! 
Но на сегодня никаких таких различий не было найдены при CERN. 
Последствия. 
Последствия этого исследования повседневной жизни человека на улице более трудно предсказать, но это было бы неправильно допускать, что не имеется любого. 
Помните в очень раннем 60s, пионеры в лазере при Лабораториях Белла не заподозрили революцию, которая была бы запущена их работой. 
У них не было осторожного намёка на научные приложения, но ничто что касается отдыха. 
Позднее Boyle -, в действительности, Willard физик, который работал, при Белл Лабораториях, где лазер был изобретён в 1960, и сам который разработал первый непрерывный лазер (первые были с импульсной модуляцией), в 1962 - сказали нам, что, первоначально лазер был рассмотрен скорее как "приспособление лаборатории". 
Как раз представьте… 
И тогда приложения могут также прибывать из всего оборудования, которое окружает исследование. 
Например, это же, Boyle Willard разработал маленький осветительный датчик в 1969 во время его работы над оптикой. 
Этот датчик, хотя это не было при всём оригинальном намерении, сейчас служит "глазом" к всем цифровым камерам во всём мире и принёс из него приз физики Нобеля в 2009.. 
Это не означает конечно, что деятельность LHC преобразует обязательно наши жизни, но это означает, что, фактически, вы никогда не знаете… 
