Проверка рака простаты: подвергаться тесту или нет? 
Действительно, тест PSA иногда показывает ошибочные результаты с ложными положительными результатами, которые подразумевают ненужные медицинские вмешательства, отрицательными или даже ложными. 
Достаточно, чтобы делать уже вынужденных людей, колеблется подвергнуться заслоняющим тестам. 
Подвергнитесь тесту или нет? 
Мы спросили двух специалистов о их мнении. 
В исследованиях, проведённых в Соединённых Штатах, имелось много загрязнения между группами управления, так трудно интерпретировать твёрдые рекомендации данных и модели. 
Исследование, другое, этот раз европейским, заключённым, что, что имелось различие в смертности, между больными который был заслонён, и тем не был который. 
Это исследование также показалось с слежением после 12 лет, когда это между 30 и 40 %, более вероятно для метастазов, которые встретятся в отсутствии проверки. 
Я, следовательно, рекомендую тест из возраста 50 или 40, если у вас есть прямой родственник, который ранее болел раком простаты. 
Люди афро-американца также более при риске. 
Ключ должен принимать правильное решение, как только рак был обнаружен. 
Имеется агрессивный рак, и, другие, которые - праздные. 
Больному действительно нужно быть вынуждаемый знать степень риска его рака посредством предложения его опциям, доступным, не обязательно, обрабатывающим рак простат, который не угрожает долгосрочная жизнь и выбирает вместо этого в таких случаях активный мониторинг заболевания. 
Сегодня много людей в ком рак был обнаружен, не будет обработано, поскольку их рак не агрессивен и не угрожает жизнь. 
Активный мониторинг будет предложен, и, если заболевание разовьётся, им предложат лечение. 
Больше и больше специфических критериев определяется, чтобы решать, кому бы следовало или нет *ДОЛЖЕН1* обрабатываться. 
Следовательно я рекомендую подвергаться тесту. 
Но важная вещь - иметь обсуждение с вашим доктором для определения или не брать ли это. 
В сотрудничестве с SociГ©tГ© internationale d'urologie (SIU) Movember создал инструмент, который делает возможным оценивать за и против теста PSA. 
Вы можете загружать документ (на английском языке для являющегося времени воля (французского) перевода быть доступным вскоре) при этом адресе: *http*/ *COM*/ ca.movember проверку рака простаты здоровья Меней fr// 
Предотвращение заболевания. 
К несчастью, нет рецепта никакого чуда предотвращения рака. 
Вопреки прогрессу в исследовании принятие здоровых живущих привычек остаётся наилучшим способом уменьшать риск страдания от этого. 
Оценивается, что, если бы все съели хорошо, и, достаточно упражняемых, 30 % рака смогли *ПРЕДОТВРАЩАТЬ*. 
"Если бы больше никакого народа не курило, эта скорость увеличила бы по меньшей мере к 50 %", говорит AndrГ© Beaulieu, представитель канадского Ракового Общества. 
С другой стороны оценивается, что, грубо, 10 % рака - наследственные. 
Некоторые также полностью необъяснённы. 
За канадским Раковым Обществом бой против табака остаётся приоритетом вопреки снижению количества курильщиков. 
Сигареты связываются с 85 % случаев рака лёгкого. 
Это есть также фактор риска для ряда других. 
Настолько массивно повреждают здоровье людей. 
Сожалеют о представителе "даже сегодня имеются 1.5 миллиона курильщиков в Квебеке" AndrГ© Beaulieu. 
Поощряя данные через 10 лет после прекращения курения, риск смерти от рака заходит наполовину. 
Вес. 
Перевес и тучность также способствуют началу заболевания согласно SCC. 
Они могут увеличивать риски рака груди, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки. 
"Исследование демонстрации это рядовой практиковать физической деятельности в течение всей вашей жизни защищает от рака двоеточия" это говорится также. 
Диета. 
Организация также рекомендует, ограничивая ваше потребление красного мяса. 
В больших количествах это увеличивает риски разработки colo ректального рака. 
*подобно* так до вылечили мясные продукты и их, - *ДОЛЖЕН1* быть таким, которого избегают. 
Сохранение мяса, куря, *СОХНУТЬ* или лечась, может вызывать формирование канцерогенов. 
"Они могут повредить ячейки в теле и директиве к развитию рака" это объясняется. 
Витамины. 
В недавние годы ряд учёных изучил соединения между витаминными добавлениями и раком. 
За существованием времени, однако, их исследование неокончательно. 
Исследования витамина E противоречивы согласно SCC. 
В то время как тот изучать отмеченными снижение риска рака простаты другой, видными увеличение. 
Также влияние витамина D на рак не ясно. 
Сверх того мистер Beaulieu подчёркивает важность обсуждения ваших концернов и семейной истории с вашим доктором. 
"То, что подвергаются заслоняющему тесту, не даёт вам рак". 
