Симон Ornest: При концертах, мы хотим слияния положительной энергии. 
Каково ваше мнение о конце мира, который бы мог прибывать менее, чем месяц? 
Как раз другое сенсационное событие, которое нам нравится запираться на к. 
Вместе с группой Кранов Крана мы имеем тенденцию к шутке над этим, говоря тот, мы могли бы быть, единственный объединяется на земле, который мог тянуть энергию достаточного количества позитива того, чтобы удерживать или предотвращать конец мира полностью. 
В декабре вы организуете даже уникальный ряд трёх концертов против конца мира. 
Вы можете давать нашим читателям некоторые подробности этого? 
Это - общенациональное собирающее событие, которое мы планировали в течение последних двух лет. 
Мы решили сделать использование торговли потенциальными из конца календаря Mayan, ожидаемого 21 -го декабря в 11 10 до полудня. 
В кануне, 20 -м декабря, в 9pm 3 концерта будут иметь место в параллели в Праге, Брно и Остраве. 
Они закончатся при около времени, когда Kiribati Остров в Тихом океане, который 12 часов перед нами, протянет концу Mayan календарь. 
Кто догнал эту мысль? 
Первоначально это было вероятно моей мыслью, позже мы все разработали детали с нашим проектировщиком, Honza Августой. 
Отдельно от факта, что мы хотим, чтобы собирать энергию достаточного количества позитива останавливало конец мира, мы также хотим, чтобы позволять себя и публику экономило некоторые мысли для состояния нашей планеты, когда мы в один день передаём это нашим детям. 
На случае конца календаря Mayan мы подготовили также ряд уникальных элементов, туфель, маек, ключей сумок и оригинала против конца мира, который может приобретаться при кран www.e cz, чтобы поддерживать нашу причину. 
Полоса Кранов Крана вместе с другими художниками также записала так называемый гимн против конца мира названного, "Конец Мира отменяется". 
Это получено уже хорошо на YouTube, изобразит это при поиске финансирования концерты? 
Конечно, для великого финала, пока мир не делает, закончитесь заранее. 
Это будет спето всеми художниками при всех трёх концертах в то же самое время. 
Гимн будет представлен также уникальной прямой трансляции по чешскому Телевидению. 
Слова были написаны, и роль Иисуса в зажиме видео была сыграна Tomas Hanak, Xindl, которое икс также поёт в этом… 
Как вы закончили работу над ними? 
Мы сотрудничаем также с другими личностями чешской культурной сцены, *ДОЛЖЕН2* организацию много, собирая события и концерты… 
Мы пытаемся действительно получать их вовлечёнными в эти проекты. 
Оказывается, что большинство из них заинтересовано и наслаждается работой с нами. 
Доходы от концерта против конца мира идут к какой воле? 
Оснащение кресла-на колёсах, которое центр образовательного Studeo, доступного из Jedlicka Институт блокированного, уже в его шестом году, в сотрудничестве с Краном ассоциации граждан. 
Репетиторы прибывают регулярно, чтобы проводить время с студентами Института Jedlicka, и выполняют деятельность, которой они наслаждаются и интересуют их. 
У самих студентов нет фондов, чтобы предоставлять репетиторов, поэтому мы пытаемся предоставлять это для них этим путём. 
В рамках строительного проекта при Jedlicka Институт отдельное здание планируется, которое мы можем двигать в с этим проектом. 
Каждый концерт видит появление нескольких полос и художников. 
Как вы выбираете их? 
Мы попытались составить программу, какой говорит для всех возрастов, включающих детей. 
Например, в Праге, Chinaski, Поддержке Lesbiens, Illustratosphere, Дэном Barta, Кран Крана, Marian Bango и Jiri Suchy появится. 
Более далёкие детали могут быть найдены в www.kpks cz. 
Вы планируете больше "напыщенные события" в будущем? 
В мае мы вынудим наш первый внешний вид в Праге Прыгать, так мы будем готовить определённо хорошее размещение с некоторыми интересными гостями. 
В следующем году, чтобы нам хотелось бы сыграть при чешском Подданном Хаузе в Нью-Йорке и мне лично -, поскольку мы будем находиться в США -, любили бы строить в появлениях в Вашингтоне и Чикаго. 
Ваши международные планы не скромны; вы выполнили уже, например, в Мадриде, Брюсселе, Лондоне и Москве. 
Кран Крана есть, всё же, полоса, состоящая из увечных людей. 
Как вы справляетесь с этими путешествиями в терминах материально-технического обеспечения и организации? 
Это не есть такое ужасное, как это могло бы казаться сначала. 
У нас есть пять членов в электрических креслах на колёсах, которые должны транспортироваться на области; багажа, мы должны также, конечно, носить с нами много багажа и падежей инструмента… 
Всё же, мы управляли пока этим без каких-либо проблем CSA, и британские Авиалинии были готовы хорошо для нас: так много так, чтобы на случае я был удивлён вполне. 
Даже в Москве, которую мы только что возвратили из, это полностью пошло гладко. 
Благодаря этим международным путешествиям вы будете иметь шанс сравнивать вопросы специфической доступности, общественное отношение к инвалидности и т.д.. 
Каков был ваш опыт пока? 
После Мадрида Люксембург, Лондон и другие места, где всё функционирует лучше, чем здесь, мы только что свидетельствовали о том, что на востоке, всё находится ещё в его истоках. 
Москва по сравнению с Прагой скорее недоступна; ещё остаётся необычно там за человеком в электрическом кресле на колёсах быть, путешествующем вокруг центра города на него или её собственном. 
Очевидные вещи, такие, как то, что дают приоритет кресел на колёсах в подъёмниках, не банальны там. 
К счастью, ассоциации граждан появляются там, слишком те пытаются обращать внимание на проблемы, поставленные перед людьми инвалидностью. 
И с другой стороны, где мы делаем, неподвижное отставание за более продвинуло страны? 
Имеется много вещей, на которых мы ещё отстаём… 
Важно для упоминания, что, улучшения текущего положения всегда зависят от усилий народа, кто затрагивается. 
В Лондоне и Мадриде полностью естественно людям с серьёзными гандикапами быть независимо прочь в публика и они использовании банок туалетах, энергия к музею, или где… 
Это - менее общее там для больших групп людей с неспособностью активно принимать участие в общественной жизни, в этом отношении с Краном Крана, мы - шаг вперёд! 
Общественное уважение или доступность - одна вещь, но это, - только когда мы можем становиться знаменитыми атлеты, художники, актёры, политики или адвокаты та воля вещей, менять которых действительно начинать. 
Пока имеются только исключительные ящики, люди, которые - волевые. 
Полоса Кранов Крана - в настоящее время задняя часть взгляда, очень популярного, но позволенного нам, несколько лет, что побудило вас в 1998, формируют это? 
Я начал мою работу как репетитора при Jedlicka Институт, где я был окружён большим количеством молодых людей, которые поинтересовались совершением чего-то. 
Поскольку я - музыкант сам -, среди других я играю на саксофоне -, я начал музыкальный клуб с коллеги. 
С течением времени как нашего арбитра Ladya, которое Angelovic говорит, это увеличилось, *"* немного из нашего управления (смеяться). 
Ваша популярность только случилась в прошлых нескольких годах, или ошибаюсь я? 
Верно, что нам помогли созданием связей к знаменитым певцам и также посредством нашей упреждающей работы над содействием полосе. 
Мы убедились, что работа, которая продолжает незамеченный, может быть, как если бы никогда не существовало это. 
Благодаря фондам из европейского Союза, выравнивать который мы можем, предоставьте репетиторов верхнего качества, оборудование и т.д.. 
Было это вашей целью брать Кран Крана к таким высотам? 
С начала я почувствовал там был потенциал, чтобы делать вещи немного по-другому. 
Демонстрационное дело наполнено вещами, где один имитирует другой. 
Это - логическое его собственным путём; всем новым вещам предоставляется приют нерешительно и занимает продолжительное время. 
Вещи, которые уникальны, - немногочисленные и далеко между, но, я призвал бы к требованию, который Стучит в Кран, - одна из тех вещей. 
Первое впечатление человека, увидев вас - конечно, жалость - это естественная реакция… 
Но та жалость расходуется просто, поскольку увечные люди не покидаются и терпят существ, нужно которым быть таким, которых жалеют. 
Они - люди, которые могут полностью жить жизнью и цветением, допуская, конечно, что у них есть правая среда для этого. 
Я говорю, что, когда человек с гандикапом имеет успех в чём-то, это не есть как раз прогресс для них, но для общества как целого. 
Ваша твёрдая рука как лидер помогла вашему успеху также, так много людей предлагает? 
Если мы хотим достигнуть верха, который ведёт класс, мы должны быть бескомпромиссными в многих вещах и требовать определённого уровня дисциплины. 
Я думаю, что это должно ожидаться. 
Некоторые люди прибывают к нам с романтичной мыслью и их головой в облаках и, когда они узнают, что они должны пойти к репетициям, дважды недели посетить сессии практики и поднять с течением большого количества времени, путешествующего к концертам быстро, их энтузиазм исчезает. 
Это - то, как это работает везде над каждой группой, которая хочет работать и хочет достигать чего-то. 
Кран, у полосы Кранов в настоящее время есть двадцать членов. 
Сколько из того присутствовало в начале в 1998? 
Только одно Ladya Angelovic. 
Мы - открытая группа, люди прибывают, и люди идут, это неизбежно. 
Тот, у которого есть интерес и езда, будет находить всегда нашу открытую дверь. 
Событие имеет место за день до того, как конец мира ожидается в четверг 20.12 .2012 от 9pm. 
Места встречи будут Praha Incheba, Брно Fleda и Острава Plynojem с представлениями из 12 полос и других музыкантов из чешской Республики. 
Весь, три города будут соединены *"* переданным по телевидению, соединение-вверх при конце вечера для соединённого исполнения гимна Крана Крана "Конец Мира, отменяют" 
Цель концерта - собирать средства, чтобы оснащать узнающий центр при Jedlicka Институт в Праге в сумме 25 миллионов чешских корон, доступный для мульти-функционального кресла STUDEO на колёсах. 
Плата за вход к концерту - 400 CZK, дети под 12 годами возраста идут бесплатно, снабжает билетами далее продажа из Bohemiaticket. 
