Архитекторы MVRDV доказывают, что верные приключения не находятся как раз в голове - том, что тянут на примере Spijkenisse и недавно воздвигнутого BГјcherberg (буквально "заказывать гору") - 2 фото. 
"Я думаю: здание - веселье, выглядит футуристическим и в конечном счёте обеспечивает интересное что-то, чтобы смотреть" на упомянутое Lisette Verhaig, прохожий при обочине. 
И Stefan Spermon, техник ИТ в майоре, которого фирма основала неподалёку прокомментированной: "это - определённо вещь красоты, строящей". 
Однако, меня интересует то, почему бы люди нуждались в другой библиотеке в этом дне и возрасте. 
У всех есть Интернет, iPad и электронные книги. 
Никакой один не идёт в одну из этих библиотек старого стиля добровольно в настоящее время, или я не прав? 
Spijkenisse, сонный город снаружи ворот Роттердама, который едва заслуживает визита, - специальный рекордсмен. 
Которого 80 000 резидента у муниципалитета есть нижайшая грамотность оценивают в целом Нидерландов. 
Чтобы противодействовать этому упрямому положению, решение было принято ряд годов назад, чтобы делать вклад к всеобщему образованию и восстанавливать семь вымышленных мостов, которые представляют на евро записях, таких красивых, покрашенных усиленными, конкретные миниатюры. 
Успех наступления образования был ограничен. 
И, так, отцы города признали, что имелся только одним способом становиться хозяин над статистикой: библиотека должна была строиться! 
Винный Маас из архитектурного твёрдого MVRDV, базирующегося в Роттердаме, хозяин смелых гистограмм и производитель зданий, юмористических и часто циничных, взяли проект с его обычным спокойствием и появились при конкурентоспособном, слыша в 2003 с пятью книгами под его рукой и ухмылкой на его лице. 
И с мнением о щите, ещё смотрящем на него с смущением, пожимание плеч, их плечи беззастенчивого Мааса сложенного его выбранные подпорки заказом от размера *ФОРМИРОВАТЬ* пирамиду и *ЗАВЕРШАТЬ*, его представление - сейчас соответственно поддержало с действием - с словами "Дорогой Муниципалитет"! 
Поэтому это - моё предложение для Spijkenisse Закажите Гору - для так называемого Boekenberg! 
На девять лет более поздних, 30-миллион-евро, вверх по которым гора была поднята. 
Это - часть проекта оживления, который также включает парк подземных автомобилей, супермаркет, почту и маленькое количество многоквартирных домов и террасировал дома, смежных с итогом 50 жилищ. 
В начале ноября BГјcherberg присудили второе место в "Наилучшей Библиотеке NL 2012" конкуренции. 
Сверх того проект назначается также на голландскую Национальную Награду Вуда 2012.. 
Таким образом, что, безликое провинциальное возражение это до настоящего времени имело, ничего более чтобы предлагать, чем пост-современная пешеходная область и потрясающе уродливая ратуша, за чьими белыми фасадами тот ожидал бы находит молокозавод в заводе, не было поддержано куском современной архитектуры. 
У Spijkenisse, первого и передового, однако, сейчас есть его первое культурное общественное здание в истории его существования. 
Долгое путешествие к книге. 
Первое впечатление: Eldorado книг ниже купола сыра. 
Имеется в действительности подъёмник, который взбирается через центр горного массива гор, однако, верные радости пространства и литературы обнаруживаются, взвешивая топографию, пешком. 
Внутреннее пространство, по которому остеклили, ярко и открыто, подожжённый шлак настилает пол, и элегантные уличные фонари говорят на безошибочном языке площади общественного города. 
Городская атмосфера совершенна. 
Вы уже на бдительности по отношению к скамье парка, собаке, мальчикам и девочкам, играющим в футбол. 
И везде имеются книги, книги, книги. 
"Обычно книга откладывает выполненным вдоль фасада и в центре, имеется большое тёмное пространство, которое обычно неприятно и безлично", говорит Винный Маас. 
Мы повернули классическую пространственную конфигурацию в его голову и оказались читающая область внутри. 
Внутренность BГјcherberg используется разумно: в центре имеются служба, библиотека Интернета, клуб шахмат, центр окружающей среды и центральная комната службы технической поддержки. 
Один особенно специальная черта - чёрный список полки, которые одновременно действовать как огораживать, покрытие, парапеты и ограждения для лестничного марша. 
Внешний вид, ощущение и запах - иностранные. 
Инженеры даже живучих архитекторов и конструкции качают их головы при неизвестных материалах конструкции. 
Trouborst Joop, "здесь мы хотели работать над материалами recyclable", объяснённое, Спроектируйте Менеджера для Муниципалитета Spijkenisse по просьбе Стандарта. 
И таким образом в один день мы споткнулись, через пригодный продукт отходов, использованный в земледелии на фризе, обработайте. 
В течение многих годов искусственная ткань, толстая в отношении миллиметра, была использована в теплицах и полях в Нидерландах как слое основы. 
Это недорого и спасает время. 
Тонкий текстиль продолжается два сезона и расположен тогда как нагромождать отходы. 
За библиотекой ткань была - в первый раз в этих количествах -, в который нажали доски, толстые в отношении четырёх сантиметров. 
Под теплом и давлением пластмасса так называемого Landbouw (KLP) меняет цвет к материалу, который пахнет, как смесь от запаха нового автомобиля и запаха тренеров, тёмному, однородному и прочному. 
После 105 шагов вы достигли вершины. 
В конце 500 метры много времени путешествия вас вознаграждают в Литературе CafГ© не только фантастическим взглядом относительно города, но также с голландцами croquettes и деревья фикуса potted. 
Этот обеспечивает атмосферу, но наиболее, важно регулирует влажность воздуха в литературной горной цепи. 
Пожертвования на новую душу. 
"Вы едва ли поверили бы этому, но это здание, несмотря на многие щиты стакана -, образцовый проект на области экологии", сказал Trouborst. 
Это нагревается и охлаждается с использованием геотермального тепла. 
Хотя у BГјcherberg есть стакан накрывать, солнце только светит только кратко в внутренность, ровную по солнечным дням. 
Широкая часть, прокатанный лес приклеивают лучи, помещённые под углами права с фасадом стакана, обеспечивают тень и поглощают большинство солнечного света. 
Внутренняя температура очень приятна. 
Отдых берётся забота относительно посредством полностью автоматического ролика ослепляет. 
Stefan Spermon, первоначально:, скептик сектора ИТ рискнул уже в новую библиотеку. 
Verhaig Lisette посетил также уже. 
Итак тоже имеют учителя TCM, Cynthia Bogarde, которое даже отсылает к Boekenberg как Spijkenisse "длинную просроченную душу". 
Причина: При инаугурации как раз несколько недель назад была приглашена каждым гражданином жертвовать книгу из его/ *ее* личной коллекции. 
*ЭТО* *БЫТЬ* для *ВРЕМЯ* *СУЩЕСТВОВАНИЕ* *НАПОЛНЯТЬ* *ОПТИЧЕСКИЙ* *ЗАЗОР* *НЕ1* ещё полностью *запасать* *БИБЛИОТЕКА* - бегло *БЫТЬ* 70,000 *ЭЛЕМЕНТ*. 
Понятие было успехом. 
Полки полны до отказа. 
"Ничто не хуже, чем библиотека, не содержащая половину", сказал архитектор Винный Маас. 
"Я думаю:, что благодаря нашему приглашению каждый резидент сейчас имеет определённую связь с этим новым зданием. 
Все знают, что их книга - часть здания. 
Даже если это как раз для украшения. 
Как *ТАКОВОЙ* MVRDV имел успех в владении основной дисциплиной, которую отсылает жаргон специалиста как формирование тождества к. 
Spijkenisse написал литературную историю. 
Какой молодо и необразованный это ни могло бы быть. 
Это - в конечном счёте начальная точка для тождества. 
