Szabo: "немцы должны играть большую роль" 
В голосовании на включении Палестины Германия воздержалась от голосования. 
Согласно Стивену Szabo, Эксперту по отношениям европейца США, так делая, Берлин проходит тонкую дипломатическую линию. 
Deutsche Welle, В начале недели Германия сигнализировала первоначально, что это проголосовало бы против применения палестинцев к статусу наблюдателя в рамках Организации Объединённых Наций. 
Однако, Берлин затем воздержался от голосования. 
Почему? 
Стивен Szabo Германия не поддерживает, что израильтяне сделали в Газе. 
Сейчас, однако, благодаря их специальному отношению с Израилем Германия должна быть осторожной. 
В то же самое время, однако, я не считаю, что это поддерживает американскую позицию, тоже. 
Германия хотела демонстрировать его независимость - хотя без того, чтобы быть слишком критическим по отношению к Израилю. 
Во время восстания в Ливии в марте 2011 Германия *подобно* воздержалась от голосования, когда это прибыло к установлению, нет-,полётной зоны. 
Это было реализовано в конечном счёте *НАТО*. 
Германия находит, что принять ясную позицию, когда это прибудет к важным международным делам, трудно? 
Да, это делает. 
Поскольку это только что реорганизовало его внешнюю политику, действительно уезжающую из политики, которая была так, чтобы говорить управляемыми США, в пользу немецкой внешней политики, это. 
Это положение ухудшается фактом, что у европейцев нет связной и стандартизированной политики. 
Немцы таким образом находят, *СЕБЯ* поймали, между двумя передними частями. 
Ожидается от них, что, что, что они играют более независимую роль это - что-то, что к ним ещё не привыкли. 
Я считаю, что они находят ещё их путь в эту роль, но они находят путь en из внешней политики "более нормальный". 
Внешняя политика, подобная этому, Франции или Великобритании. 
Итак что специально вызывает внешняя политика "нормальный" с немецкой точки зрения? 
Это показывает желание принимать позиции по международным делам, которые независимы от того США или европейских партнёров. 
Я считаю, что внешняя политика немца мотивируется экономической политикой то есть экспортом и его отношениями с определёнными областями, такими, как Россия, Китай или Ближний Восток. 
Экономические интересы Германии в известной степени, отличной от того других главных мощностей, и, следовательно, Германия должна защищать его интересы. 
Оказали эти экономические интересы влияние на их отношение к Ближнему Востоку конфликтовать и их голосовали в ООН? 
С одной стороны у Германии есть рынки главного дохода на Ближнем Востоке и, особенно, в Штатах Залива. 
Следовательно это должно внимательно следить, чтобы не оскорблять публику, но также элиту в арабских странах. 
В любом случае это играет роль. 
Однако я не хотел бы приписать слишком много веса к этому, Это не есть полностью одностороннее отношение. 
Всё же это играет важную роль в соображениях Германии. 
Германия повредила свои отношения с США, воздерживаясь к голосованию на важных решениях, таких, как голосование на Палестине? 
Я думаю, что в Европе и даже в США большое понимание для немецкой позиции преобладает. 
Следовательно я не думаю, что было это, о драматичном, таком, перелом как был случаем в делах относительно Ливии. 
Возможно это принесёт даже из Германии определённую степень уважения. 
В конечном счету это сигнализирует, что страна должна браться серьёзно как международный игрок и, что его интересы должны рассматриваться. 
В Европе имеются различные мнения относительно палестинской инициативы. 
США с другой стороны высказались ясно в пользу относительно вето. 
Имеются различия между мнением между США и большим количеством европейских наций? 
Существовали всегда благодаря американской семейной политике эти различия. 
Я думаю настолько секретно, правительство под Обамой фактически имеет много понимания для европейского положения. 
Однако, благодаря политическому положению здесь правительство, естественно, неспособно высказывать эту позицию публично. 
Это - моя вера, что действительные различия в мнении не есть такие обширные, как они всегда кажутся. 
Если вы смотрите на отношения между Министром Обамы и Расцвета Netanjahu, Обама воодушевляется, действительно не вполне так, политикой Netanjahu. 
Германия находит, что примирять его близкие отношения с Израилем, США с одной стороны и позицией его наиболее важных партнёров по ЕС на другом трудно? 
Я думаю, что в точности это, что делает вещи такими трудными для немцев. 
Это конечно было бы немного проще для немцев, если бы имелась связная и стандартизированная европейская политика, которая имеет в настоящее время не место. 
Таким образом они неспособны быть частью более широкой власти и должны вместо этого везти дела вперёд из их собственной позиции. 
В точности это, что они делают с евро. 
Я считаю, что внутрь будущая Германия возьмёт на то, как вести, роль в побуждении к Европе к стандартизированной европейской позиции. 
Это, - конечно, нет, простая задача для Германии за счёт его родственников с Израилем. 
Это было всегда чувствительной темой. 
Ещё я думаю, что немцы ясны, это они должны играет более независимую роль. 
Германия рассматривает себя как играющего роль важного международного игрока - хочет Германия фактически принять ведущую роль? 
Германия или находит ещё руководство в трудных ролях? 
Германия не привыкла ещё к этому, страна продолжает быть неудобной и, по очевидным причинам, неподвижным, находит, что сыграть более выдающуюся роль трудно. 
Если мы смотрим на евро кризис, например каждый раз та Германия принимает более выдающуюся роль, различные анти-немецкие чувства становятся видимы. 
Это не делает дела простыми для немцев. 
Это - фактически та же самая старая проблема, тот не хочет, чтобы ????? окружали враждебные страны. 
Из этой позиции Германия находится в позиции, гораздо более трудной, чем США. 
Это должно быть восприимчивым наиболее к различному из соседей и мнений, и это не легко. 
Влияние США на европейскую политику уменьшается непрерывно, ещё:, ЕС, в настоящее время не чувствуя этот вакуум, поэтому кто заполняет зазор? 
Немцы должны будут просто сыграть большую роль. 
Даже, если им не нравится это, даже если неудобно и вынуждает их выравнивать более непопулярными - c'est ла соперничать! 
Стивен Szabo - помощник директора Трансатлантической Академии в Вашингтоне, институте, в которых соединяются политические эксперты профессоров и из Европы и Северной Америки к, исследовать вызовы трансатлантического сообщества. 
Szabo - также член немецкого Маршалла Fund, который он специализировал в немецкой политике внешнюю политику США, и трансатлантических родственников. 
