Старые битвы, новая Середина Восток. 
Перемирие между Израилем и Хамасом могло ещё быть невероятным фундаментом для мира. 
Могут, когда-нибудь имеется длительный мир между арабами и евреями на Ближнем Востоке? 
Другой круг кровопролития даёт основание предполагать, что любая такая надежда напрасна. 
Среди обычных тщетных аргументов над кто начал это, счёт зданий был уменьшен до булыжника; более чем 140 палестинцев большинство из них гражданское лиц, шесть израильтян были убиты; и были в первый раз, ракеты из Газы приземлились около Тель-Авива, столицы Израиля и священного города Иерусалима. 
Но, хотя израильтяне и палестинцы кажутся приклеенными в их древний конфликт полностью вокруг них, Ближний Восток изменяется. 
Арабская пружина бросила куски вверх в воздухе, и, как это или нет палестинцы и израильтяне вовлекаются в региональный беспорядок. 
Возможно это сделает их борьбу более кровавой, чем раньше. 
Однако имеются причины размышления, это могло как раз прерывать их летальный тупик. 
Война, которая теряется ни одной или выигрывается. 
При первом виде оптимизм смотрит очень твёрдым оправдывать сейчас. 
Даже если перемирие, согласованное 21 -й ноября, выполняется, на этой недели борьба укрепила ястребов с обеих сторон. 
Лидеры Хамаса, движение исламиста, которое управляло Газой с 2007, будут утверждать вынудить израильтян отступать, даже однако, от Газы взяло битьё. 
Злоба убивать некоторых из его лидеров и скрывать людей 1 Газы 7m в одном из наиболее несчастных и переполненных углов планеты Израилю не удалось уничтожить Хамас. 
Действительно, Хамас выигрывает на западном Берегу другой кусок Палестины, в настоящее время выполненный его горькими соперниками в Фатхе, более умеренной палестинской фракции. 
Лидеры, кроме того, Хамаса могут хорошо заключать, что время с их стороны. 
Когда исламисты через арабский мир выиграли удар, так Хамас приобрёл у мощного и богатого друзей. 
Индейка, региональная власть resurgent, которая была, будучи ближайшим мусульманином Израиля союзником, взяли вверх причину Хамаса; так имеют Катар, один из богатейшего и наиболее динамического государств персидского Залива. 
Ликующий Хамас, который люди говорят полумесяц исламиста изгибает вокруг Израиля из Ливана на севере, где, партии-Hizbullah, с-милицией, захваты имеют влияние через Сирию, где восстают относительно, *по_возрастающей* согнутый исламист может падать Башар Assad и, на вниз через Иорданию где союзники Хамаса угрожают королём. 
Над всем, на южном фланге Израиля, подъёме Муслима Brotherhood под Президентом Мухаммед Morsi в Египте, намного, наиболее густонаселённом и центральном арабских стран, поменяли баланс области. 
У Hosni Мубарака, векового деспота, который побежал, Египет в течение 30 лет до его падения в 2011, было маленькое время для Хамаса. 
По контрасту Братство - кузен Хамаса, и его лидеры более подвержены популярному мнению. 
В будущей дипломатии Хамас может появляться как актёр, который не может не допускаться даже Израилем и Америкой. 
Сторонники жёсткой линии, между тем, Израиля сделают противоположные заключения. 
В военных терминах Хамас был возвращён в его коробку. 
Железо Израиля Купол, система анти-ракет доказала, что его ценность и многие из ракет Хамаса были уничтожены. 
Израильтяне будут спать более крепко - в течение некоторого времени. 
В дипломатических терминах Америка - такая преданная, как когда-нибудь; много европейских стран также обвинило Хамас в том, что она начинает наиболее поздний круг насилия. 
Над всем Израиль процвёл, особенно, под Binyamin Нетаньяху, премьер-министром, который проигнорировал в значительной мере процесс мира. 
Хотя ракеты из Газы убили вокруг 30 израильтян с 2004, Израиль был довольно свободен от террористов-смертников, благодарит в части к барьеру, тот кусает в западный Берег главный ломоть относительно, были бы-палестинцем, которую утверждать и *ЗАЩИЩАТЬ* еврейские урегулирования, которые продолжают расширяться вопреки их незаконности в международном праве. 
Мистер Нетаньяху, в чьём Likud партия растворилась ещё больше партии hawkish под Авигдором Либерманом в разбеге к выборам 22 -й января, сидит красивым. 
Почему избалуйте тех палестинцев twisty, давая им их собственное состояние? 
Если бы они действительно побежали, западный Берег, они не подожгли бы, взлетает справедливым, как их соотечественники сделали в Газе? 
Лучше держать их за той стеной и ударять их, если они поднимают их головы. 
Возможно сторонники жёсткой линии победят; ещё арабская пружина может менять их расчёты. 
Даже если у исламистов, берущих мощность в Египет и в другом месте, будет маленькая любовь к Израилю, их приоритет справится с трудностями дома. 
Бюджет защиты Израиля больше, чем арабское комбинированное это, его четыре соседнее. 
Начало войны с местной сверхдержавой поможет едва ли новым арабским правительствам исправлять их экономики. 
Что, прагматический мистер Morsi работал над Бараком Обамой получать прорицателей перемирия хорошо - и могло бы как раз отмечать начало чего-то. 
Израильтяне тоже должны ожидать более продолжительного срока. 
С остатком арабского мира, становящегося более демократическим, лишение палестинцев их права на самоопределение создаёт порошковый бочонок, который принуждается в один день взрываться в территориях, занятых Израилем -, много так как автобус взорвался в Тель-Авиве на этой неделе. 
Подавление подрывает уже демократию в еврейском состоянии, и демография усиливает это, так как арабское население распухает. 
Кровавые миссии против Газы каждых небольшое количество годов, чтобы выхлёстывать Хамас, взыщут увеличивающуюся дипломатический пошлину. 
Обе стороны нуждаются в тычке посредством посторонних. 
Ответ, который тот трубили остатки, разумным народом с обеих сторон и этой газеты: два государств с Израилем, наибольшего из наружного мира, отходящая территория для безопасности. 
Надежда - маленький тот, что в коротком термине -, то, что перемирие даст немного больше действия рычага посторонним, толкающим ту причину. 
Египет, который должен сейчас ставить о остановке поток рук в Газу, вместе с Турцией и Катаром помещается лучше, чем когда-нибудь убеждать Хамас принимать мысль о еврейском состоянии, основанном на 1967 границах с обменами земель и коллективным Иерусалимом. 
Арабские посторонние должны также нажимать Хамас и Фатх для соединения. 
Это сделало бы более, чтобы создавать палестинское состояние, чем неминуемые повели борьбу за виртуальную государственность при ООН. 
У мистера Обамы также есть часть в получении Израиля к столу. 
В течение его первого срока он не *ДАРИТЬ*/*ПРЕДСТАВЛЯТЬ1* его собственный план мира. 
Задний в Уайте Хаузе, он выглядит справедливым, как не склонный втягиваться. 
Это горестно близоруко. 
У Америки есть жизненный интерес к устойчивому Ближнему Востоку. 
Что, означает мирное урегулирование между Израилем и палестинцами. 
