То, что - частное, автономно - частное онлайновое. 
Секретность. 
Согласно испанскому Королевскому Словарю Академий это означает качество частной жизни или "уровня секретности, которую человек имеет право защищать от любых помех". 
Какова секретность для нижних 16? 
Как вы применяете это определение к их повседневной жизни и социальным сетям? 
Они знают опасности, которым они подвергаются, посредством проветривания информации над Интернетом, который бы они вероятно не поделили автономными? 
Проинтервьюированный ElPeriГіdico, который состарили годы между десять и 15 старым пять детей, которые - частые пользователи Интернета. 
В четырёх случаях они связали срок, "что-то очень много минирует" на личном уровне и, "в пользователе называть и пароль", когда они были применён к социальным сетям. 
"Я не отправил бы мои глубочайшие секреты в почте", говорят Jorge десяти-летний пытаясь объяснять, значение секретности на местах, таких, как фейсбук, Твиттер, Hotmail и Windows, Живой Посланник, с которым он имел, считает в течение двух лет. 
"Они - очень секретные секреты, я буду говорить моей матери, но не всем", которых он говорит. 
На FB я отправляю хорошие изображения или игры. 
И я получаю удовольствие с людьми, которых я знаю. 
"Я не поделил бы фото, которое не есть шахта, или которое принадлежит кому-то, которого делает глупое что-то", он говорит. 
Ребёнок осознаёт, что плохо отправлять по почте непристойные изображения голых людей, преступления, унижение писания или агрессивные комментарии. 
Jorge говорит, что он знает 35 друзей, он имеет FB и его девять последователей на Твиттере. 
Большинство - родственники. 
Его мать включается, и у неё есть пароль к одному из счетов. 
Я открыл Твиттер, чтобы выражать себя и щебет, интересный для поста. 
"Я не знаю, отвечают ли они меня, я только отправляю их", он добавляет. 
"Социальная организация компьютерных сетей - веселье, я могу поговорить быстро с далёкими удалёнными родственниками или моими друзьями", которых он говорит. 
Он не колеблется отвечать, что он никогда не принимал бы просьбу неизвестный человек. 
Ни он обратил бы любое внимание на кого-то, который рекомендует постороннего его. 
Случай Иосифа постаревший 14 - другой. 
Этот тинейджер имеют счета с Hotmail, фейсбуком, Моим Пространством и Спрашивают и в последнем случае, он признаёт, что он не знает 20 о народе, добавленном к его списку друзей. 
"Это не надоедает мне, поскольку у нас есть что-то в общем, подобно музыке", он говорит. 
Мальчик говорит, что никакой тот не дал основание предполагать что-либо ему и не спросил его о его собственном адресе или номере телефона. 
"Если бы они pressured я или спросили меня о этом я как раз удалил бы их из того, моего счёта", он излагает. 
Иосиф стал последователем на Спрашивать о чтении рекомендации по Твиттеру. 
Этот тинейджер не есть чужой опыту того, что известно сейчас как кибер запугивать. 
Знакомство моего друга было мучимо в социальной сети. 
Они угрожали ему и требующим деньгам от него. 
"Я никогда не узнавал, кем это было", он говорит. 
Жертва согласно JosГ© не закрыла его счёт. 
"Он как раз сделал это частным". 
Он тогда объясняет ряд шагов, чтобы конфигурировать счёт безопасно. 
В отличие от Jorge этот мальчик отправил бы фото знакомств в неудобных или смущающих положениях. 
Я сделал бы это, если бы мне не понравился кто-то, или они вынудили меня хотеть делать это. 
"Однако я знаю кибер запугивать это" он признаёт. 
Ключевые вопросы. 
Marielos Porras, английский учитель с степенью в Образовании и Изучении, считает, что к детям руководства и тинейджерам они должны понимать, что предназначение социальных СМИ должно информировать. 
"Интернет появился как средство поиска информации, но с появлением этих Интернет-страниц правила игры изменились", он говорит. 
Porras говорит учёного Марка Prensky с степенью Магистра по Образованию из йельского Университета, и автор Цифровых Уроженцев работы, Цифровых Иммигрантов, вычеканил эти сроки, чтобы объяснять явление. 
Цифровые уроженцы - те дети и молодые люди, родившиеся с технологией. 
"Что мы - цифровые иммигранты, которые должны преподать их, когда мы узнаём, ещё в действительности", он говорит. 
Он говорит, что выпуск сложен, "поскольку мы спрашиваем их, чтобы иметь ясную политику, на том, что подходит или, чтобы не открывать, не публиковать и не разглашать, в возрасте, при котором зрелость не способствует этому". 
"Они также должны быть избирательными, когда то, какой имеет значение наиболее, должно быть популярным и иметь тысячи друзей без размышления последствий", он добавляет. 
То, согласно специалисту наиболее эффективный способ преподавать детей и тинейджеров какая секретность, - находится через вопросы, которые вынуждают их думать. 
"То, что говорят: им не к до не - никакой хороший", он добавляет. 
Porras тогда перечисляет некоторые опции: имеются вещи, которые бы вы не сказали постороннему, почему сделали это это в онлайновом режиме? 
Или вы хотели бы, чтобы друг публиковал фото вас, как тот, которого вы отправили по почте, друга? 
Вы знаете, что другие публикуют о вас? 
Когда, маркируя партийные фото, вы попросили другого разрешения народа маркировать их? 
И ещё один вопрос: нужно всем знать, что вы делаете всё время? 
Другая точка должна вынуждать их видеть, что они должны вести себя онлайновыми, как они делают автономно. 
Правила - те же самые. 
"Снаружи Интернета люди действуют, с уважением, нравственностью и другими принципами поэтому они должны действовать тем же самым способом в социальных сетях", он говорит. 
Мониторинг. 
Стюарт Guard, университетский профессор, начальный школьный учитель и образовательный консультант, говорят, что существенно родителям читать социальные полисы сетей тщательно. 
Понимая все условия, у них есть твёрдые причины к разговору с их детьми о импликациях открывания онлайнового счёта. 
"Например возраст, при котором вам разрешают делить или публиковать", он говорит. 
Согласно Guardia важно, чтобы напоминать детям, "не делать разговор с посторонними" урок. 
