"Заклеймите защиту" в Китае: китайском, Будучи Пумой и *Армани*, внезапно ставшем 
*Армани* - знаменитая миром марка, Поло Ральф Lauren, *подобно*. 
Однако, каков *Армани* Поло? 
Сзади это имя не прячет марку в Китае:, однако, того, который должен: ничуть: чём сделать с оригинальными компаниями, полностью официально зарегистрированную. 
Всё же, это наслаждается защитой, при условии, что действительные создатели имён не предъявляют иск. 
И даже тогда не ясно то, являются ли иметь они любые права. 
"Подобает всё больше более трудному иностранцам защищать их марки в Китае", упомянутое Томас Pattloch, адвокат в рамках юридической фирмы Тейлор Wessing, которая специализируется на нарушении авторских прав на Дальнем Востоке. 
Каждая неделя новый случай приземляется на мой стол. 
Весь copycats требует ара, несколько дополнительных букв, чтобы, что, они могут регистрируют их марки. 
Таким образом Gucci просто становится Lu-Gucci, Kny Prada регистрируется вместо Prada. 
Немецкие компании копируются также' legally' в этот способ, такой, как изготовитель щеголяющей одежды Пумой. 
Pattloch открывает файл, содержащий регистрации, службой торговой марки в Пекине. 
В 14 сентябре 2010 китайская компания обеспечила авторскому праву Пуму DF торговая марка Zegna там, псевдоним, который также берёт сам имя Zegna модный розничный торговец Ermenegildo. 
Факт, что китайцы - чемпионы мира по копированию и посягательству на интеллектуальное свойство, хорошо известен. 
В главных городах имеются многоуровневые универсальные магазины, которые продают товары подделок почти исключительно. 
Случаи Pattloch, однако, слегка различны от имени его клиентов, он предпринимает действие против факта, что китайским компаниям могут предоставлять право использовать имя посредством службы торговой марки, полностью официально что защищается уже в другом месте. 
Китайцы называют это пассажирская марка "Хлопанье Mingpai". 
Слово основывается "Хлопать Dakuan". 
Это ссылается на женщин, которые вцепляются в богатых людей. 
Китайские власти не осознают любой wrongdoing. 
"Это вредит дело и, мы должны бороться против этого" с вызовами Pattloch. 
"Марка смягчается, его уникальность исчезает -, ущерб изображения огромен". 
Стоимости финансовых потерь и процесса затронутых ветвей означают в миллионы, особенно в случае дорогих продуктов флагмана. 
Согласно информации из рынка исследует компанию CLSA с ёмкостью 15 миллиардов евро ежегодно, Китай - рынок для элементов роскоши и наиболее быстрое увеличение, третий по величине. 
Однако, стирания сомнительных входов в канцелярии торговых марок трудно достигнуть и стоить красивого пенни. 
Процесс может продолжаться для до девяти лет с неуверенным результатом. 
Отчёты Pattloch случаев, посредством чего суд отбрасывает случаи, поскольку после продолжительного периода времени имя, которым выдвигается возражение, имеет, становятся "рыночной действительностью". 
Если истец несчастлив, он может даже должен быть заплатить плагиатору деньги за посягательство на его торговую марку в Китае, сказал Pattloch. 
Иногда закон джунглей преобладает здесь. 
Знаменитые случаи также относятся к графическим элементам. 
В 2009 Daimler проиграл юридическую битву с изготовителем оборудования конструкции Sany, компания, которая недавно приобрела немецкого конкретного изготовителя насоса Putzmeister. 
Выровняйтесь сегодня, китайцы, компании позволяют следовательно использовать эмблему, которая походит на Мерседес, помечают звёздочкой. 
Вольво-,который оригинально использовал покупатель Geely, лого, что, походил на лого; БМВ на спор было рассужено, и Geely был вынуждаемо менять это, голубой и белый. 
Ателье мод Lacoste потеряло костюм в Китае против copycats из Гонконга и Сингапура, кто использовал знаменитого крокодила, смотрящего в другом направлении. 
Китайские власти не осознают любой wrongdoing. 
Служба торговой марки CTMO в Пекине признаёт, что имелись узкие места в 2010 должном к ограниченному укомплектованию и оборудовании. 
В прошлом году:, однако, который вещи по имеющимся сообщениям "возвратили к нормальному следованию этому аварийному положению относительно трудового процесса". 
Таким образом запас необработанных работ обращений был уменьшен 22 процентом. 
Почти 57,000 упакованные такие были закрыты на 75 процентов более, чем в предыдущем году. 
Всё же, имеются ещё 81,500 обращений, ожидающих, чтобы решаться в службе. 
К лекарству это очень дорого. 
Когда так часто случай в Китае, цифры налагают. 
В прошлом году более чем 1.4 миллиона приложений к защите торговых марок было подвергнуто CTMO, почти один третьему, более, чем в 2010.. 
Это - запись и предназначает тот Китай для десятый раз в последовательности, которым глобальный лидер, когда это прибывает к новым приложениям торговых марок, информировала власть. 
Это же применяет для инвентаря действительных торговых марок totalling 5.5 миллиона к числу. 
В 2011 1.8 миллиард юань в плате получили. 
Помещайте просто, это означает, что каждое применение стоит на евро 1,280 юаней или 160 среднего. 
Взывать против стоимости применения большое количество раз этот означают так как может быть увидено в случае немецкого семейного дела, Freudenberg. 
Более, чем в течение семи лет, группа боролась против китайского плагиатора. 
Немцы сумели в действительности выставить незаконное изготовление компанией частей скопированного автомобиля. 
Однако, copycat ещё обеспечил китайские права на марку Freudenberg. 
Это - что-то, которое мы пропустили сами, так как фамилии не могут защищаться в Германии, сказал Hanno Wentzler, Глава Правления при Химических Подробностях Freudenberg в Мюнхене. 
Служба торговой марки CTMO тогда также отбросила обращение компании, базирующееся в Мюнхене. 
В следующих двух случаях Freudenberg представил из себя: такой который оказываются правый, однако, что противостоящая партия продолжает оспаривать дело к этому дню. 
Вы должны обратить весьма особое внимание. 
Дело сейчас в процессе рассмотрения до Верховного Суда. 
Wentzler уверено, что дело будет таким, к которому приводят к положительному заключению, и хвалит профессионализм судов. 
Однако, он также говорит: "процесс весьма дорог и занимает много времени, денег и нервов". 
Внутренние стоимости могут едва вычисляться, архив компаний даже должен был выглядеть посредством записей, старых в отношении века, чтобы обеспечивать доказательство. 
Пять лет назад Freudenberg безуспешно предложил противостоящей партии "высокую сумму шести цифр в евро" как поселение. 
"Это показывает, сколько этого стоит к нам", говорит Wentzler. 
Опасности на Дальнем Востоке даже угрожают к тому, как проливать вверху заднюю часть в Европу. 
Особенно если имитаторы обеспечивают незащищённые торговые марки там. 
Например, китайский изготовитель хотел зарегистрировать метку Freudenberg для туфель и кожи в Германии. 
Это - деловой сектор, который группа освобождала долго, ещё:, всё же сумели предотвратить регистрацию. 
"Вы должны обратить весьма особое внимание", говорит Wentzler. 
Как он, так и Pattloch советуют компаниям быть очень внимательными, проводя дело с Китаем. 
Не достаточно полагаться на права международной торговой марки, скорее иностранцы должны также регистрировать "всё", это любым путём достойный защиты в также Китай" сказанный Wentzler. 
Иные стоимости могут быть гораздо более дорогими, чем регистрационный взнос. 
В действительном факте:, если бы Freudenberg был должно освобождать при заключительном препятствии его торговой марки драму, они вероятно должны были бы заплатить противостоящей партии, в которую лицензия платит гонорар за использование их собственного имени, объяснённое Wentzler. 
Или в качестве альтернативы мы насильно были бы удалены из рынка в соответствующем секторе. 
