День мирового СПИДа Stomp пойте помощнику. 
В Гейдельберге хор Imbongi репетирует -, и в Свазиленде сироты СПИДа репетируют восхищаемый. 
История соединения, которое преодолевает гораздо более, чем расстояние в 8,733 километров. 
Прежде всего штемпелевание: ковбой загружает, баскетбол обувает, насосы дам и бездельники людей пытаются находить такт на полу паркета и быстро делать как раз это. 
Один два три четыре. 
Только затем, надувают голоса певцов медленно - альтовый импульс баса, тенора и сопрано, развлекают и преследуют. 
И Fiete Hopf, проводник, старый в отношении 29 лет, почти поднимается из его туфель, так как он приносит множество вместе с его ровными ещё дикими жестами. 
Это - понедельник вечером и в музыкальной комнате Института Медицинской Психологии в Гейдельберге Imbongi Хор практикует новую песню. 
Пятнадцать певцов, старя с 23 годы по 69 старый, колеблются от человеческих генетиков до техника. 
"Om'Obani" не - никоим образом простой кусок с каждым голосом, имеющим другой текст и на весьма иностранном языке при этом: Zulu, с которым говорят одиннадцать миллионов людей в Южной Африке, Ботсване, Лесото, *МАЛАВИ*, Мозамбике и в частях Свазиленда. 
Помощь другим в брать сами. 
Имеется вокруг 34 миллиона людей, заражённых *ВИЧ* вокруг света как согласно оценкам Непомощников, Соединённая программа Наций, чтобы сражаться с СПИДом. 
Из них 23.5 миллиона живут в Южной Африке. 
В Свазиленде имеются 245,000 сирот СПИДа. 
Между тем, более чем 40 процентов населения, - положительное *ВИЧ*. 
Голоса для Африки, которая у Ассоциации есть, основывают спонсоров в Германии для 180 сирот СПИДа в деревне Esitjeni. 
70 из этого посещают среднюю школу. 
За 15 или 20 евро в месяц вы можете становиться спонсором. 
Это гарантирует ребёнку деньги на школу, школьную униформу и тёплую муку крупного помола в каждый день в Gogo Центр. 
В Zulu Imbongi имеет в виду рассказчика или поклонника. 
В этой области никакой тот не может говорить на языке Bantu бегло, но они могут петь это. 
В течение почти десяти лет хор практиковал песни в этом, иностранном' языке soft' и настоящем времени, и, затем, они возвращают их к тому, куда они оригинально прибыли с юга Африки. 
Для, 8 полётов 733 километра прочь от Гейдельберга на северном западе Свазиленда Королевство ложь деревня Esitjeni, которая полагаются на голосовую мощность немца, поёт хор. 
Сорок процентов инфицируются. 
Вокруг 2,000 человек живут там, некоторые ещё в простой *ГРЯЗЬ* и соломенных лачугах и большинство их - дети. 
Более чем у 300 из них больше не родителей, так как они уступили вирусу *ВИЧ*. 
В Esitjeni, которое вы получаете, *"* маленький предвещает из болезни из которого, весь Свазиленд страдает согласно ЮНИСЕФ: область страдает скоростями инфекции высочайшего *ВИЧ* и наименьшей ожидаемой продолжительностью жизни в мире. 
Обрезание, доказали, что которое уменьшает риск контрактования вируса на половину, практикуется едва населением. 
Более чем сорок процентов людей в Свазиленде переносит вирус иммунодефицита и середина тридцатых годов, умирающих в вас, не никоим образом редко. 
В путешествие групп, деревни, но, первое и передовое, Imbongis увидел много детей на улицах недоставать не только в родительскую заботу, также, но в, практически, всё остальное, одевая, в Африку в начале 2005 посещённый Хор пища образование. 
Без сертификата, оставляющего школу, имеются едва любые возможности, особенно в бедной стране. 
Первоначально это было частным обязательством индивидуумов посылать ребёнка школе и обеспечивать ему/ ей возможность иметь одну тёплую еду день для нескольких евро в год. 
Однако, как раз один год позже хор установил "Голоса для Африки", с того времени которым выглядела Ассоциация, после сирот СПИДа в Esitjeni на почти профессиональном уровне. 
Факты на сексуально перенесённых инфекциях. 
Каковы наиболее важные сексуально переданные заболевания? 
Бактериальный STIs включает сифилис, chlamydia и гонорею. 
Общий вирусный STIs - *ВИЧ* человеческие вирусы papilloma, герпес genitalis и гепатит. 
Крабы и чесотка сочетаются с паразитическим STIs. 
Главные показные группы кто такие? 
Сифилис и гонорея встречаются прежде всего в людях, у которых есть общение с другими людьми. 
Роберт Кох, Институт понимает, что, по меньшей мере четырёх в пяти из всех случаев сифилиса сообщил в Германии, что передаёт средство полового контакта людей. 
Среди гетеросексуальных взрослых инфекции chlamydia, trichomoniasis, вирусы candidiasis (fungal), гонореи и человеческого papilloma - часто совместно встречающиеся сексуально переданные заболевания. 
Распространённый *ВИЧ* среди гетеросексуальных взрослых в этой стране относительно низок; однако, около 20 процентов по-новому сжатых случаев *ВИЧ* находят в этой группе. 
Среди молодых людей инфекции chlamydia - гораздо более общие, чем в других группах населений. 
Согласно европейским обзорам три четверти всех инфекций затрагивают молодых людей между возрастами 15 и 25.. 
В этой стране человеческие вирусы papilloma находят также часто в молодых людях. 
Как развилось количество инфекций? 
Не все сексуально переданные заболевания подлежат регистрации. 
Согласно Роберту Коху Институт количество инфекций сифилиса имеет более, чем удвоенный, с 1,697 случаев в 2001 по 3,698 случаев в 2011.. 
Количество по-новому сжатых случаев *ВИЧ* было на спаде с 2007.. 
В 2011 имелось вокруг 2,700 случаев. 
Это вокруг одной десятой части меньшего количества, чем предыдущего года. 
Какие симптомы указывают сексуально переданное заболевание? 
Инфекционные заболевания могут причинять язвы на генитальной области, неудобство при том, чтобы мочиться, разряд, опускать боль в животе и волдыри или бородавки. 
Однако, часто они не причиняют никакую боль или любые другие симптомы, таким образом остающиеся необнаруженными. 
Как вы можете защищать себя? 
Презервативы могут уменьшать риск сужения, которое, однако, они не предлагают защите 100 %. 
Поскольку иногда возбудители относительно сексуально передавали, заболевания могут также передаваться, через инфекции пятна и тесный телесный контакт это. 
Следовательно, первые и передовые эксперты рекомендуют, чтобы народ с частым изменением в половых партнёрах подвергался регулярным исследованиям. 
Если оно диагностируется рано, большинство STIs может лечиться, и долгосрочные последствия избежали. 
Посредством пожертвований спонсорств и никоим образом наименее фондов это, что хор добывает через целое Германией деньги, всей не добавляет вверх. 
"В итоге мы разослали уже 200,000 евро к Esitjeni", упомянутое Анетта Lennartz, Председатель ассоциации. 
В самой деревне Zodwa Dlamini, самонадеянная и утвердительная женщина, управляет деньгами из Германии. 
Она убеждается, что у сирот есть хорошее согласование например с одной из их бабушек. 
Gogos как старым дамам звонят в Zulu - столбы деревни. 
Некоторые из них имеют вверх к 14 сиротам, живущим с ними, обеспечивающим их крышей над их головами, и, убеждаясь, что дети добираются до их школьных классов в пунктуально каждый день внутрь, их школа одевает в форму. 
Любой, у которого нет любого, ушёл, прибывает в защиту с Khanyisile, одной женщиной, которая имеет ту же самую зарплату от ассоциации, что и два повара, которые готовят, более, чем для 200 голодных детей, в каждый день. 
В сложении "Голоса для Африки" установили пошив школы, построили две клетки цыплёнка и вместе с американской организацией здоровья ПСИ, организованное для многих в деревне, которая должна тестироваться на *ВИЧ*. 
Это не есть ничто, которое должно приниматься как должное, так как ясно отношение к болезни по всей целой стране, если люди мертвы, наилучший способ держать вещи под обёртками. 
Король с 14 жёнами. 
"СПИД - абсолютное подверженное табу", сказанные Анетте Lennartz, "она, поскольку это, связанная с сексуальностью". 
Это фактически странно для страны, в которой король официально имеет 14 жён. 
Последний абсолютный монарх суб Saharan Африки, Кинг Mswati III, известен за его излишним образом жизни. 
Полигамия вместо демократии. 
Среди других факторов факт, что вирус *ВИЧ* растянул быстро на прошлое количество десятилетий, может также приписываться образу жизни, настолько официально санкционированному. 
Другой фактор - большое количество кочующих рабочих, которые переносят вирус через страну. 
Имеются свободные презервативы на каждом углу, сказала Анетта Lennartz, "но они используются едва ли. 
Культура предписывает иначе - плоть к плоти". 
Чтобы содействовать культурному обмену, Imbongi, петь хор проходят через Южную Африку годы, каждые два или три, и поют песни о грусти, борясь с духом, доверием которым и чёрным самоуважением много из южного кончика чёрного континента ещё знать из времён апартеида. 
Автобус, полный белых людей, которые поют песни на чёрном языке - эта степень узнавания приносит не только моральное состояние и радость, но некоторые солдаты границы с беспощадным лицом даже льют несколько слёз. 
Путешествие всегда ведёт к Esitjeni, где певцы посещают их детей спонсора. 
Даже однако, вы можете едва найти маленькую деревню на карте, это более, чем известный в долине Ezulweni Река. 
"Идите к Esitjeni, которое - то, где свет", говорят люди там. 
И, если вы делаете заднюю часть 8 полётов 733 километра в Гейдельберг, к визиту, stomping певцы в их репетиции, комната, вы, видят, что, световой там тоже. 
