Посланник: НАСА открывает лёд на Меркурии. 
Пробник Посланника нашёл свидетельство льда на планете Меркурии. 
Считается, что оболочка льда может заниматься толщиной в 20 метров. 
Космическое агентство США, НАСА, доказало существование льда на планете Меркурии. 
Хотя планета лежит наиболее близко к солнцу, это делает, *ЗАМОРАЖИВАТЬ* воду - как введённый три исследования выпустили в четверг в журнале специалиста "Наука". 
Пробник Посланника нашёл свидетельство, что имеется в льду оболочка в области планеты, которое лежит постоянно в тени. 
Это *ПОДУМАТЬ* находиться при востоке 30 сантиметры и, возможно, до толщиной в 20 метров. 
Вода предположительно прибыла из комет или, возможно, также астероидов, которые уплотнили с Меркурием. 
Однако, никакой тот не связывает открытие льда с существованием жизни на планете, сказал Главный Учёный для пробника Посланника, Шон Соломон. 
Температура на Меркурии может достигать к 426 градусам Цельсия. 
Вместе с тем, изыскания смогли помочь объяснять, как вода и другие стандартные блоки жизни достигли других областей солнечной системы. 
Неизвестный большинству жителей земли имеются пробники, телескопы и маленькие роботы, такие, как, Финикс, развернули к исследованию глубины Вселенной. 
От время от времени они передают изображения до земли: маленьких глазков в бесконечное пространство. 
Это изображение прибывает из камеры, разработанной немецкими исследователями в Институте Макса Планка. 
Восемь планет нашей солнечной системы плюс Восковины планеты карлика. 
Любите Плутон, который вращается вокруг солнечного зада Нептун вокруг Восковин, нет планеты согласно новому определению срока, выпущенного Международным Астрономическим Союзом в 2006.. 
Эта часть изображений из инфракрасной записи Spitzer, телескоп показывает "семейный портрет", бесчисленных генераций звёзд: старейшие звёзды увидены, так как голубые точки, когда это является более трудным идентифицировать, - розово-окрашивать "новорождённые" в звёздной родильной палате. 
Эта область -, формирующая звезду, скорее неромантически назвали W5 посредством учёных - была открыта телескопом Spitzer в созвездии Cassiopeia на расстоянии в 6,500 удалённых световых лет. 
Это мерцающее свечение умирающей звезды было схвачено телескопом Spitzer НАСА. 
donut образное кольцо состоит из материала, выброшенного звездой в процессе над смертью. 
В огромной Туманности Трёх клиньев 5,400 зажигают годы, удалённые от земли, новые звёзды создаются из газа и пыли. 
Телескоп Spitzer НАСА застрелил это фото галактической родильной палаты. 
Плеяды помечают звёздочкой кластер, также сославшийся как "Семь Сестёр", могут быть увиденный с голым глазом ночью. 
При помощи телескопа, однако, цвета действительно прибывают в их собственный. 
В этом инфракрасном фото взгляды Спиральных Туманностей назад на наблюдателя, подобно красному цвету, разглядывают. 
Это находится 700 световых лет, удалённых в созвездии водолея. 
Его сходство с континентом привело в этой Туманности, приобретающей север заголовка' America'. 
Комбинация нормальной и инфракрасной фотографии произвела потрясающее покраснение. 
Этот младенец, звезда смогла только *СХВАТЫВАТЬ* в его полной красоте, использующей инфракрасные детекторы телескопа Spitzer. 
Сатурн и его кольца: то, Как этот совместно встретился, - наибольшая загадка в области астрономии. 
Возможно они - остатки луны Сатурна, который исчез без следа 4.5 миллиарда годов назад. 
Тот наибольшего и острейшего изображает из Хаббла телескоп: Водоворот Галактика. 
В зависимости от покраснения фотографии спиральной банки Галактик становятся подлинными художественными произведениями. 
Фотография, опубликованная европейской южной Обсерваторией, показывает Туманность Трёх клиньев в созвездии Стрельца несколько тысяч удалённых световых годов. 
Три клина имени возникают из латыни слово trifidus (поделённый на три части), такие тёмные полосы пыли делят сердечник места рождения звёзд в три части. 
В созвездии Ophiuchus астрономы сфотографировали знаки космического конфликта: 400 миллионов зажигают годы из земли, сердечники двух сливающихся Галактик перемещаются быстро друг в друга, предназначенного сталкиваться. 
Это рождение звёзд было схвачено телескопом Хаббла в спирали M83 Галактика. 
Любой, которому не нравятся технические сокращения, может предпочитать называть это посредством его прозвища южная Екатерина Wheel. 
Фото, снятое телескопом пространства Хаббла, показывает часть Айрис Nebula в созвездии Cepheus. 
Туманность из, 1,400 удалённых световых лет состоит частиц пыли, которые - десять к, сто раз, меньших, чем стандартный дом, чистят от пыли. 
Это изображение было собрано из рентгеновских снимков, схваченных различными телескопами. 
Это показывает кольцо из чёрных дыр 430 миллионов световых годов, удалённых от земли. 
Эта группа Галактик, названное Arp 273, была изображена для НАСА телескопом пространства Хаббла. 
Учёные вызывают больше спираль Галактика UGC 1810.. 
Эта звёздная туманность дома к ярчайшей группе молодых звёзд нашим Молочным Путём. 
Эта' звезда cradle' непрерывно производит новых подростков. 
*подобно* это звёздное облако, соединённое с Туманностью Розетки, непрерывно производит звёзды - нового младенца 5000 световые годы, удалённые от земли. 
В этой яркой светящей Галактике с одной маленькой чёрной дырой не существует никакая пыль - только газ. 
Исследователи предполагают, что это только появилось на свет вскоре после Большого Взрыва, когда Вселенная состояла прежде всего из водорода. 
Наш взгляд Вселенной: наиболее важных телескопов. 
Телескоп *ПОДУМАТЬ* изобретаться в 1608 Хансом Lipperhey - даже до того, как Галилей Galilei использовал устройство для того, чтобы наблюдать звёзды один год позже. 
С того времени зеркала в оптических телескопах стали всё больше велики, и интуиция, которую они обеспечивают всё больше глубокими. 
В течение периода 30 лет а именно с 1947 по 1975 Крепкий телескоп в Сан-Диего, близком к Обсерватории Palomar, был наибольшим телескопом в мире. 
Зеркало, показанное в изображении, имело диаметр пяти метров. 
Аризона, США, дома к Большому Бинокулярному Телескопу. 
Это обеспечивает виды пространства через два зеркала, каждого с диаметром 8.4 метров. 
Внутренний карьеры Gran Telescopio Canarias на Canarian, которое изолировать, относительно ла Palma ар, огромный - зеркало в одиночку имеет диаметр 10.4 метров. 
Зеркало южного африканского Большого Телескопа в Южной Африке делится -, чтобы уменьшать затраты. 
Несмотря на это, это достигает диаметра около одиннадцати метров. 
Недостаток этого недорогого метода конструкции: телескоп фиксируется надёжно под его углом наклона, и его движение ограничивается следовательно. 
Телескоп Хобби Eberly в Техасе также имеет зафиксированный угол наклона. 
Что ставит это отдельно: мощность, высоко собирающая свет. 
Это -, несмотря на *его* сравнительно малый диаметр - зеркала, даже соответствует этому наибольших телескопов рефлектора мира. 
С помощью радиотелескопа в Arecibo (Пуэрто-Рико) исследователи могут прислушиваться к внеземным сигналам в пространстве. 
Радиотелескоп имеет диаметр 305 метров. 
В "Поиске Внеземного Интеллекта" (SETI) каждый компьютерный владелец может быть содействия совершением его/ *ее* обрабатывающей мощности доступного. 
Вид европейской южной Обсерватории (ESO) в чилийских Андах. 
Это дома к Очень Большому Телескопу, который оправдывает своё имя. 
С его итогом четырёх зеркал телескоп может также концентрироваться на среднем инфракрасном спектре. 
*подобно* чтобы размещаться при Обсерватории ESO в Чили, европейской, Весьма Большой Телескоп планируется также. 
Его главное зеркало должно перекрывать полные 42 метра и будет сделано из почти 1,000 элементов зеркала. 
Однако изображения не должны ожидаться до 2018 наиболее при раннем. 
До 2007 два Рыгают телескопы при гавайском вулкане, Kea Mauna, были наибольшими в мире. 
У них каждым есть два зеркала, каждый с диаметром в десять измеряет. 
Рыгает часть ара Телескопов Mauna Kea Обсерватория, которой рядом Рыгать телескопы могут выглядят к небесам с помощью телескопа Субару и IRTTF. 
Другой огромный новый телескоп должен также строиться на Mauna Kea с диаметром зеркала тридцати метров. 
Здесь вы можете восхищаться впечатлением художника. 
Интуиция в пространстве, однако, наиболее важная, обеспечивается телескопом пространства Хаббла. 
С 24 апреля 1990 это предоставляло изображения дальних миров. 
Поскольку март 2009, телескоп пространства *Кеплер* искал экстра-солнечные планеты, особенно, для любого: это, может быть пригодным для жилья. 
В 2 феврале 2011 было объявлено НАСА, что 1,235 планетных кандидатов были идентифицированы, с тех пор, как миссия началась. 
Изображение документирует заключительные подготовки запусков на телескопе пространства *Кеплер*. 
Телескоп Пространства Вебба Джеймса (JWST) будет запущен в пространство на борту ракеты Ariane5 к 2018 наиболее при раннем. 
Первичное зеркало инфракрасного телескопа пространства имеет диаметр 6.5 метров. 
Одна из задач телескопа должна искать свет из первых звёзд и Галактик, которые появились после Большого Взрыва. 
Учёные допускают, что лёд также существует на южном полюсе Меркурия. 
Однако имеется, нет, надёжная информация в поддержке этого, так как Посланник вращается вокруг планет гораздо ближе к северному полюсу. 
В течение десятилетий измерения радаров указали, что имеется лёд на Меркурии. 
Благодаря Посланнику исследуйте, который был запущен в 2004, первые, которые вращались вокруг Меркурия, учёные могут сейчас быть определёнными. 
