Польша и Космос. 
На прошлой неделе совет министров европейского Космического Агентства признал Польшу как двадцатого члена агентства, будучи второй нацией от бывшего восточного Блока (после чешской Республики, которая стала полностью оперённым членом ЕКА 12 -го ноября 2008). 
Польша начала тесное сотрудничество ЕКА с 1994 и следующими годами, это участвовало в ряду проектов агентств. 
Путь, конечно, Польши к пространству начался много раньше. 
Польский, учёные посвятили их время оставлять промежутки между полётом даже до Второй Мировой Войны, но не были, всегда встречал понимание. 
Я выгляжу назад:, например, к лекции *А* Штернфельда в обсерватории астрономии Варшавы, которая 6 -й декабря 1933 представила мысли на его Входе работы изыскания из пространства. 
Мысли молодого инженера (прирождённый 1905) оставили его аудиторию холодной, и на годы позже Штернфельд помнил, что только доктор Ян Gadomski проявил интерес к его работе. 
В 1934 для его Входа работы из пространства Штернфельд получил приз Hirsch Роберт Esnault Pelterie и Андре Луиса во Франции. 
Вышеупомянутый упомянул доктора Ян Gadomski (1899 - 1966): позже стали сильным покровителем астрономии и космонавтики. 
Он выпустил сотни статей в польских журналах и написал ряд книг о этих научных темах. 
Gadomski стал известным миру покровителем космонавтики и, что был его вклад, заметно осознал, когда кратер с далёкой стороны луны был назван по имени его. 
В 1925 Польша построила уже дрезину, предположили, что которая подгоняется к реактивному двигателю. 
К несчастью, как проектировщик проекта, так и детали проекта неизвестны. 
Даже не ясно то, была ли предназначена ракета начинать дрезину или замедлять это. 
Информация о этой рельсовой дорожке только известна из статей пресса относительно времени. 
В 1933 польская артиллерия привела в действие их обязательство в управлении бомбами. 
Исследование было предпринято Делением Технологий Оружия в сотрудничестве с проф Mieczyslaw Wolfke и проф Gustaw Mokrzycki. 
Из документов ясно, что исследование достигло стадии практических тестов. 
Конечно, продвижение немецкой армии прервало исследование. 
В 1937 понятие о ракете, спроектированной инженером Rohozinski, появились в торговле, фотоэлектрической возвращающейся домой, нажмите и в следующий год Ракете - воздухе торпедировать, и управление ракетой-,бомба появилась, Krywoblocki authored посредством Leliwy. 
Оба проекта были предназначены для военного использования реактивных двигателей. 
Непосредственно до Войны все проекты для военного использования технологий ракет были такими за которыми наблюдает Временный Научный Консультативный Комитет (Tymczasowy Komitet Doradczo-Naukowy), который весь координировал работу. 
Доска была назначена в 1937, но после двух лет деятельности их операции были закончены к началу Войны. 
Дальнейшая работа, посвящённая космонавтике, появилась в польском Прессе после Войны благодаря польской Компании Космонавтики (Polskie Towarzystwo Astronautyczne). 
Первые ссылаются к рисункам компании в ноябре, который выпускать, журнальных Проблем в 1954, в котором, четыре в-глубине статьи находятся на теме космонавтики. 
В одном из этого посредством проф Subotowicz установление компании предлагается, что бы посвятило себя космонавтике. 
В то время имелись уже проекты, продвигающиеся для искусственных спутников, и было ясно, что космическое исследование было появляющимся сектором. 
С начала 1956 польская Компания Космонавтики (PTA) искала вход к Международной Федерации Космонавтики (est 1951), и к осени PTA был уже полным членом. 
В следующем году первый PTA, председатель, Kazimierz Zarankiewicz (1902 - 1959), был назначен Заместителем Председателя для Международной Федерации Космонавтики. 
Он послужил в этой мощности до его смерти в 1959.. 
От года 1956 PTA сыграл значительную роль в успешном развитии метеорологических ракет RM (Rakieta Meteorologiczna), который стал первой польской ракетой для обеспечения научного исследования. 
Первая модель RM-1 была завершена в 1957, и первый запуск имел место 10 -й октября 1958.. 
Ракета с потолком 1800 метров измерила около 80 cm в длине и весила немного внизу 5 килограммов. 
Более поздняя улучшенная версия 1A RM была построена, и летом относительно 1959 тестов запусков были инициированы для двухступенчатой ракеты RM-2 в Пустыне Bledowsky. 
Ракета была 1.4 метров в длине и весила приблизительно 11.5 килограммов. 
Дальнейшая модель развития была предназначена для настоящей научной работы - ракета RM-34 была должна достигать 14.5 километров и *ставить_задачи*/обременяться контроль над ветрами большой высоты. 
Конечно, в 1962 дальнейшее исследование было остановлено. 
Преемник к типу ракет RM был ракетой Метеора-1, развитой с 1962 по 1965.. 
Ракета была спроектирована как двухступенчатая ракета с общей длиной 510 cm и вес запуска в 32.5 килограммов. 
Три модели были разработаны (обозначили Метеор-через 1B 1A и-1C), что отличалось доступной комнатой для научного устройства. 
В ракете 1A Метеоров пространство 0.4 литров было доступно, у Метеора-1B были 0.34 литров, и у Метеора-1C были 0.62 литров. 
Высота максимума для всех трёх моделей была 37km. 
Между 1965 и 1968 развитие Метеора-2 продвигалось в Институте Аэронавтики с его тестами первых запусков в октябре 1970.. 
Ракета Метеора-2 имела вес запуска 380 килограммов и была способна к поднятию полезной нагрузки 10 килограммов к высоте вокруг 60km. 
Затем построенные модели были Метеором-2H и Метеор-3.. 
Допуск Польши COSPAR (Комитет по Исследованию Пространств) в 1960 - *ДОЛЖЕН1* упоминаться, а также договорённость национального COSPAR, садиться на два года позже. 
Польша также участвовала в программе пространства Interkosmos для исследования пространств советских искусственных спутников, и в 1978 польский пилот Miroslaw Hermaszewski стал вторым интер космонавтом после Владимира Remkov. 
