Упразднение законодательства о общественных работах не есть решение. 
На прошлой неделе Конституционный Суд упразднил закон о общественных работах. 
Разрешение вызвало оживлённое общественное обсуждение. 
Будет конечно интересно смотреть на этот выпуск с более широкой точки зрения. 
Либерально ориентированные финансовые системы в ЕС как раз как том в глобализованном мире основываются на принципе нерегулируемой экономической конкуренции. 
Его эффект означает, что экономические системы индивидуальных финансовых сущностей и подданного в состоянии постоянного конфликта среди себя. 
Причина - принцип свободной торговли и свободного полностью нерегулируемого движения рядового, главного вместе с бесконтрольным финансовым размышлением. 
Благодаря значительным различиям стоимости труда (зарплаты) имеется давление на цены. 
На этой основе должно подразумеваться, это, когда, поставщик пробует соревноваться в, нежный к рекламе, под импортом дешёвых товаров "ковёр тянут" под конкуренции цены, чтобы схватывать большую рыночную долю и, этим путём, увеличивать его собственную прибыль. 
На более широкой шкале это средство, которым должно большинство предприятий двигать производство за границу, импортировать дёшево за рубежом или закрываться по результату, - высокая безработица в странах, где стоимости труда сравниваются высоко с другими экономиками. 
Поскольку частный капитал не соединяется социальной ответственностью, и, следовательно, также не посредством безработицы это вызывает, социальные стоимости, несомые состоянием, должны обязательно увеличиваться. 
Всё положение поддерживается полным нежеланием бизнесмена платить налоги, которые бы смягчили, экономичные и социальные вредят такие, в которых вызывают в преследовании прибыли. 
Положение известно так хорошо, что нет никакой потребности в статистических реальных данных. 
Безжалостные частные главные практики создают особые экономические положения, где Штат в этих странах вынуждаем входить в взаимную конкуренцию, прицеливаясь искусственно опускать социальный стандарт его собственных граждан, чтобы привлекать иностранные инвестиции. 
В других словах, правительства ставят на кон их собственных граждан из-за частного капитала, пренебрегая падением в социальные стандарты. 
Это встречается главным образом в поправках к существующему закону. 
Цель - экономно вынуждать семейное население принимать, цены продиктовали посредством частного капитала, особенно в терминах зарплат. 
На том передайте этой экономической системе силы в случае долгосрочной безработицы на другом права ограниченного служащего в рабочем месте. 
Это выдаёт, выращивая бедность и увеличиваясь пустыми между бедным и богатым. 
В Германии имеется уже хозяин центров оправдания рук пищи, за плохое не который - способное питание, сам на их собственный осуществляет. 
Количество этих людей уже в миллионах. 
В имени улучшения конкурентоспособности немецкой экономики обычно встречается, что люди, надлежащим образом нанятые, получают такую зарплату, что Штату нужно превышать это вверх к зарплате минимума. 
Как раз такой скандал был обнаружен в случае вспомогательного персонала в бундестаге. 
Меры строгости для всего, что Южный ЕС излагает, будут вести бесспорно к тому же самому положению, где люди - pressured, посредством катастрофического падения в живущие стандарты, чтобы эмигрировать, так как это было в 19 -м веке, или влачить существование на зарплатах голода на краю общества в надежде, что страна увидит в конце концов некоторые иностранные инвестиции. 
В этой точке мы должны спросить, где это может прибывать из? 
Если это должно прибывать из других состояний ЕС, тогда из бедности перемещаются от одной страны до, другой или это не прибудет совсем, поскольку, китайский, индиец, бразильский, турецкий, марокканец, египтянин и африканец, труд находится ещё при дроби европейских зарплат. 
Это применяется ко всей Латинской Америке. 
Либеральная теория и СМИ беспрестанно утверждают, что Штат не может участвовать с капиталом в его собственной экономике и, что плановое хозяйство ведёт к экономической разрухе. 
Частный капитал жестоко настаивает на точке зрения, что Штат не должен вмешиваться в экономику. 
На этом мы должны то, спрашивать *СЕБЯ*, не оказывает ли частный капитал никакое влияние или фактически ведёт ли это политику и таким *ОБРАЗ*, всю страну в течение его собственных эгоистичных концов. 
Здесь настоятельная необходимость ответа быть да. 
Доказательство - существование вездесущего лобби, почти всемогущего и в всех состояниях. 
Результат - отчаянное положение, показывающее себя, через коррупцию, через взаимные выгоды и законодательство, где почти всё преступно, но ничто не наказуемо. 
В Германии положение - такое, что министерства государств посредством нехватки финансовых ресурсов контрактуют прочь подготовку законопроектов к частным юридическим фирмам, которые соединяются по существу с промышленностью. 
Эти законы одобряются тогда в бундестаге. 
Настоящая власть не прибывает из народа, так как конституции западного стиля требуют, но из сильных финансовых организаций это присматривает за их собственными интересами. 
Это ориентируется ясный настолько либерально-,воля демократий сейчас быстро достигать положения так как описывается Appian в его работе над римским Кризисом Republic во время Cesar и Pompei: "Штат был уже длинен в полном вырождении и его служба, взятая за силу. 
С подкупом, незаконным приобретением относительно пользы и с камнями или мечами. 
Подкуп и коррупция были распространёны и беспрепятственны, и народ проголосовал бы для результата, который был куплен"…, "люди с принципами не побежали для службы так на одном случае, весь разгром означал, состояние пошло восемь месяцев без консулов", "имелся фактически разговор о единственном ответе на это самодержавие существования страшного положения и, энергетический человек должен выбираться", у Appian был Pompei в мышлении, но это было Cesar, которое поменяло демократию для самодержавия совсем. 
Заключение, справедливое, как в древности текущее общество строится на беспринципных тенденциях для личного выигрыша, не обращая внимания на интересы общества как целого. 
Частный капитал в его настоящем состоянии не может понимать интересы общества как целого. 
Сейчас, так как это было тогда беспрецедентным упадком элиты без отсутствия попыток, что бы ни на более глубоком достижении не исправилось, результат. 
Причинность подъёма фашистских режимов и коммунистических режимов должна быть такой, которую следовательно ищут в либерализации экономической системы в 19 -м и 20 -х веков, введённой в заблуждение. 
Текущее состояние дел, когда мы рассматриваем смерть тех систем в пользу либерализованной демократии как вставки, может ожидать его следующего цикла. 
Особенно катастрофическая действительность - то, что текущая элита игнорирует полностью потерянный потенциал сотен тысяч жизней, гуманитария и социальных бедствий, о которых мы свидетельствуем уже, а также преступления против человечества, так как мы знакомы с из старейшины и новой истории. 
Упразднение закона о общественных работах не есть ответ по меньшей мере не в длинном термине. 
Под давлением экономической конкуренции Европа, Правительство чешской Республики, будет вынуждаема преследовать пути в опускание живых стандартов населения на международном уровне, а также внутри. 
Этот образец - таким образом системный. 
Чтобы адресовать это, затрагиваются политическими и, социальные, реформы которые укрепляют капиталом государства участие в экономике, увеличение, народа влияние на состояние и ослабляют государственную монополию, держащуюся частной столицей над обществом за. 
