Паллиативная забота - наилучший путь к Долгу штамп…| Le. 
С его Смертью с Комиссией Достоинства Квебек недавно обсудил деликатный выпуск конца жизни. 
Обсуждение обязано резюме вскоре, так как счёт готов. 
Однако, на этой жизненно важной области много остаётся, чтобы делаться. 
Долг Le попытался посмотреть более внимательно. 
Как раз несколько недель назад мистер *Л* жил один в его квартире MontГ©rГ©gie. 
Гноящийся рак простаты позволил ему двухлетнюю передышку. 
"Они дали меня пять лет, чтобы жить, я сделал этому к семи", он говорит с смешанными чувствами, лежащими в его кровати при доме паллиативной заботы Виктор Gadbois в Beloeil, куда он прибыл, в предыдущий день. 
"Но это - ещё удар, вы не можете никогда быть готовы это", он добавляет. 
Заболевание выполняет его работу: огромную слабость, которая предотвращает его, идя в туалет в одиночку и даже поедая в одиночестве. 
Сидя перед обедом appetising, он соглашается на помощь в есть ушедшими в отставку. 
Храбрый он вечер управляет, чтобы улыбаться в знак переговорами с суетящимися посторонними его, принося ему его лекарство, предлагающее его ванне. 
Мужество обычной смерти. 
"То, чего я хочу наиболее, должно лечиться от моего поноса, это унижает", он доверил. 
На несколько часов более поздняя, команда нашла лечение от этой болезни. 
"В течение наших жизней мы узнаём, что человек писает вставанием", говорит Пьер Brodeur, психолог при доме Виктора-Gadbois. 
Возвращение в стадию ребёнка за некоторым народом - неприемлемое унижение. 
"Это зависит от способности человека" принимать возвращение, он говорит. 
Поскольку, по мнению ряда людей, работающих в паллиативной заботе, большие моменты встречаются при самом сердце такого возвращения. 
Больные при паллиативном доме заботы Виктор Gadbois все болеют раком. 
У них есть ожидание максимальной жизни трёх месяцев. 
На этой стадии команда докторов и медсестёр, окружающих их, больше не обеспечивает так называемую заботу "лечебный". 
За миссис, *А* 89 годы старый, наихудший страх - умирать "осознающими и задыхающимися". 
Но заболевание вынудило меня открывать моих детей. 
"У меня есть прекрасные дети", которых она добавляет. 
"Я не желаю ни для чего более в жизни, чтобы" она говорила, до того, как принимать наличие, маска надела, чтобы помогать ей дышать. 
Она предвкушает всё же через следующих несколько дней последний визит её сыном, прибывающим из Италии. 
При Виктор Gadbois группа добровольцев обеспечивает телесную заботу и помощь в том, чтобы питаться. 
Это - паллиативная забота, данная, когда не имелось ничего больше, которое может делаться. 
Сделать смерть более удобной. 
В Квебеке имеются кровати паллиативной заботы о 11,700 жителях. 
Это очень немногочисленно, когда мы знаем, что мы умрём все, в один день. 
Здесь жизнь продолжает под наилучшим возможным кандидатом условия, объясняет доктор Christiane Martel одного из докторов при доме. 
Будучи на уровне физического комфорта, эмоционального или духовного. 
Человек, который умирает, примет существование, которому помогают пить *БРЕНДИ* или Пепси, что бы ни не было их напитком. 
Диабетикам больше не нужно управлять их сахаром крови. 
И смерть - часть повседневной жизни. 
Вчера вечером пиво было таким которым служат к иксу мистера, кто умер в течение ночи. 
В это утро это - его сын, который закончит пиво при ногах покойного. 
Savard высказывания "мы помогаем родственникам столько, сколько больные" Nathalie Директор Заботы. 
При Викторе-Gadbois дом в один день следует за другим, но никакие два не похожи. 
Вдоль с 93-год старый мужчина, который смакует свою последнюю встречу с его семьёй, сидящей, прочно втиснули, его подушки, в то время как тостами наслаждаются его честь 36 лет-,молодого человека умирает трагически окружили посредством его родителей, его жены и *ОН* двух маленьких детей, после пробы на всём, чтобы выживать. 
"В течение шести месяцев *THERE2* *БЫТЬ* всегда кровати, *который* занят раком на больных менее, чем 45 годы старого, от трёх до пяти" говорят затронутое доктор Christiane Martel. 
53 % больных впустили прибывающий домом Виктора-Gadbois из их домов 47 % из больницы. 
Нехватка доступа к паллиативной заботе. 
Говорится, что 77 % канадцев просто не имеют никакого доступа к паллиативной заботе, которая предназначается забота облегчать боль, когда больной достиг терминальной стадии жизни, быть этим, дома, в больнице или в заботе возвращаться домой. 
И ряд организаций, таких, как дом Виктора-Gadbois и Паллиативное Общество Заботы в Большем Монреале, специализируется более или менее исключительно на заботе, предоставленной раковым больным. 
Это - в точности этот большой зазор в Квебеке, забота здоровья который вынудил ряд паллиативных терапевтов заботы бояться принятия закона о эвтаназии и помогла самоубийству. 
С октября манифест, подписанный паллиативными светилами заботы включая докторскую верховую Лошадь Бальфура и доктора Бернард Lapointe, циркулировал, чтобы демонстрировать их противодействие такой инициативе. 
Согласно доктору Christiane Martel квебекская система здоровья не достаточно эффективна, чтобы обеспечивать, чтобы все имели право на качественную паллиативную заботу до того, как принимается продолжать к эвтаназии. 
Недавно она говорит, я увидел, как больной проводит 14 дней в чрезвычайной ситуации, в сильной боли без чего-либо, будучи сделан, чтобы облегчать её, страдая. 
Я боюсь, что больные просят умирать, поскольку они не получают адекватную заботу. 
И в то же самое время некоторые онкологи работают неумолимо на их больных до прошлого дня вопреки наихудшим прогнозам. 
Надежды выживания Ричарда HГ©lГЁne были уже минимальны, когда она закончила её изнурительную химиотерапию. 
Когда я объявил моему онкологу, что я останавливал лечение, она сказала мне, она сожалела, что я прекратил борьбу, она сказала. 
Однако она сказала мне, что я был закончен! 
Нет всевластной заботы. 
Доктор Martel ждёт тех 90 % от больных, спрашивающих, чтобы умирать, у забота благодарности дающих, не за *ПРИСОЕДИНЕНИЕ* к их просьбе после того, как они были облегчены их боль паллиативной командой заботы. 
Но должно говориться что паллиативная забота не абсолютно всевластна в лечении боли. 
Согласно Elsie Monereau, Паллиативный Директор Заботы с Паллиативным Обществом Заботы в Большем Монреале, больные устойчивы к лечению против боли в 8 % случаев. 
В самом конце жизни терапевты тогда часто прибегают к паллиативному успокоению, которое эквивалентно либо спорадическому либо постоянно приводу больного к сну до времени смерти. 
Мы можем больше не притворяться, что мы не понимаем эту часть их страдания. 
Всё больше у не освобождённого больного будет опция наличия такого паллиативного успокоения. 
Больные кто не освобождается всегда высказывание та же самая вещь, "я хочу умирать". 
Но это не означает обязательно "я хочу вас euthanise я" это означает: "я хочу, чтобы ????? освобождали". 
Этот отчёт был подан возможному благодаря журналистике награждать из исследовательских институтов здоровья Канады. 
