С Bitcoin заплатите и продайтесь без банков. 
Противоположность текущим денежным обменам, операциям и обработке, основанным на центральных банках, идентифицированным, платит гонорар среди партий, имеющих к этому отношение. 
В сложении так часто в этих технологиях политическое зрение осязаемо: вера, что текущая денежная система, составленная относительно монополий банковского дела, ведёт к финансовым кризисам. 
В действительности, Bitcoin, изобретённое Satoshi Nakamoto (псевдоним), - как виртуальная валюта (только обратимая в доллары, евро), так и надёжный протокол обмена, подобно BitTorrent, который позволяет обмен файлов пэра-к-пэру. 
Вокруг 200,000 операций были записаны уже через 15,000 компьютеров в сети. 
Близко к тысяче сайтов принимает bitcoins как пожертвования или средство платежа. 
Обменный курс bitcoin, достигши пика 30 долларов (23 евро), в июне 2011 упал к 2 долларам, на пять месяцев позже возвращаясь сегодня к около дюжины долларов (скорости перечисляются на месте bitcoincharts.com). 
Ничто очень впечатляющее, по сравнению с глобальными операциями настоящая валюта или финансовые продукты. 
Однако европейский Центральный Банк (ECB) имел интерес к этому в отчёт о виртуальных валютах, опубликованных в октябре. 
Это описывает bitcoin как "наиболее успешная виртуальная валюта" "в конкуренции с долларом или евро" и "подобные к обычные валюты". 
Bitcoin отличается от других типов виртуальной валюты, такой, как' прогресс кредитов, использованных, в игре видео, которую вы выигрываете, играя которая или, вы можете покупать, (и иногда обмен в возвращении). 
Социальная сеть фейсбук разработала также этот тип системы. 
Но на каждом случае центральная власть управляет и обращается с обменами. 
С Bitcoin все узлы в сети оба смотрителя книги счетов, аудиторов, эмитентов валюты, покупателей и продавцов. 
Сеть как работает? 
Каждая операция между двумя пользователями выполняется фактически между двумя электронными адресами как бы с электронной почтой. 
За исключением этого, пользователь может выбрать другой адрес для каждого платежа, таким *ОБРАЗ* обеспечивающего анонимность. 
Набор информации, связанной с этой операцией, подписывается электронно системой двойного ключевого шифрования. 
Поэтому сеть может проверять подлинность операции. 
Используя содержимое файла, также возможно обеспечивать, чтобы обменянный bitcoins существовал в общественной книге счетов, переданных через целую сеть. 
Ключевой шаг входит в новую операцию книга. 
У этого проходы посредством решимости относительно математический вызов тип промежуточного центрального банкира и вызов победителя с снабжёнными компьютерами будут привилегия в добавлении этой дополнительной линии. 
Это - фаза, хеширующая файл, то есть трансформация большого файла в более короткий и уникальный цифровой отпечаток. 
Компьютеры "берут" новую операцию и складывают число с этим, затем: "хешировать" это полностью, вверх. 
Цель быть *ДОЛЖЕН1* находить число, которое даёт специальный отпечаток (множества относительно обнуляют в начале). 
Как только это число было найдено, другие узлы могут легко проверять, что это правильно. 
Операция связывается тогда неразрушимо с цепью всех других операций; любая модификация изменила бы отпечаток. 
Если бы пользователь хотел обманывать, платя дважды теми же самыми деньгами очень быстро (менее, чем десять минут), только одна из двух операций была бы обоснована сетью - другой остался бы сиротой, поскольку у двух есть различные отпечатки. 
Компьютер, который решает вызов, выигрывает 50 bitcoins. 
Чтобы избегать инфляции, эта награда делится регулярно двумя вероятно к концу 2012.. 
Номер bitcoins в циркуляции ограничивается следовательно 21 миллионом, но они кратны, вниз к ста миллионным частям что оставляет некоторую границу… 
Трудность вызова создаётся также с каждым увеличением вычисления мощности. 
Жизнь сети, имели его, поднимает и Даунз. 
Интернет-страницы, предоставляющие службу для Bitcoin, были атакованы и bitcoins в украденных депозитах. 
Высказывания "использованная лазейка не есть сам протокол" Пьер Noizat, reassuringly которое которое только что запустило Paymium настоящая компания платежей валют использует сеть Bitcoin. 
ECB также освещает возможности отмывания денег, использующие эту анонимную службу. 
Но у наличных также есть эта слабость. 
Майор, игрокам нравятся негодные пожертвования Википедии, этой природы. 
Другие, такие, как платформа блога WordPress, принимают их. 
Недавно Adi Shamir и Dorit Рон от Вейцмана Учреждает в Израиле, проанализировали считающие книги и показали, что почти 80 % bitcoins не циркулируют. 
В ноябре "огромные распродажи" были запущены. 
Holmquist приёмы "тридцать тысяч долларов были обменяна" Jon, которое работает на Coinabul, которое преобразовывает bitcoins к золоту. 
Пьер Noizat, также автор образовательной книги о этой валюте, имеет много веры в потенциал этой технологии как сети операции. 
Его система, Paytunia, эквивалентна кредитной карточке (в настоящих деньгах) или бесконтактному платежу мобильного использования, но использования этого, Bitcoin, чтобы обосновывать операции, которые, таким образом, дешевле. 
Также пользователь управляет своим тождеством и может, следовательно, быть анонимным. 
Систему легко реализовать посредством торговцев, у которых нет необходимости устанавливать новые терминалы или программное обеспечение. 
Им как раз нужно обеспечивать адрес вместе с тем с тем, что телефон может "фотографировать и узнавать", Пьер Noizat, кто подтверждает, у него есть тысячи пользователей. 
Имеется общее движение, чтобы пересматривать оценку иерархических систем для более горизонтальных систем. 
Что "Bitcoin становиться прочно установленный займёт время, но 2013 могли быть поворотным пунктом", он предсказывает. 
ECB в его отчёте говорит, что это переоценит различные риски, в настоящее время сочтённые так высоко в случае успеха валюты. 
