"PSG не - Барселона кода функции"! 
В этот сезон вы взяли на новый рост с PSG. 
Как вы объясняете это продвижение? 
Это может объясняться индивидуальным осознанием, но также новым размером PSG. 
Некоторые великие игроки прибыли. 
В каждый день я делаю прогресс рядом им. 
Технический персонал привёл также меня много. 
В день за днём все эти вещи помогают мне поднимать мой уровень игры. 
И в паре это легче. 
Всё перемещается очень быстро в футбол. 
Но я не становлюсь разработанный. 
Из моего дебюта при Clairefontaine INF, обучающий *предварительно*-центр к моей передаче Святому-Etienne, я двигал всегда шаг шага. 
Поэтому вы извлекаете пользу из конкуренции ввели посредством Карло Ancelotti… 
Рекруты в это лето используются, играя пары на высоком уровне. 
Они также знают, что каждая обучающая сессия - решающая. 
Который - то, то, что вынуждает игрока любить меня, хочет принимать и давать моими наилучшими. 
С другой стороны Карло Ancelotti даёт меня много, что касается моей позиции. 
Он поддерживается депутатами, как если бы, Клод Makelele, которые вошли в игру, это же помещает как я. 
Ancelotti человек для работы? 
Определённо. 
Ancelotti вдохновляет уважение среди всех экспертов. 
Сегодня у него нет *РОВНЯ1* в Ligue 1, и он - один из наилучших вагонов в Европе. 
У него есть массы опыта и выиграли много заголовков с верхними клубами. 
Он работал с великими игроками. 
Я думаю, что он принесёт больше заголовков в Париж. 
В январе у меня было поощряющее обсуждение с ним. 
Я возвращался как раз из ряда повреждений. 
Доверие, он даёт меня, также объясняет моё исполнение. 
Первой части сезона для PSG какое значение вы придаёте? 
В Ligue 1 Лион обогнал нас в верху. 
Но мы ожидаем вне игры. 
Одна из наших главных целей - Лига Чемпионов, которую мы квалифицировали для последних 16 правым путём. 
Какова цель клуба в этой конкуренции? 
Мы попытаемся стать пока возможные. 
Из сейчас далее что-либо может происходить. 
Но у нас будет что-то, чтобы говорить против некоторых очень хороших европейских команд. 
Прежде всего, мы хотим закончить верх в нашем пуле перед Порту, чтобы иметь дом благоприятствовать в последнем, 16 соответствуют. 
Может PSG становиться верхним европейским клубом в коротком термине? 
Это уже имеет бюджет… 
Чтобы становиться верхом, европейский объединяется, Парижу нужно выигрывать заголовки и продолжать это в течение времени. 
Сегодня это не имеет места. 
Финансово у PSG есть средство вынуждать это происходить. 
В Ligue 1, не, выигрывая, заголовок любил бы последним, приправляет, - большая неудача? 
Определённо, это было бы главным разочарованием. 
В этом году нас подвергают действительно выигрышу чемпионата. 
Мы не были далеко в прошлый сезон. 
В мае имелось большое разочарование, поскольку мы были достаточно хороши, чтобы заканчиваться первыми. 
Это было страшным сезоном. 
Мы закончились 79 точками. 
Обычно, 79 точек достаточно хороши, чтобы быть верхним… 
У, но другой команды, Монпелье, был сезон, ещё более фантастический. 
Я думаю, что это - год. 
Даже если большим командам нравится Марсель, Лион и Бордо соревнуются за заголовок, я думаю, что у нас есть оружие, чтобы выигрывать. 
Вы думаете, что СМИ ожидают слишком много от PSG? 
Нормально им ожидать много от нас, учитывая, что было инвестировано и, игроков, которые у нас есть. 
Мы полностью принимаем это. 
После того, как мы выиграли 4-0 дома против Troyes и их, ещё найденный в вещах, чтобы обвинять нас, так как определённо, немного разочаровывая, это. 
Вас интересует то, каких больше людей ожидает. 
Вас не будете выигрывать никогда 4-0 в каждый уик-энд. 
Мы не есть Барселона кода функции! 
Мы пытаемся реализовать проект игры. 
*КОМАНДООБРАЗОВАНИЕ* занимает время. 
Лига Чемпионов доказала, что мы смогли держать наш собственный. 
Посмотрите на Город Манчестер, кого, для двух сезонов подведите чтобы получать право на последних 16 также вопреки расходу огромных количеств! 
На основе количеств инвестировали вы - *ДОЛЖЕН1* быть 15 точек вперёд при зиме, которую ломать! 
Это было должно бы игнорировать наших оппонентов и французов Чемпионат. 
Лион и Марсель, кто не был никакой хороший в прошлый сезон, "был продвинут" мимо новый PSG. 
Это показывает, что Ligue 1 возбуждает. 
Я надеюсь, что в мае мы сможем улыбнуться в том, как говорить, что вопреки всем трудностям мы наконец сделали это. 
PSG кажется полностью зависящим от подвигов Zlatan Ibrahimovic. 
Итак много, чтобы люди говорили там, - "зависимость Zlatan". 
Это средство, которым Ibrahimovic очень успешно и набирает много, заключает в тюрьму. 
Это - то, почему он прибыл, и он доказывает, что он - звезда Ligue 1.. 
Он продемонстрировал везде, что он пошёл, что он был великим игроком мировая звезда. 
В рамках группы мы уважаем человека и игрока. 
И также он уважает людей, которые у него есть вокруг него. 
То, что он сделал, поистине исключительно. 
Это толкает другие поднимать их уровень игры. 
Thiago Silva, которое - один из наилучших защитников в мире, также, помогает всем ещё развиваться. 
Как вы надели в евро 2012 с Францией команду? 
Разочарование. 
Я действительно хотел играть в этом евро. 
Повреждение, к несчастью, моё, помешало мне получать любое время игры. 
Я увидел некоторые вещи там, и прибыло оправдание сильнее. 
Сегодня я играю хорошо в парах выбора. 
Который - то, что, я надеялся для с моего крещения с Блюзом. 
Я заучил уроки то, что произошло на Украине, и я сейчас обязан этим себе, чтобы иметь образцовое поведение. 
Что думает о Дидьере Deschamps первых мало месяцев в заряде Блюза? 
У него есть результаты, которых он хотел. 
Нас помещают хорошо в группу, квалифицирующую Мир. 
Вагон жёсток, конец к игрокам и вдохновляет их выигрывать. 
Как Laurent был Blanc. 
Но я не хочу не проводить никакие сравнения. 
Blanc достиг своей цели, когда мы получили право на евро. 
Я надеюсь, что Дидьер Deschamps возьмёт Блюз в Бразилию. 
Вытянуло добро (1-1) выхваченным в Испанию в 16 октябре, представляет основывающую пару? 
Та пара дала нам доверие. 
Все боролись за всех. 
До того удара в Испании я не испытывал никогда такую пару моей карьеры. 
