Конституция посредством силы в Египте. 
Новая азартная игра для Президента Мохаммед Morsi. 
В то время как Египет остаётся, более поделились, чем когда-нибудь вокруг конституционного заявления, которое временно предоставляет ему полные мощности, он решил идти для, прервались. 
Беря всех за удивление, он объявил в среду, когда бы Учредительное Собрание проголосовало по его заключительному тексту следующий день. 
Как раз неделю назад глава Штата дал Собранию ещё два месяца, чтобы кончать его работу. 
В течение двух лет Египет положился на временный текст исправленных несколько раз, и это ослабило институционную устойчивость и повело к юридическим запутанным ситуациям. 
Эта новая инициатива только послужила улучшить делиться в стране. 
Согласно его оппонентам Президент упорно продолжает свой "автократический бред" продолжение к "идти назад на его слове" и' топтать закон". 
Его сторонники утверждают, что это - быстрейший способ помещать конец к институционному и политическому кризису, посредством ускорения вверх процесса перехода. 
Референдум должен быть таким, который держат в течение следующих двух недель. 
Очень короткий период, который вынуждает Братьев покидать их план объяснения текста, статья посредством статьи к египтянам. 
За Президентом это есть также способ достигать популярной и демократической законности, в то время как спор свирепствует по всей стране. 
Мохаммед Morsi кажется убеждённым, что египтяне проголосуют благоприятно, так как он изложил в интервью с американским еженедельным Временем. 
Особенно с поспешного голосования имеют привкус ультиматума египетскому народу, "Либо вы голосуете для моего текста либо я держу полные мощности" эти мощности, предположительно выдыхающие следующее принятие Конституции. 
Находилось в странной атмосфере, что 85 членов Учредительного Собрания с огромным большинством исламиста проголосовали по тексту вчера. 
Большинство либералов отсутствовало. 
В середине ноября незадолго до конституционного заявления они захлопнули дверь, чувство, им не удалось утверждать их взгляды. 
Представители прав человека, религиозных меньшинств или гражданского общества сделали *подобно*. 
Что, чтобы получать кворум 11 членов, чередуется, добавили поспешно вчера утром. 
Некоторые из них очень близки к Муслиму Brotherhood. 
Не удивительным образом, статьи были по большей части, проголосованной единодушно. 
Комментаторы были такими, которые веселят также тем, что одно из единственных отвлечений дня было выражено с вниманием… на час молитвы, некоторого чувства членов Комитета, что часы Учредительного Собрания были неправильны. 
У текста, который был проголосован неподвижное существо вчера вечером, есть 234 статьи. 
Главный фокус внимания статья 2 остаются в заключительном анализе, тождественном этому, 1971 Конституции, предусматривая, что, "принципы sharia - главный источник закона". 
Партии Salafist, за которыми установление мусульманского закона - главное требование, надеялись возвратить на место "принципы" посредством "правил", что бы позволило более строгое применение. 
За исламистами факт, что в эту статью не внесли поправки, - гарантия их благожелательности и их уважения к другим элементам египетского общества. 
Отклик "лицемерие", либералы которые только видят государственный переворот связи. 
Поскольку по их мнению исламизация Конституции делается посредством других статей. 
Они ссылаются в частности на статью 220, которая предоставляет Элу-Azhar Университет консультативную роль с особым упоминанием проверки соответствия законов sharia. 
Согласно Египту, Pommier специалист Sophie, это беспокоится, поскольку "люди, были таким, к которым к которым обращаются советовать, не выбираются и не имеют никакой демократической законности. 
Это даёт основание предполагать истоки теократии". 
Страхи либералов питаются также фактом, что следующий Ректор университета будет вероятно много менее умерен, чем текущий. 
"За существованием времени нет никакой конкретной религиозной импликации. 
С этой Конституцией вещи остаются под гражданским правилом. 
Что большинство адвокатов, которые работали над этим текстом, не есть мусульманские учёные закона, но профессора, которых некоторые обучили французской системе", квалифицируют Алексея Blouet которое пишет диссертация, на египетском конституционном переходе. 
Но он признаёт, что "может быть некоторая неоднозначность относительно статьи 220, поскольку сроки использовали заём из религиозного словаря. 
Упоминание делается в частности к "fiqh" (мусульманская юриспруденция, запись Редактора). 
И вопрос смог быть таким, который спрашивают в будущем, к чему судьи размера, рассматривающие гражданские дела, компетентны, чтобы высказываться по поводу этого". 
Вне его религиозного аспекта текст, проголосованный в *вчерашний_день*, критикуется высоко благодаря обширным мощностям, которые это предоставляет Президенту Республики. 
Мусульманин, с которым Братья спорят о том, чтобы они уменьшались значительно по сравнению с тем, кем они были под бывшим режимом. 
Другой выпуск: мощности возложили на армию. 
В соответствии с пожеланиями войска рассмотрения бюджетов Защиты не будет подано Парламенту, но Национальному Совету Защиты. 
Ни будут запрещены попытки воли гражданских лиц в военных судах как попрошенный ассоциациями для защиты прав человека. 
Кто также высказывает их озабоченности по поводу текста, который они считают репрессивным. 
Нарушение богохульства поддерживается, и оскорбления запрещаются сейчас, что смогло иметь серьёзные последствия на свободе выражения, особенно для пресса. 
Сверх того самки любая из статей больше не ссылаются на защиту женщин, основные моменты Heba Morayef, из Часов Прав Человека. 
По её мнению, единственная положительная точка - запрет на пытку в статье 36.. 
Слово не было таким, которое включают предыдущая Конституция. 
Демонстрации, в то время как египетский Президент говорил, вчера выравнивающие телевидение, планируются на этот день. 
Сторонники Главы Штата будут шагать в субботу. 
