Мы вышли из Афганистана. 
Какое настоящее время? 
Французские войска оставили их область ответственности в Афганистане (Kapisa и Surobi). 
*НАТО* и американцы должны следовать внутрь поздно за 2014.. 
Пора - афганской армии возобновлять обладание его территорией и афганским народом для выбора их будущего, не ожидая, что мы делаем всё. 
Крестьяне, главным образом афганские, что мы наказали, расценивая их как террористов. 
И *СЕБЯ* с нашими 88 солдатами убили плюс раненный, покалеченный. 
Талибан состоит из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто, крестьян, которые отказываются от наличия иностранных вооружённых сил, похожих во время Советов. 
Они хотят защищать их традиции, как древние, так и архаичные, даже хотя они были соединены Jihadists, пакистанцы, арабы, узбеки, таджики. 
Повстанцы, последние, которых терпят, иногда *ПОМОГАТЬ* местный житель, больше не будут так, когда уроженцы запада станут более дефицитны. 
Отправление французских войск из основы Nijrab, которую я наблюдал из верха холмов деревьев миндаля, засадило французским финансированием, содержалось оправдание, в аккуратной манере. 
Сопровождение грузовых автомобилей и армированных транспортных средств достигло Кабула без атаки, перелёта вертолётов. 
Не имеется никакой волны Талибана в Кабуле к концу 2014.. 
Обстоятельства поменяли с их неудержимого продвижения между 1994 и 1996.. 
при что *ВРЕМЯ* *КАБУЛ* *БЫТЬ* *ПУСТОЙ*, *"* *СТРАНА* *БЫТЬ* *torn* посредством *БОРОТЬСЯ* между *РАЗЛИЧНЫЙ* *ФРАКЦИЯ*. 
Их поглощение страны было воспринято тогда как что-то вроде освобождения, возвращение к безопасности. 
Афгани были выгодны цена на мракобесие этих крестьян посредством организации Аль-Каиды, но их положение не улучшилось сегодня. 
Бывшее Mujahidin, афганское Правительство и текущий Талибан соединяются в желании держать женщин в низшей позиции. 
Главные антисоветские военные лидеры возвратились к мощности в 2001.. 
Они стали спекулянтами, хватая правительственную землю, чтобы перепродавать как здание землю к беженцам, возвращающим из Ирана и Пакистана извлечение пользы из огромного американца, привлекающего со стороны контракты. 
Они стали дискредитированы; то, что более наиболее их, не боролось с собой. 
Люди, когда я слышу в сельской местности, хотят Правительство, которое не составляется относительно воров. 
Много молодых людей хочет уходить, такой тот, который мог извлекать пользу из американского щедрого дара, уйдёт: полёт капитала значителен. 
Молодые люди устали от войны и его идеологий. 
Они тёрли плечи современным миром во время их ссылки в Иран или Пакистан и ценили пользу. 
Грубо 65 % населения менее, чем 25; у Кабула сейчас есть 5 миллионов людей, пятой части общего населения. 
В городах и городах государственные школы полны с девочками и мальчиками одинаково. 
Это будет необходимо, чтобы предоставлять работу для тех молодых людей, которые больше не хотят возвращаться к мракобесию бывших партий или коррупции определённых лидеров. 
Все они, включая вооружённых оппонентов, пристрастны к мобильным телефонам; за телевидением его турецкие мыльные оперы, которые показывают современный мир, следуют везде. 
Армия присутствует сейчас. 
Власти будут сочтены кто контролирует это законными? 
Бывшие командующие антисоветской борьбой думают уже о восстановлении провинциальных милиций, которые избегут центральной мощности. 
Афганистан, земля гор с сильными местными тождествами должен мочь приносить пользу из определённой децентрализации в изображении западных наций, но, Соединённых Штатах хотела поворачивать это в централизованный Штат с сильной президентской мощностью, упраздняющей почту Премьер-министра, который существовал с 1964 Конституции. 
Президент Карзай не хочет никакие иностранные кнопки управления, особенно на случае выборов в апреле 2014.. 
Но с 50s и уже хорошо раньше его страна зависела от помощи иностранным государствам. 
Никакой промышленности не было восстановлена, никакие дамбы не в хорошем состоянии, никаких главных систем ирригации не было отремонтированы. 
Всё импортируется; ничто не производится отдельно от фруктов и овощей. 
Приоритет оставляется в частной инициативе. 
В стране, разрушенной тридцатью годами войны, контроль правительств над инфраструктурой был бы необходим. 
Слух был распространён, что у Афганистана было огромное минеральное богатство. 
Это только добавило к чувствованию того, что уроженцы запада были должны только там хватать это. 
Без какой-либо энергии, чтобы обрабатывать железную руду или медь на месте или средстве транспорта, чтобы экспортировать это через горы, нет никакого горного дела. 
Китайцы оставили уже почти в медном руднике Mes Aynak оставление международным археологам (профинансированным Всемирным Банком) к поиску огромного буддийского места и остаются наибольшими работодателями в провинции. 
В один день это будет также необходимо Афганистану и Пакистану, от которого в значительной мере зависят импорт и экспорт, чтобы восстанавливать нормальные отношения. 
Отправление французских боевых войск было завершено в 20 ноябре. 
Новый договор сотрудничества предусматривает продолжение традиционного помощника: средней школы девочек, средней школы мальчиков, французского Отдела в Университете, французском Институте, сотрудничество с полями поддержка археологической Делегации, военными, юридическими, медицинскими и сельскохозяйственными. 
То, что, поскольку 2009 к пытаются "завоёвывать сердца и *ВОЗРАЖАТЬ*" и достигают невозможной задачи относительно, примиряют помощь и наступательные действия службу "действия гражданского войска" из Министерства обороны (Cimic), закрыло 2012, выполнило и продолжает выполнять успешно через маленький французский NGO много проектов сельскохозяйственного восстановления сообщества и в дюжинах деревень горы. 
Эти проекты вовлечение больших номеров местного труда помогите содержать мятежу ирригацию хлынет, *ПИТЬ* воду, облесение, фруктовые деревья, пачкают защиту и увеличиваются в областях cultivable. 
Что мы оставим как сувенир после двух миллиардов евро военного расхода? 
Бюджет, гораздо более скромный, внёс бы в улучшение местными условия жизни, которые очень тверды в этих долинах, над которыми часто размещали 2,000 метры над уровнем моря. 
Посольство получило дюжины написанных просьб о маленьких сельскохозяйственных проектах из местных сообществ в провинции Kapisa. 
Чтобы находиться в должности, чтобы освобождать себя от восстания, повели иностранные группы, которые, - то, чего фермеры сказали мне, они хотят, маленькое количество гражданской помощи, должно поддерживаться в их пользу, хорошо управляемую и непосредственно затрагивающую их. 
