Argo:, Когда вещи при их наихудшем -, вызывать Голливуд. 
В ноябре 1979 толпа мусульманских студенческих демонстрантов взяла над американским посольством в Тегеране, и держал 52 дипломата заложник. 
Они были должны быть выпущенные в обмене на свергнутого Шаха Mohammad Реза Pahlavi, которое бежало после революции в США, которые поддержали фактически свой режим в течение нескольких десятилетий. 
Для американской администрации, которую положение не предложило положительному решению -, это не могло бросить Шаха за борт, поскольку это сделало бы, серьёзно подвергните опасности доверие других соединённых стран. 
Выпуск заложников в Иране, где революция привела к установлению теократического режима, не мог достигаться. 
Это было ударом по престижу Соединённых Штатов, который был составлен позже фиаско из попытки освободить заложников посредством силы. 
Дипломаты, заключённые под стражу, были выпущены наконец после 444 дней, следующие переговоры посредничали посредством алжирского правительства. 
Их мытарство вызвало волну солидарности и анти-иранских чувств дома. 
Разгром в Иране значительно повлиял на потерю Джимми Картера с Рональдом Рейганом в 1980 президентских выборах. 
Фильм Argo, управляемое актёром, Бен Affleck, пересчитывает один эпизод в этой истории, которая привела Америку, маленькой победе. 
Как раз раньше посольство было схвачено, шесть служащих избежали. 
После некоторой перипетии они закончились канадским пребыванием посла. 
ЦРУ в сотрудничестве с канадскими властями имело успех в выходе из них из Ирана, помогшего экстравагантная история - оболочки, они оставили на месте канадские паспорта, так как члены фильма кукарекали, которая наблюдала за местоположениями для блокбастера научной фантастики. 
Комбинация жанров. 
План, полагающий "exfiltration", опытное Тони Mendez, потребовал содействия Голливуда. 
Для истории чтобы быть таким, в который верят, о проекте фильмов сообщили в журналах специалиста, пресс-конференции были организованы, и у вымышленной производственной компании была настоящая служба. 
Детали операции были в течение продолжительного времени, сохранённого секретным; фильм тянет на воспоминаниях Тони Mendez. 
Фильм Affleck - своеобразная смесь жанров. 
С одной стороны имеется реалистичный режущий политический триллер и в то же самое время "фильм каперса" с маленькими победами и дублем-,пересечение - другого пример было бы Океан Одиннадцать. 
Настроение чередует в фильме - с одной стороны ровно последовательности документальных стилей в Тегеране (последовательность заголовков показывает иконические фото из новостей о времени, относящихся к тем же самым событиям с портретом, нарисованным в фильме -, нет никаких больших различий). 
С другой стороны лихтер разделяет из Голливуда, зашнурованного иронией и маленьким преувеличением. 
Тогда имеются сцены из штаба ЦРУ и других агентств - людей в костюмах, обсуждающих положение вокруг встречи с столами в коридорах службы по телефону… 
Бен Affleck сумел вновь начать его карьеру в чрезвычайном стиле. 
Высмеянный актёр стал уважаемым директором, и его игра больше не есть цель иронических комментариев. 
Argo - его фильм третьего большого экрана, то, что следуют его тёмному фильму преступления, Пошедший Идущий Младенцем (2007) и триллер Город (2010). 
Это - первое изображение также Affleck, которое не имеет места в директора hometown Бостона. 
Атмосферное ощущение в различных местоположениях - одна из характеристик, которые взяли свои более ранние фильмы, *ПРЕВЫШАТЬ* голливудские стандарты. 
Affleck показывает это в Argo, где Тегеран "представляется" Канадой. 
Наилучшие сцены фильма имеют место на улицах, в восстановлении настоящих событий - открывающейся последовательности осады на посольстве - впечатляюще ясный, создающий сразу чувства замешательства и удивления, которые прибывают, *ТЕЧЬ1* в, как история, внезапно берут оборот. 
Подобный эффект достигается Affleck и его командой на вымышленных сценах (поддельный персонал при тегеранском базаре). 
Слишком много действия слишком в многих помещает. 
Директор должен был справиться с выпуском, который история, будучи сказанный, не предлагает много сценам, кусающим гвоздь, для фильма. 
То, немного там что, обработанный хорошо случайными некоторыми украшения к действительности - им не делать, все отваливаются так элегантно (сцена где, вырисовывающийся кризис предотвращается в тегеранском аэропорту телефонным звонком в Америку, последовавшую погоня на взлётно-посадочной полосе, кажутся вполне надуманным). 
Слабость Argo - его расхождение, которое прибывает из потребности показывать слишком много событий в слишком многих местах. 
Алан Arkin и Джон Goodman играют их роли как голливудских помощников с удивительным обаянием; их символы заслуживают больше комнаты и не намного, единственные те, что в этом, снимают. 
Фильм Affleck теряет драматичную тягу, немного это - фильм, который может наблюдаться с разумным интересом, его производством и стилем ретро, вызывают воспоминания триллеров из 70, есть. 
Это не захватывает действительно. 
Как напоминание о особых путях истории и показании к тому, как преувеличенны взгляды на всевластной секретной службе, управляющей всем, это сделает. 
