Вершина Unasur закрывает, не делая публику Лимой, Заявление. 
Шестая Президентская Вершина южноамериканского Союза Наций (Unasur) завершилась сегодня Перу без совершения публики Заявления Лимы, ранее объявила и теоретически подписалась посредством семи лидеров участника. 
Efe неоднократно пытался получать доступ к документу, что подписались на Шестой Встрече UNASUR Глав Штата и Правительства, но Президентские и источники Канцелярии первоначально сказали, они доставили бы это после вершины, закрытой, но более поздней, они утверждали, что это будет опубликовано в некоторой точке на перуанской Правительственной Интернет-странице. 
Когда спросили о тексте, они указали, что содержание было открыто перуанским Президентом, Ollanta Humala, во время краткого заявления к прессу. 
Доступ журналистов к информации из Вершины ограничивался всегда. 
Во время вершины в комнате пресса только видео было проветрено без какого-либо звука, показывающего президентскую встречу с сообщением "закрытая сессия, аудио ограниченная". 
Небольшому количеству информации, которая циркулировала среди репортёров, дал пресс представителей некоторых из правительств UNASUR, присутствующих на встрече, но не перуанском Правительстве. 
Единственный документ, выданный во время вершины, был списком посещения президентов, которые рассердили сотни журналистов из различных национальных и международных СМИ, которые спросили о больше деталей. 
Перуанец, Президент тогда послал электронную почту в СМИ с "заключительным заявлением" о вершине, но этом, был заявлением Humala, а не официальным документом, который закрыл вершину. 
Последний октябрь Перу было хозяином Третьей Вершины южноамериканско-арабских Стран (ASPA), и этот раз злоба повторила просьбы из пресса, Заявление, ранее объявленное Лимой, было публикой, снова не сделанной. 
Официальная Интернет-страница ASPA подтверждает, что документ был опубликован в прошлый вторник. 
При обоих международных событиях перуанские власти были при болях, чтобы обеспечивать то, что передавали системы уверенные для всех журналистов, но ограничили получение информации максимумом. 
Вершина, также завершённая совместным обязательством Чили, и Перу, чтобы принимать управление посредством Гааги, Добиваются, чтобы присуждать пограничный спор двух стран. 
Президенты Перу, Ollanta Humala и Чили, SebastiГЎn PiГ±era, встретили во время регионального события и подтвердили тот они будут уважать решение Международного (ICJ) Суда на, в понедельник при Гааге вступят слышать который чтобы в споры обеих партий судебный процесс на Лиму, выдвинули против Сантьяго. 
"Мы подчинимся и выполним заказ, который в настоящее время определяет различия, с которым мы представляем этому международному суду" упомянутому Humala вместе его чилийский аналог. 
"Чили была, есть и останется страной, которая соблюдает международное право и мирную решимость на споры, договоры и международные суды", добавил PiГ±era, приветствующий Humala с рукопожатием рядом, флагами двух стран. 
Подтверждение обоего президентов, которое бы они подвергли ICJ, прибыло после того, как Колумбия на этой неделе разоблачила Пакт BogotГЎ, посредством чего *ПРИНИМАТЬ2*, чтобы подчиняться решению этого международного суда, следуя за решением о его морской границе с Никарагуа, который это расценило, так серьёзно испортились. 
Вершина была проведена с отсутствием Президентов Бразилии, Dilma Rousseff; Венесуэла, Уго Чавес; Боливия, Эво Morales; и Аргентины, Cristina Kirchner. 
Парагвая, который был приостановлен UNASUR в 2011 после увольнения бывшего Президента Фернандо Lugo, не было вовлечён в встречу. 
Президент хозяина Ollanta Humala нёс ответственность за открывание сессии утром и закрытие вершины как раз после полудня в Лиме. 
Президент прочитал заключительный документ, который сообщил, что 16 соглашений были приняты, и планы действия отложили на 31 проект между южноамериканскими странами для итога 17 миллиардов долларов инвестиций. 
Среди принятого разрешения было упомянуто, что страны UNASUR примут "важные меры к цели южноамериканского гражданства, на которое расширяются соглашения пребывания". 
Он сообщил, что действия реализуются, чтобы улучшать "сотрудничество с боем против ненадёжности и транснациональной организованной преступности, действий, чтобы делать лекарство доступом, более доступного, дешёвого Интернета в всех областях Южной Америки и к сделке совместно и эффективно с рисками стихийных бедствий". 
С Европой в кризисе "экономическое объединение (в Латинской Америке) нет *ДОЛЖЕН1* иметь отношение triumphalist, но должен служить, чтобы расширять его производительную матрицу и взглядывать на лучшее будущее для его Humala народ", добавило. 
"Мы решили сконцентрироваться на группе 31 проекта флагмана, которые усовершенствуют соединение среди областей Южной Америки, особенно в сельских районах… и областях граница, соединяющих наши страны и создающих новые экономические сети", сказал перуанский Президент в зачитанном сообщении. 
Среди этих проектов он упомянул, что пять находятся в Перу и размещают в поперечных осях его территории между побережьем и Бразилией, и два концентрируются на увеличенном соединении с Эквадором, хотя он не дал никакие более далёкие детали. 
Также, заключительный документ упомянул политическое положение в Парагвае. 
"Мы надеемся, что избирательный процесс в той стране служит к ре содержать это Союз южноамериканских Наций", который это исключается в настоящее время. 
Потребность Латинской Америке оставаться нацией, процветающей, мирной и интегральной, с хорошими добрососедскими отношениями, был другой выпуск, осветила посредством вершины. 
В этом смысле Президент Колумбии, Хуан Мануэль Santos, сказал до посещения начала регионального события, которого он ожидал встречать его аналог из Никарагуа, Даниэль Ortega, в субботу в Мексике, чтобы почтительно обсуждать морской спор после неудачи ICJ, подвергнутого сомнению Боготой. 
Santos "через день после того, как завтра (суббота) я мог бы иметь, встреча с Президентом Даниэль Ortega" сказал. 
"Мы весь, эти пути (которые) не исключительны, и договор с Никарагуа потребует разговора с Никарагуа, рассмотрим", он подчеркнул. 
"С Президентом Ortega я надеюсь, что я могу говорить:, что мы обращаемся с этим наиболее цивилизованным и почтительным возможным способом", который сказал Santos. 
Santos и Ortega должны встречаться в субботу в Мексике, где они рассчитывают посещать инаугурацию нового Президента страны, Энрике PeГ±a Nieto. 
Также, как часть вершины министры иностранных дел обороны блока встретились заранее, чтобы одобрять План 2013 Действий, который пытается укрепить диалог и согласие в защите в области. 
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют UNASUR, хотя последний подвешивается в настоящее время. 
У Перу есть президентство про tempore регионального блока. 
