Смерти, вызванные СПИДом, в настоящее время обязаны поздним обнаружением. 
Fabrizio был 21 год, когда они подтвердили его результат теста: положительное *ВИЧ*. 
"Было, как если бы бомба упала на меня он, что говорят, вспоминающий, время объявления, которое пробовал доктор, делать "мягче" по-видимому безуспешно, это". 
Мальчик спрятал это от его семьи. 
Он решил позаботиться о его болезни в одиночку и начал узнавать о этом; благодаря его усилиям он только что отпраздновал свой 43 -й день рождения. 
Он - бесспорно один из старейших больных в Единице *ВИЧ* Гражданской Больницы Гвадалахары (CHG), куда он прибыл в 1994 после нескольких битв с его здоровьем. 
Fabrizio жил с человеческим вирусом иммунодефицита (*ВИЧ*) в течение 22 лет интенсивно, чтобы представлять в раннем' 90s, когда имелось много вопросов, небольшого количества опций лечения и много клейма. 
Затем, даже директор клиники IMSS (мексиканский Институт Социального Страхования) отказался к разряду от него, "поскольку у него был разрез". 
В то время, имеющее Помощников, были синонимичный смерти. 
Сейчас возможно выживать после синдрома и делать это с качеством жизни. 
Однако много людей не осознаёт ещё их болезнь и только ищет помощь, когда вирус вызывает уже опустошение, их невосприимчивые системы "истощённый" и они страдают от оппортунистических инфекций. 
Через 31 год после начала СПИДа вокруг света по меньшей мере, поскольку первые сообщённые случаи, что, то, что, "большое достижение при этот раз - это ожидаемая продолжительность жизни больных, начиная лечение в хорошее время, и, ожидаемая продолжительность жизни общего населения точно равна", изложило главу Единицы *ВИЧ* CHG, Джейма Andrade Villanueva, говорят та эта информация, было одобрено в апреле в этом году в престижном научном журнале. 
Инфекционный заболевание специалист и эксперт по *ВИЧ*/ ПОМОЩНИКАМ, Andrade Villanueva, что которое сказали это, поскольку 2008 учёных заключили, что СПИД не был предложением смерти, но, что ожидаемой продолжительностью жизни и качеством жизни, зависеть от степени ущерба невосприимчивой системы, то настоящее больных, когда они диагностируются с более высокой ожидаемой продолжительностью жизни для пользователей немедикамента, вверх к 30 годам для больных с 200 CD4 значат и 50 лет тот сообщение 500 CD4 считают. 
В простых терминах этот средство, которым любой диагностировал *ВИЧ*, положительное годы при 25 старом по этим условиям, и, "пока они сдерживают это, управление может жить без того, каких-либо проблем к 75", сказали интервьюируемого человека. 
Чтобы измерять этот прогресс, нужно, чтобы помнить, что ожидание средней продолжительности жизни мексиканцев сегодня 76 лет. 
Хотя смертность упала значительно в недавние годы и в случае Мексики, количество людей, умирающих от СПИДа, упало из 6,678 в от 2007 до 4,862, в 2011 (годовой доклад UNAIDS) также верно, что с прихода СПИДа 60 процентов больных в национальной базе данных умерли. 
В Jalisco в одиночку только 255 человек умерли в 2011, и имелись 187 смертей вверх к маю этого года; однако нас заверяют, что имелся универсальный доступ к медикаментам antiretroviral с 2005.. 
-Почему неподвижные смерти до ара встречаются? 
-Я думаю, что проблема не есть делать с доступом к лечению. 
Это - то, как я рассматриваю это, и это - то, как это было в нашей больнице. 
Так как по меньшей мере прошлых 12 лет у нас *НЕТ2* недостатка медицины, проблема - то, что больные достигают передового состояния болезни, поскольку они не осознают их статус *ВИЧ*, который, говорят более поздние стадии заболевания. 
Он дал принуждение статистическим: "Девять вне десяти больных прибывают, когда у них уже есть оппортунистическая инфекция, поэтому чему нужно делаться, чтобы иметь большее влияние на, общая смертность должна делать более ранние диагностирования и, следовательно, тесты обнаружения массы предложения на всех, которые нуждаются в них". 
Специалисты и чиновники Государственного Совета Предотвращения СПИДа в Jalisco (COESIDA) соглашаются в этом предложении как делать больных, *СЕБЯ*, такие, как Fabrizio, которое прибыло, чтобы тестироваться при частной лаборатории, мотивировало только поскольку друг сделал это и вопреки его юному возрасту он был вокруг в эру СПИДа и пострадали даже от саркомы Kaposi, раковая опухоль, которая - одно из общих осложнений. 
Всё изменяется, когда вы знаете, что вы болеете СПИДом. 
Некоторые люди думают, что они умрут и не будут хотеть не знать ничего. 
"Если я умру, у меня скорее был бы разрыв шины три раза неделя", они говорят, но не в моём случае. 
Изменение было для лучше; я ем хорошо, я упражняюсь, я принимаю мои медикаменты. 
Вместе датировать единственный в отношении ара его родителей сознательный он болел раком. 
Я живу как нормальный жизнью как любым ещё. 
"Я работать, я принимаю участие в большом количестве деятельности, я путешествую, у меня есть активная, но ответственная половая жизнь, я забочусь о себе и другом человеке" сказанный Fabrizio, которое согласилось поделить его близкие секреты с MILENIO JALISCO, чтобы мотивировать тех людей с его историей, кто сегодня в контексте Дня Мирового СПИДа боится. 
Они должны то, становиться оттестированный, они при ли риске, поскольку, чем скорее они знают, - они положительное *ВИЧ* ли, тем, лучше, и если, они были диагностированы уже, они должны учиться жить, как любой другой человек, неся ответственность. 
Это - его сообщение, которое резюмирует тему боя против СПИДа в 2012.. 
Презервативы за счётчиком. 
Зазоры между программами здоровья и обычными гражданами огромны, сказал Рикардо Салазар, журналист из Гвадалахары, который взял вверх причину *ВИЧ*. 
И наибольшее лечение - предотвращение. 
В местах, посвящённых этой задаче, "распределение презервативов увеличилось фактически; ранее они давали обычно нам один или два, сейчас они дают нам пачки ста, и это - оправдание прекрасных оборотов, но оборотов это, отсутствуют ещё люди, там у которых нет презервативов никакого доступа", которые он сказал. 
Наиболее среди уязвимого для новых инфекций тинейджеры. 
"Почему вы хотите их" - общий вопрос, попрошенный с сарказмом и сочтённый согласно значениям социальных рабочих, консультантов, рабочих аптеки и персонала healthcare, который не хочет, чтобы выставлять тинейджеров возбуждало, сказал диктор. 
Это было решено менять такое неэффективное выделение, и, что презервативы должны не только помещаться, счётчики зада, но, что, пачки ста должны быть найденные в общественных раздаточных устройствах туалета в местах, часто посещавшихся молодыми людьми. 
Это не содействует разнородности. 
Это не везде, платя за их пиво или плату мотелей, так как *Гонзалес* Губернатор Emilio сказал, когда спросили, имелось ли бы бы распределение презервативов во время его администрации. 
"И это не о сексуальности, но лучше всего обеспечивать презервативы к тому, уже практикуя половую деятельность", он сказал. 
Ключ Jalisco указывает. 
Имеются 13,435 кумулятивных случаев (*ВИЧ* 12,158 *СПИД* и 1,317). 
Состояние - 4 -ое в нации в новых и кумулятивных случаях СПИДа и *ВИЧ*, 13 -го в. 
92 % новых инфекций через пол, 6 % через кровоток и 2 %, перинатальный. 
Оценённые 50,000 народ могут жить с *ВИЧ*, так как для каждого зарегистрированного случая *THERE2* *НАХОДИТЬСЯ1* вокруг 4-5 человек, которые не знают, они положительны. 
