Ратифицированное апелляционным судом Соединённых Штатов, решение, которое игнорирует реструктуризацию долга Vitro Группы, достигло через банкротство в Мексике, сценарий - зловещий прецедент для любой национальной компании с службой в соседней стране, у которой есть проблемы платёжеспособности. 
Кажется, затем, что работы в поддержке выживания мексиканского закона разрешения фирм не действительны в земле звёзд и полос вопреки международным соглашениям. 
В практических терминах одобрение решения доставило в 15 июне посредством Джаджа Harlin Хейл из Окружного Техаса Суда По делам банкротства северного листья, которые мексиканец укрепляет беззащитным возможный захват их свойства из Мексики. 
Однако, решение открывает дверь для ведущего изготовителя стакана в Мексике к обращению к Верховному Суду Соединённых Штатов, требующих трёх *НЕПОСЛЕДОВАТЕЛЬНОСТЬ*. 
С начала, в то время как судья первой инстанции отмечает, что кредиторы должны управляться Кодом Банкротства Соединённых Штатов, Суд Обращения с Пятой Схемой, основанного в Новом Орлеане, утверждает, что главное действие - действие неплатёжеспособности, с которым обращаются в Мексике. 
Первая точка подразумевала бы игнорирование международного процедурного сотрудничества с случаями неплатёжеспособности компаний с транснациональными профилями. 
Действительно, Закон Модели ООН для Международной Однородности Торгового Закона был создан для этой цели с Институтом американского Закона, помещённым как арбитр. 
Во-вторых решение устанавливает это без межфирменного голосования, с долгами, с которыми имели дочерние компании Vitro, их родственная компания узнала в критической массе неплатёжеспособности, большинство, необходимое, чтобы одобрять реструктуризацию, не могло бы достигаться. 
Однако, мексиканский закон узнаёт возможность. 
В действительности, случай Vitro не был первым, в котором схема была принята. 
Половина дюжины примеров, включая Agremex и Торговое Mexicana, чьи межфирменные долги были одобрены Институтом Федерального Банкротства. 
То, что также определённо, - то, что, не включая голоса дочерних компаний, кредиторов Vitro, которые боролись против этого в, США, судах а именно, фондах "стервятник", таких, как Aurelios Капитал Aurelios Конвергенция, Международный Эллиот, и, Ограниченный Ливерпуль, не *ДОСТИГАТЬ* большинства. 
Голосование было по-видимому 45 процентов против 37.. 
Эти данные опускаются Апелляционным Судом. 
С другой точки зрения последний обвиняет Vitro в трудном положении, которое это встретило с 2008, пытаясь избежать сурового экономического кризиса, ликого посредством Соединённых Штатов, поворачивающих его заднюю часть на стране. 
Для сейчас *Гонзалес* Sada, семейная фирма разместила движение для переосмысления до Суда Обращения с голосованием, чтобы достигать, пленарным суда, то есть, пять судей, которым дают это только три, проголосовали ранее. 
Если это будет терпеть неудачу, обращение с рассмотрением более высоким судом в этом, упаковывают США Верховный Суд, подадут. 
Настоящая проблема - то, что обошедший суд документ послал посредством Правительства Мексики в мощности amicus curiae ("друг Суда"), который, детали, процедура следующие Vitro под конструкцией Права Неплатёжеспособности, Торгового, отмечающего последний, что разрядил себя с приверженностью к соглашениям, подписали посредством двух стран связывать это с Главой 15 относительно Действие Банкротства Соединённых Штатов. 
Кроме того, должно отмечаться, что страна уступила принципам Организации Объединённых Наций Комиссию по Международной Торговле, то, чтобы этим списком правил для случаев приграничной неплатёжеспособности, страхуя от справедливости для должников и кредиторов. 
Двойной whammy: Vitro, ударенное и ударившееся страной. 
Балансовый Отчёт. 
С жалобами поместите на стол посредством союзов Mexicana Авиалинии против бывшего владельца компании, GastГіn AzcГЎrraga Andrade, которое обвиняется в плохом управлении, спящем в течение нескольких месяцев, Авиалиния Пилотирует Союз, Ассоциация уже нашла узкое место. 
Работы возглавили посредством Карлоса Diaz Чавес, Morineau только что подал преступную жалобу против Национального банковского Дела и Комиссии ценных Бумаг, которая обвиняется в том, что который препятствует правосудию. 
Требование - то, что управляющая власть отказалась последовательно обеспечить отчёты Службе Генерала Адвоката о операции, выполненной работодателем для убирания 198 миллионов песо из доверия F/ 589 из Banco IXE от имени Mexicana де AviaciГіn. 
Ресурсы были направлены по-видимому к покупке долей в компании Administradora Profesional де Hoteles. 
Когда вы знаете, Andrade Azcarraga - главный акционер цепи гостиниц Posadas. 
Противостоящий Рынок Дракона. 
Группа местных и иностранных экологов, профессоров, бизнесменов и членов публики, собранной в уик-энд на форуме в Университете кариба для одобрения создания широкой части, выходит, чтобы противопоставлять отверстие китайского Рынка Дракона в Канкуне. 
Когда вы знаете, мы разговариваем о центре огромных продаж и распределения в Мексике, Центральной Америке и карибе, продающем китайские продукты с жилым районом при низе для служащих 150 компаний. 
Ранее Canacintra сумел соединить губернаторов юго-востока Мексики, чтобы противопоставлять монументальное здание, которое уничтожило часть защищённой области и представляет мать всех угроз промышленности. 
Смерть ACTA. 
Проигнорированное Правительство приказ Сената объяснять под, какие сроки и условия мексиканским Послом в Японии подписали, Торговое Соглашение, Подделывающее Анти-,известное его акроним ACTA согласно мексиканцу, Институт Промышленного Свойства и дело было заархивировано уже. 
Когда вы знаете, действие было предпринято, даже хотя Сенат исключил возможность, считающую это, нарушение свободы выражения на собрании соединяет. 
Продолжительный срок Homex. 
В попытке отдавать долгосрочный долг без затрагивания краткосрочного долга размещающий разработчик Homex помещает сертификаты обмена ценных бумаг на рынок для 500 миллионов песо. 
Выпуск - первый четырёх тождественных выпусков, которые предлагают возвращать интерес по каждые 28 дням. 
Рождение Competival. 
Консорциум под именем Competival только что был установлен, включать компании NYCE *электронный*-Качество и, Kernet, лидеры в информационной технологии цель которого будет *ТОРГОВАТЬ* службой программного обеспечения, собирает в кластер в Центральной и южной Америке. 
Инвестиции в эту область превышают USD 1.5 миллиард. 
