Люди хотят, чтобы я спасал республику, но я - любитель, говорит Okamura. 
Сенатор, как решает человек, что они хотят баллотироваться на пост Президента? 
Это не находится о мне, будучи сенатором или президентом. 
Если бы всё в нашей стране работало без проблем, то я не бежал бы для любой почты. 
Я не могу наблюдать никакой длиннее, ограбление страной в течение последних двадцати лет крадёт возраст отставки налогов народа и, бродящих о там и, увеличивать. 
У меня не было никакого стремления быть политиком. 
Когда я увижу что-то, к которому я не люблю, хотя я пытаюсь найти решение, поменяйте вещи. 
Поскольку я повернул уже сорок, и я - человек независимой непартии, у меня нет другого выбора, чтобы влиять на вещи, но представлять сенатора или президента. 
Вы достигли уже Сената, но вскоре после этого вы завоёвываете успех для Замка. 
Вы не поворачиваете вашу спину в тот, который проголосовал для вас в совершении этого? 
Я говорил целое время, когда бы я боролся за Замок на основе результатов в выборах Сената. 
Позже я добавил, что, если я был бы выбран как сенатор, я представлял бы президента. 
Моя цель, однако, не есть почта, почта - инструмент для разрешения на моё зрение, которое должно выполняться. 
Следовательно, я потребность наибольшая, влияю и сильнейший возможный кандидат мандата. 
Трудность не есть как раз это как нация, в которой мы клянёмся в пивной или при телевидении, но, что мы топчем любой, который хочет пытаться поменять вещи. 
СМИ добавляют к этому, вводу в заблуждение публики и *неправильно_понять* свободу слова с свободой лежать. 
Например я подкупал якобы репортёров, или я подкупал якобы советник Jiri Paroubek. 
Дайте нам разговор о вашем зрении. 
Вы устанавливаете на вашем замке осаду с диссертацией о материале, преступных обязанностях политики и финансовом разглашении активов над двадцатью миллионами, имеющем обратную силу. 
Вам нужно менять закон для этого. 
Как президент, однако, вы не имеете этой мощности, и только Сенат как целое может предложить законы. 
Как вы решите это? 
Когда я пролоббировал как гражданин, для работы руководства турне чтобы быть свободной торговлей, это было завершено успешно. 
Проблема - политическая, пререкаясь -, когда кто-то прибывает с хорошей мыслью слева, или право, будет отвергнуто намеренно то, что вызывают задержки для публики. 
Как человек независимой непартии я выдерживаю шанс на выигрыш поддержки из всех парламентских сторон, гораздо более блестящий. 
Преимущество, которое я держу, - то без политического pigeonholing или догм, которые я могу принимать, что наиболее хорошо, за нашу страну из какой-либо стороны и применять это. 
Вы видите себя как человека из правого или оставленного? 
С чешской точки зрения кажется, что они имеют тенденцию помещать меня налево. 
Для меня, этого, только самок, не дела, если и этого, *"* немного к левому флангу или выпрямляться. 
Важная часть для меня перемещается вперёд. 
Не везде то, кто-то из ли левого фланга, или правильно я как раз хочу привести народ вместе. 
Я всегда поддерживаю любая хорошая публика решения даже, если они будут выдвинуты к KSCM или ODS, и, в, тем же самым способом я противопоставлю плохие мысли. 
Вы сердитесь, когда кто-то называет вас популист. 
Вы не подтверждаете это, что вы утверждали? 
когда *ВЫ* *ДЕЛАТЬ* *КОМПАНИЯ* *БИЗНЕС* *ПЛАН1* *ВЫ* *ТАКЖЕ* *ИМЕТЬ* *НЕКОТОРЫЙ* *ИДЕАЛЬНЫЙ* *ЦЕЛЬ* и *ЗРЕНИЕ*. 
Вы пытаетесь прибывать близкими к этому. 
Некоторые могут вызывать это, популизм, но все предложения, о которых я говорю, работают уже в другом месте, или они были выдвинуты экспертами. 
Но без поддержки Парламента вы будете оставлены как раз с лозунгами. 
Вас не будете продолжаться длинными в политике с этим. 
Что или считаете вы, что, если вы будете идти пешком среди публики и разговариваете с ними, это вы смените, говорить, в передаче преступной ответственности и ответственности материала? 
У меня нет альтернативы. 
Мне нужно убеждать политиков, репортёров и публику и пытаться попадать им на мою сторону, чтобы мы могли помещать это насквозь. 
Если я был бы выбран, президент, это не было бы проблемой приводить в порядок живое телевещание, где я спрашиваю партийных лидеров парламентских принимать закон о материале и преступной ответственности за политиков, гражданских слуг, судей и Генерального Адвоката. 
И, когда случай мог быть им было нужно бы объяснять, почему они не хотели этого. 
Когда имеется сильная цифра для указания на выпуски, это как раз нуждается в некотором давлении на политическую сцену. 
Возьмите например прямые выборы президента, это было достигнуто благодаря общественному давлению. 
Я буду говорить откровенно, что я - любитель, я не есть гений или интеллигент. 
Я ищу союзников, чтобы разделять мои мнения и зрение. 
Я только что начал в политике, и я ищу поддержку большинства моей повестки дня. 
Я попытаюсь то, вынуждать, вещи развиваются, но это не разрабатывает ли через шесть лет, я закончусь и возвращусь к частному сектору. 
Звучит, немного как если бы Okamura пытается спасти чешскую Республику, это. 
Я не есть никакой спаситель. 
Я знаю, что в одиночку я не достигну ничего, поэтому я спросил знакомых, побежали ли они бы для сената. 
Я пошёл к Radim Jancura, которое сократилось благодаря его рабочей нагрузке. 
Нефть, поэтому я по меньшей мере поддерживаю пытливого журналиста, Jana Lorencova, которое раскрыло мошенническую деятельность при помощи света, нагревающаяся. 
Я выдвигаю себя, поскольку люди действительно недовольны, но сейчас я испытываю мои сомнения. 
Шестьдесят процентов людей не пошли к голосованию, и тот, который сделал, обычно проголосовал для лидеров установления. 
В сенате там - только два independents, включая меня. 
Люди проголосовали для сената, который сделает трудным навязать изменения. 
Всё же, я буду бороться за моё зрение, например, для прямых выборов мэров или региональных президентов совета. 
Вы обдумываете наличие вашей собственной партии? 
Я ещё не счёл это, поскольку я имею, ни временем проверять что у каждого партийного члена есть чистый фон, ни деньги, чтобы делать это. 
У меня нет денег даже для президентской кампании, мой прозрачный счёт держит как раз 20 тысяч. 
У вас нет денег? 
Вы разговариваете о финансовом разглашении, но что разговаривает ваш ваша/ ваше/ ваши, любите? 
Я оцениваю мои частные активы быть около 60 миллионов. 
В Праге я имею земля достойный около 25 миллионов, достойный квартиры десять миллионов восемь миллионов, достойный, достойной другой квартиры, коллекции фотошаблонов около десяти миллионов, Астон Мартин достойный 3.5 миллион Шкоды, Великолепный достойный миллиона и я, имеют несколько миллионов на моём счету. 
У меня есть Астон Мартин посредством пути, поскольку это было моей мечтой как мальчиком - мне всегда нравился Джеймс Бонд, который водил автомобиль, был галантный с женщинами и также боролся против зла и подлости. 
Вы везёте Мартина Астона, есть ценность активов у 60 миллионов, но у вас нет денег для кампании? 
Вы говорите, что вы хотите поменять Республику, но вы не заинтересованы в помещении ваших собственных денег в это. 
Это не внушает много доверия. 
Я не имею 15 миллион за кампанией. 
Я должен доставать заём? 
Я поместил уже 2.5 миллион в кампанию. 
Факт, что у меня нет никаких спонсоров, - свидетельство, что нет никакого настоящего интереса к моей программе. 
Я не имею никакого обязательства платить за мою собственную кампанию. 
Расход на мою кампанию накрывается по существу платой, которую я получу как сенатор. 
Однако я не мог бы жить на этом:, например, я не смог заплатить за английскую школу моего сына, которая стоит 30 тысяча месяц. 
Если бы я только поинтересовался совершением денег, я не стоял бы для выборов. 
Поэтому вы будете находиться ещё в деле так, чтобы вы могли делать образ жизни? 
Вы не сказали, что вы помещали бы это на захват? 
Это зависит от скорости платы. 
Когда я обещал, моя деятельность была уменьшена частично. 
Например, мой депутат берёт на себя как главный администратор бюро путешествий весной. 
Люди хотели бы, чтобы я был самаритянином, который спасает Республику. 
Но я должен также кормиться от чего-то. 
Как бизнесмена что бы вы обычно делали ежемесячно? 
Двести к 400 тысячам который я неподвижный делаю. 
И, если бы я стал президентом, то я закончил бы мою деловую операцию. 
Полное интервью может читаться в выпуске в субботу Pravo. 
