В Колорадо, Отсутствии Playbook для Нового Закона Марихуаны. 
Энтони Orozco:, 19, студент колледжа сообщества и футбольный игрок в юго-восточном Колорадо, подвергаются уголовным обвинениям для чего-то которое явится скоро юридическим через это состояние обладание несколькими самородками марихуаны и трубы он курили обычно это. 
Мистер Orozco сказал, что в один день в сентябре он и несколько друзей ехали в Lamar на равнинах около границы Канзаса, когда они были остановлены. 
После того, как полицейский нашёл марихуану в автомобиле, мистер Orozco был выпущен в вызове для обладания и атрибутах - медикамента мелких нарушениях, это каждым переносит $ 100, прекрасный - и данный, дату суда. 
"Мы получаем обработанный, как преступники", мистер упомянутое Orozco. 
Но ему один год? 
В неуверенные недели после голосования Колорадо, чтобы легализовать маленькие количества марихуаны для развлекательного использования, ответ в сотнях незначительных случаев медикамента зависит менее от закона, чем на местоположении. 
Сотни случаев марихуаны misdemeanor уронены уже сюда и в Вашингтоне Излагают, что одобрило подобную меру. 
Отделы полиции остановились выставить счёт взрослым 21 год и более старый для небольшого обладания, которое будет санкционировано юридически, как только законы вступают в силу в ближайшие недели. 
Но обвинители в более консервативных окрестностях в Колорадо поклялись продолжить случаи существующей марихуаны и упоминают в документе ещё людей за обладание. 
В то же самое время несколько городов от денверских пригородов до западных гор голосуют к блоку, новому, разрешаемому государством в розницу магазинам марихуаны из отверстия в их сообществах. 
"Эта вещь развивается так быстро, что я не знаю, что произойдёт следующим", упомянутый Даниэль *Дж* Oates, начальник полиции в *ОРОРА*, только востоке Денвера. 
Регуляторы в Штате Вашингтон царапают также их головы. 
И они смотрят, для управления на как чтобы ставить вверх систему лицензий для производства, изготовления, распределения и продаж - всех к крайнему сроку Дек 1 2013.. 
Они говорят, что Колорадо за лучше или хуже перед большинством состояний в развлекательной регулировке марихуаны, первой для медицинского использования и сейчас. 
"У Колорадо есть более отрегулированный рынок, так они будут хорошим руководством", сказал Брайан *Э* Смит, представитель Доски Винных Контролей Штата Вашингтон. 
Но никакое место или система, мистер Смит, которого уступают, не могут делать более, чем предлагать то, что бы могло работать. 
"Нет никакого настоящего прецедента, для нас чтобы следовать", он сказал. 
Закон Вашингтона, названное I-502, вступает в силу в Дек 6, который также уходит год limbo, во время которого система, разрешающая государство, ещё не будет существовать, но легализовала волю обладания. 
И имеются тернистые механические вопросы, которые должны решаться, во время тот время, то, подобно, как можно уравновешивать мандат государства "адекватный доступ" к разрешил марихуане с его запретами на предприятиях конопли в рамках 1,000 футов школы, парком, площадкой для игр или охрану детства сосредоточивается. 
"Нигде, будет более трудно помещать разрешённое конопле дело, чем в городских областях, особенно на сиэтлской столичной области", не сказал Бен Ливингстон, представитель Центра для Юридической Конопли, недавно сформированная исследовательская группа. 
В Нояб 21 объявляющая электронная почта, больше не преследовал Начальник Oates в *ОРОРА*, которое послали его сотрудникам адвоката города, бы маленькие нарушения марихуаны для любого 21 год или более старый и, который бы полиция остановила, экспозиция счёта народу для тех преступлений "эффективный непосредственно". 
Главное Oates сказал, что полиция навязала бы коды города, регулирующие медицинских садоводов марихуаны, и, что они ещё преследовали бы наркокурьеров и дилеров. 
В северном Графстве сварного Шва Колорадо окружной прокурор, Кен Buck, представляет более строгий взгляд. 
После голосования он сказал, что его служба продолжила бы преследовать случаи обладания марихуаны обычно как способ нажимать пользователей в получение лечения. 
Прямо сейчас 119 людей подвергаются обвинениям в обладании двумя унциями, или меньший марихуаны, хотя многие сталкиваются с другим, заряжает. 
"Наша служба имеет обязательство преследовать нарушения, которые были преступлениями в то время, которым они совместно встретились", Самец мистера сказал в заявлении. 
Ответ был осложнён ровным в местах, подобно сельскому Меза Графству, где избиратели отвергли инициативу марихуаны. 
Полиция в Великом Соединении, наибольшем городе графства, больше не упоминает в документе взрослых за обладание маленькими количествами. 
Окружной прокурор графства, Пит Hautzinger, поддержал то решение, но также решил не отбросить все случаи обладания в процессе рассмотрения. 
"Я не думаю я теряю моё время, продолжающее обеспечивать правопорядок до тех пор, пока это не изменится", он сказал. 
Хотя 55 процентов Колорадо, избиратели поддержали меру, приносящую развлекательную марихуану в складки правительства и юридической системы, не будут никогда прост. 
И противоречивые реакции через состояние кладут голыми глубокий *ДВОЙСТВЕННОСТЬ* среди местных чиновников о большом зелёном цвете государства экспериментируйте. 
"Это - культурный барьер", с окружными прокурорами сказал Шон Макаллистер, денверский адвокат, который представляет ответчиков марихуаны и - местный представитель Национальной Организации Реформы Законов Марихуаны. 
"Они израсходовали такая большая часть их жизней, преследующих народ, что они ещё не принимают действительно то, что это - юридическое", он сказал. 
Когда первые состояния, которые обработали маленькие количества марихуаны, подобно спирту, Колорадо и Вашингтона, уравновешены, чтобы становиться национальным, оттестируйте случаи для легализации медикамента. 
Как защитники и государственный план чиновников новой границы легализованных продаж они ожидают также беспокойно направления из федерального правительства, которое ещё планирует обработать продажу и культивирование марихуаны как федеральных преступлений. 
Защитники для легализованной марихуаны надеются, что Отдел Справедливости выдаёт. 
Вопреки некоторым арестам высоких профилей медицинских больных марихуаны и продавцов федеральное правительство позволило обычно медицинским предприятиям марихуаны управлять в Колорадо, Вашингтоне и 16 другими состояниями. 
В то время как воля агентов медикамента вероятно не сбила двери хватать маленькую сумку медикамента, они, вероятно, воспрепятствуют разрешению, Кевин, что магазины регулирующейся государством развлекательной марихуаны позволили под новыми законами, сказанный, *А* Sabet, бывший советник политики медикамента в администрации Обамы. 
Несколько городов в Колорадо не ожидают федеральных полномочий действовать. 
Даже до Дня Выборов некоторые местные правительства одобренный moratoriums на любой новой марихуане ходят по магазинам, даже хотя это будет около года до того, как любой может открываться. 
На прошлой неделе западный город Montrose взял вверх запрет шести месяцев и, вероятно, передаст это на следующей неделе. 
"Мы не хотим, чтобы ????? помещали в позицию, где мы разрешаем кого-то и, затем, имеем большой федеральный выпуск", сказал Боб Nicholson, член Городского Совета. 
Наше сообщество проголосовало против этой поправки. 
Мы смотрим, что сообщество проголосовало, для против чего состояние проголосовало для. 
Имеется ужасная партия вопросов. 
