В Совсем Включённом Мире Не - Весь Плохой быть таким, которому Надоедают 
Я провёл пять неожиданных часов в аэропорту этот праздник благодарения, когда наш самолёт имел механические трудности, и мы должны были ожидать, пока другой самолёт не прибудет. 
Поэтому у меня было много времени думать о теме скуки. 
Я не солгу вам. 
Половина дня в аэропорту, ожидающем полёта, - утомительная, красивая, ровная с отвлечениями книг, журналов и айфонов (не к беспошлинному посещению упоминания магазинов). 
Но всё больше некоторые эксперты развития профессоров и детей выходят в похвалу скуки. 
В порядке быть таким, которому нам - и нашим детям - надоедают на случае, они говорят. 
Это вынуждает мозг идти на интересные тангенсы, возможно поощряющие творческую способность. 
И, поскольку большинство из нас затыкается почти последовательно в один экран или другой, по этим дням мы не испытываем пользу от скуки. 
Мы итак должны охватывать скуку? 
Да. 
И нет. 
Но я возвращусь к этому. 
Прежде всего, как большое количество людей я допустил, что скука была относительно недавним явлением с приходом больше времени досуга. 
Не так говорят Петра Toohey, профессора греческой истории и латинской истории в Университете Калгари в Канаде и авторе "Скуки: *А* Оживлённой Истории" (йельский Университетский Пресс 2011). 
"У скуки фактически есть очень продолжительная история", он сказал. 
Имеются латинские граффито о скуке на стенах Помпеев, датирующих первым веком. 
Тогда имеется вопрос, как мы определяем скуку. 
Трудность - то, что это было определено и было обсуждено в многих различных отношениях, сказал Джон *Д* Eastwood, профессор партнёра психологии при Йорке Университет в Онтарио Канада. 
Посмотрев над исследовательской литературой и помещение мысли перед фокусом, группа около 100 человек, Профессор Eastwood и его коллеги определили скуку как опыт "желания, но быть неспособными заниматься удовлетворением деятельности". 
То, что отделяет скуку от апатии, он сказал, - то, что человек не вовлекается, но хочет быть. 
С апатией он сказал, нет никакого импульса делать что-то. 
Опыт сердечников скуки, который он сказал, есть, "разрушение процесса внимания, связанного с малым настроением и смыслом, который время передаёт медленно". 
Скука может прозвучать ужасной партией как бы низина. 
Но, Профессор упомянутое Eastwood, это, в то время как они могут рассказываться народу, кому надоедают, имеет тенденцию рассматривать проблему как среду или мир, в то время как люди, которые угнетаются, рассматривают проблему как себя. 
Иногда мы думаем, что нам надоедают, когда мы как раз имеем трудность с концентрироваться. 
В их исследовании "Незанятое Мышление: Скука в Терминах Внимания, Определяющая", который появился в журнальных Перспективах на Психологической Науке в сентябре, Профессор Eastwood и его коллеги указали на более ранний опыт которого, участники послушали ленту чтения человека журнала, обвинять. 
Некоторые группы слышали громкий, и несвязанная телевизионная программа в следующей комнате другие слышала это на малом уровне так это было едва заметно, в то время как третья группа не слышала звуковую дорожку совсем. 
Те, которые слышали, что телевидение низкого уровня сообщило о больше скуки, чем других двух группах -, с которых они имели трудность концентрацией, но не были уверены почему и приписали ту трудность скуке? 
Когда вы пытаетесь концентрироваться на трудном или, вовлекая задачу, разрушение внимания может вести к скуке упомянутый Марк *Дж* Fenske, профессора партнёра *нейробиология* в Университете Guelph в Онтарио и одном из авторов исследования. 
С другой стороны, когда, вы делаете однообразное что-то "такой, как поиск плохих виджетов на фабричной линии, отвлечение музыки может помогать вам быть таким, которому не надоедают". 
В действительности, он сказал, мы сейчас знаем это, корчась и машинально чертя, часто рассматривавшимся как знак скуки, может фактически помогать бороться с этим, держа людей, более физически бдительных. 
"Исследовательские демонстрации, что, шутят, кому разрешают ёрзать, узнают более и удерживают информацию, более подробную, чем тот, кто вынуждаем усаживать неподвижными" Профессора упомянутое Fenske. 
Мы все испытываем скуку в некоторых точках - задержке моего полёта жужжащем дикторе особенно утомительном фильме. 
Но некоторые индивидуумы, более вероятно, чем другие, надоедят. 
Чтобы помогать измерять это, исследователи разработали "Шкалу Склонности Скуки" в 1980s. 
Шкала включает вопросы, как если бы "Много вещей, которые я должен сделать, многократно и монотонно", и "у меня так много интересов, у меня нет времени делать всё". 
Используя такие шкалы, исследователей, открыть, что мальчики имеют тенденцию быть таким, которому надоедают более часто, чем девочки, говорятся, Стивен Vodanovich, профессор психологии в Университете Западной Флориды, особенно когда это прибывает, нуждаясь более и разнообразие внешнего стимулирования. 
Но в общем тинейджеры - довольно изнурённая партия. 
В 1991 Рид Ларсон, профессор человеческого развития и развития сообществ в Университете Иллинойса, провёл опыт, в котором он установил контакт с почти 400 тинейджерами и их родителями от семи до восьми раз день к beeper. 
Он нашёл то, что 32 процента подростков сказали, что им надоели, в школе и, делая домашнюю работу в то время как, 23 процента сказали, что им надоели, когда они не находились в школе. 
С другой стороны 3 процента родителей сказали, что им надоели. 
Профессор Ларсон сказал, что он не знал, сейчас 21 год опоздали ли проценты скуки бы выше или ниже. 
Но он сказал, он знал, тот "юность - период пика для скуки" в значительной мере, поскольку, детям и тинейджерам не дают много, контроль над чем они хотят, чтобы делать. 
Итак задний к моему оригинальному вопросу: скука хороша для вас? 
Иногда нет, поскольку в его крайности это может повести народ брать абсурдные физические риски, играть или потакать злоупотреблению вещества как способу облегчать это, исследование показывается. 
С другой стороны, большого количества философов и писателей обсудите соединение между скукой и творческой способностью, упомянутый Профессор Vodanovich, которое изучало выпуск более, чем в течение двух десятилетий. 
"Скука - способ мозга говорить: вам вы должны делать что-то ещё", сказал Гарри Маркус, профессор психологии, при *Н* *И* *У*. 
Но мозг не знает всегда, что наиболее подходящая вещь делает. 
Если вам надоедят и используют ту энергию для того, чтобы играть на гитаре и готовить, это сделает вас счастливыми. 
Но, если вы смотрите телевизор, это может делать вас счастливыми в коротком термине, но не в много времени называть. 
Поэтому, если вашему ребёнку надоедают, и вы даёте ему iPad, ему нет можно надоедать anymore, но он не научился, как развлекать себя или само регулировать, Профессор упомянутое Fenske. 
И "то саморегулирование переводит от одного положения до того, другой" он сказал. 
Ваш ребёнок только не учится развлекать себя, но получает больше самообладания в других областях. 
Я не думаю, что мы действительно хотим прославлять скуку. 
Ни должны мы быть слишком критическими по отношению к этому. 
Скорее, наша цель должна быть *ДОЛЖЕН1* чувствовать себя удобной удалённой от постоянной болтовни деятельности и технологии. 
Профессор Eastwood согласился. 
"Мы конструируем это, так как нам нужно быть таким, которому надоедают более, но скука - агонизирующее беспокойное желание соединяться с осмысленным чем-то", он сказал. 
Что люди ищут действительно, он сказал, - способ вытаскивать и наслаждаться вниз по времени. 
"В среде, где мы - постоянно overstimulated", он сказал, "трудно находить способы заниматься, когда шум отключается". 
