Актёр Ларри Hagman умирает. 
Ларри Hagman, родившееся в 21 сентябре 1931 в Форт-Уорте (Техас), стал знаменито миром для его роли как Джона Росса Ewing, лучше известное как "JR" в "Далласе" телевизионного ряда, в которое он сыграл бизнесмена, безжалостного, злобного и манипулятивного. 
Ларри Hagman чей роль как нефть хищник магната JR Ewing в "Далласе" телевизионного ряда стало символом жадности в 1980s умер. 
Ему было 81. год. 
Hagman, которое возвратилось в этом году как JR в новый сезон "Далласа" день раковых осложнений согласно семейному заявлению, умерший в пятницу, предоставил Ассошиэйтед Пресс посредством Уорнера Bros, производитель "Далласа". 
Семья, "что Ларри был назад в его любимом hometown Далласа, снова представляя иконическую роль, ему наиболее понравилось" сказала. 
Семья Ларри и ближайшие друзья были с ним в Далласе для праздника Дня благодарения. 
Линда Грей, который сыграл свою жену в оригинальный ряд и последствие, был с Hagman, когда он умер в больнице в Далласе, сказал её публицист, Джеффри Лейн. 
Он принёс радость к всему, что знало его. 
Он был творческим, щедрым, смешным, любящим и талантливым, и я буду скучать по нему дорого. 
"Он был оригинальным парнем и жил жизнью к полному" такие, которым говорят Серыми в заявлении. 
Hagman был диагностировано с циррозом печени печени в 1992 и впустил то, что он выпил много, вверху годы. 
В 1995, злокачественная опухоль когда нашла в его печени, и, он подвергся трансплантации. 
За годы до того, как Hagman "Даллас" стал знаменито по телевидению как приличному парню в лёгкой комедии, "я Мечтаю о Jeannie", проветрило на NBC от года 1965 к 1970.. 
Он сыграл Капитана Тони Нельсона, космонавта, чья жизнь меняется, когда он встречает привлекательного джинна, сыгранного Барбарой рай, и берёт её дом, чтобы жить с ним. 
Он также пометил звёздочкой в двух комедиях положений, которых не было проветрены для длинного, "Хорошая Жизнь" (NBC 1971-72), и "Здесь Мы Идём Снова" (азбука 1973). 
Его фильм, работа включала роли, хорошо полученные критиками в "Группе", "Гарри и Tonto", и "Основные Цвета". 
Но было его властной интерпретацией восхитительно отвратительного JR, что, поведённого к Hagman, достигающему его пика звёздного статуса. 
Ряд драм на CBS о клане Ewing и других символах в их орбите проветрил с апреля 1978 по май 1991.. 
tagline, "Кого выстрел JR" предназначили приносить hype вокруг эпизода, полного чувств в котором, символ Hagman, убивают почти, принесли международное размышление и миллионы рискованных долларов, *держать_пари* в игре установления. 
Это также помогло давать ряду аудиторию записей в то время. 
Когда ответ был обнаружен в эпизоде в ноябре 1980, среднее 41 миллиона зрителей настроило и вынудило секунду "Даллас", большинство наблюдало развлечение, программировать в истории после заключительного эпизода "ПЮРЕ", в 1983 у которого были 50 миллионов зрителей. 
Это было свояченицей JR Kristin (сыгранное Мэри Кросби), которое застрелило его. 
JR стал её беременный тогда *УГРОЖАТЬ1*, чтобы говорить, что она была проституткой, если она не оставила город, но имелись другие, у которых также были причины атаковать его. 
Hagman нарисовал портрет Ewing как коррумпированного ненасытного мужа с харизматической улыбкой: нечестным предпринимателем и жульничающим мужем, который попытался иметь его алкогольную жену, Сью Элен (Линда Грей), разделённой. 
Hagman "я знаю, чего я хочу на надгробном памятнике JR", сказал в 1988.. 
Это должно читать: "Здесь лежит честный гражданин JR Ewing". 
Это - единственная сделка, которую он потерял. 
Виктория, которую Начальник совместно помечает звёздочкой, относительно оригинального ряда, вспоминаемого Hagman в пятницу как кого-то "огромный на экране и от этого". 
Он незабываем и незаменим для миллионов вентиляторов во всём мире и в сердцах нашего каждого того, который был достаточно счастлив, чтобы знать и любить его. 
Десять эпизодов нового издания "Далласа" были переданы несколько месяцев назад с большим успехом для тринитротолуола. 
Он закончил уже запись пяти эпизодов для второго ряда, и шестая часть была в процессе, цепь сообщила. 
Непосредственно после того, как не имелось никакого заявления от Уорнера или тринитротолуола везде, как бы ряд обращался с потерей Hagman. 
Hagman, родившееся в Форт-Уорте Техас, был сыном актрисы и певца Мэри Мартина, который пометил звёздочкой в классиках, таких, как "юг Тихий океан" и "Пётр Пан". 
Мартин был ещё тинейджером, когда у неё был он в 1931 во время её женитьбы на адвокате Бен Hagman. 
Он попробовал свою удачу в сцене нью-йоркского театра в раннем' 50s и позже послужил в Военно-воздушных Силах с 1952 по 1956 в Англии. 
Будучи там, он встретил молодое шведское Axelsson проектировщик Maj и женился на ней. 
У пары были два сына, Престона и Heidi и жили в течение продолжительного времени в калифорнийском городе Малибу дома к многим знаменитостям. 
В 2001 он вызвал свои мемуары "Здравствуйте Darlin': Высокое (и Абсолютно Верный) Рассказы Везде Моей Жизни". 
"Я не поместил, что-либо в этом, которому я поверил, причинило боль бы любому или затронуло их любым путём", который он сказал Ассошиэйтед Пресс в то время. 
После его трансплантата печени он стал покровителем пожертвования органов и работал как доброволец в больнице, помогающей страшным больным. 
"Я советую их, ободряю их, встречаю их, когда они заходят за их хирургией и затем", он сказал в 1996.. 
Я пытаюсь предлагать некоторому комфорту, такому, как "не Бояться, это, будет немного неудобно в течение короткого времени, но тогда у вас всё будет хорошо". 
Он был также активистом, курящим анти-,и принял участие в нескольких кампаниях. 
