Гектор "Hetin" Reyes: "Баскетбол был моей жизнью" 
Баскетбол globetrotter Reyes Гектор "Hetin" был вовлечено в спорт более, чем в течение 60 лет, и, благодаря этому, прошёл мир. 
Мало людей в Пуэрто-Рико предаётся умственному воспоминанию местной баскетбольной истории, такой широкой, как это, HГ©ctor "Hetin" Reyes. 
Reyes был погружено в спорт более, чем в течение 60 лет до ограничения креслом на колёсах в 2008, следуя за ударом; он был незначительным игроком лиги, Национальным Высшим Баскетбольным игроком, представителем BSN и менеджером с BayamГіn Vaqueros или Президентом Баскетбольной Федерации. 
"Я носил множества шляп в баскетболе в течение всей моей жизни, включающей *НЕСКОЛЬКО1* в то же самое время как, когда я был президентом BSN, генерального управляющего и федеративного президента Национальной Команды во время' 90s", вспоминаемое Reyes во время визита Hora Primera в его дом в BayamГіn, где он живёт с Isabel, его преданной женой, более, чем в течение 50 лет. 
"Баскетбол был моей жизнью". 
Reyes не преувеличивает, когда он делает то заявление. 
Стены его дома награждаются почти полностью за изображения и memorabilia, обозначающий его продолжительную карьеру, которая идёт, чтобы доказывать это. 
BayamГіn при сердце. 
Из них все, которые он хранит с наибольшим чувством, - те, которые напоминают ему о его времени, проведённом с Vaqueros из среднего 50s как игрока до 1982, когда он завершил 15 лет, служащих совместным агентом или агентом права на голос. 
"Это было мои наилучшие годы теми, я насладился наиболее, поскольку у меня была возможность быть частью Vaqueros', восемью чемпионатами с 1967, либо как агент совместный агент либо менеджер. 
Имелось много хороших годов включение пяти последовательных чемпионатов с 1971 по 1975.. 
И затем я, сказало до свидания с тем, что в 1981, год дебюта Джерома Mincy в BSN. 
Которое над - которым, затем, "Cuco" Ortiz взял, он был великим менеджером", сказал: Reyes. 
Я помню тот Ген Bartow, кто управлял здесь и был в Университете Алабамы (Бирмингем), которой говорят мне', что я получил очень сильному игроку для вас 6' 7", высокий. 
Вы хотите его?' 
И это было началом Mincy, один из наилучших игроков Пуэрто-Рико когда-нибудь имел. 
Bartow тогда рекомендовал sharpshooter Gausse Раймонд, который установил пребывание здесь и был один из наших наилучших стрелков. 
Я помню его, говоря, что, если бы Mincy дал Bayamon один чемпионат, Gausse помог бы получать другой. 
Чемпионат Vaqueros' с Gausse был таким, которым наслаждаются, но был с расстояния, поскольку в 1988 он становился уже федеративный bigshot. 
За тем временем он предпочёл насладиться его собственными достижениями и достижениями Mincy в национальной команде. 
Я помню, когда мы бьём Соединённые Штаты в первый раз в течение 1989, *предварительно*-олимпийскую игру в Мексике. 
Тогда прибыли, Reyes, к тому, 1990 Мир Придают чашевидную форму, куда мы прибыли, четверть и это были бы должны быть бронзой, но для канадца судьи который вынудил нас повторять, заключительный играет для, второй раз, сказанное. 
1990 Мировая Национальная Команда, которую наиболее хорошо вы видели когда-нибудь? 
Это - *ТОТ1* наилучшего, такого хорошего, как тот, который бил Команду Мечты в 2004 олимпийских играх. 
Однако, мой фаворит был тем, что в 1991 пан американской Игре на Кубе, когда, мы выиграли золото и дали США команде битьё, которое было вполне похоже на время, которым мы выиграли бронзу в Кубке Мира. 
Та команда не только снова включала Mincy, Gausse, Ramon *Рива*, Fico LГіpez и' PiculГn' (Ortiz), но также молодой (Javier)' ToГ±ito' ColГіn и Джеймс Картер, Леон, братья (Франциско и Эдгар) и Марио' Quijote' моральные Состояния, которое держалось вне 90 команд посредством повреждения коленей. 
Команда, над этим возможно не была наилучшей в терминах членов, но который присудил нам золотую медаль и был большой радостью работать, если бы 1995 был *предварительно*-Олимпийской командой в Neuquen, Аргентина. 
С игроками роли, такими, как' Canito' Nieves, Пабло Alicea и молодое Hourruitiner Rolando, возвращающее на место игроков, приостановил после неуклюжих походок Повреждения панамериканские Игры дель Plata, мы выиграли золото против всей разницы. 
Игрок, наиболее хорошо пуэрториканский, кем был? 
Без, какое-либо сомнение, PiculГn Ortiz. 
Его номера на международном уровне турнира благоговейны. 
Никто в Пуэрто-Рико не господствовал на том уровне, как если бы PiculГn сделал. 
Чтобы не упоминать его карьеру в различных лигах, он вошёл в игру. 
Менеджер, наиболее хорошо пуэрториканский, кем был? 
Это трудно. 
У нас была очень хорошая команда, включая Julio Toro, Flor Melendez, Карлос Morales, Раймонд Dalmau, Armandito Torres. 
Относительно подростков мне действительно нравится работа Льва Arill. 
Что вы рассматриваете ваш наибольший достижение в федерации? 
То, что будут частью наиболее славной эры Национальной Команды между 1988 и 1995 и в раннем 90s этом, имело вверх к 17 командам в сезон. 
Что имелся левый для вас чтобы делать? 
Имелись вещи, я хотел бы, реализовали такой, как regionalising, чтобы незначительные лиги. 
Например, мальчики Ponce только играют на их области и только добираются до команд лиц из других частей острова в национальных плей-офах. 
Прямо сейчас дети едут и играют слишком много бессмысленно. 
По меньшей мере я вижу фрукты обязательных аттестаций и курса из лидеров, чиновников стола и судей. 
Это доставляет удовольствие мне. 
Что вы делаете сейчас? 
Наиболее до слушать музыку, смотреть музыкальные видео из моей эры на YouTube наслаждаться моими внуками и иногда идти к играм баскетболов я. 
И конечно насладитесь компанией моей жены, Элизабет, которая была всегда со мной. 
