Родите в пространстве. 
Земля в опасности. 
Глобальное согревание или встреча с астероидом убийцы. 
Фургоны космических кораблей с людьми на борту отпуска в поиске планеты замены. 
Чтобы спасать человечество, вопрос состоит как распространять нашу гонку в условиях невесомости или на той планете замены? 
Я думаю, что выбор - маленький. 
Имеются только две действительных планеты, которые могут исследоваться даже гипотетически. 
"Венеру и Марс" говорит Старший Исследователь Института Астрономии *П* Штатов Штернберга *К* (GAISh) Владимир Surdin. 
Но, в то время как условия на Марсе более подходят к жизни, Венера имеет температуры 500 градусов. 
Жизнь возможна только при большой высоте или на орбите Венеры… в пространстве. 
Вопрос воспроизводства в пространстве начался с флоры. 
Половину века назад опыты были выполнены на заводах. 
Четыре генерации гороха, выращенного в орбите, были нет, отличный от их земляных аналогов. 
Тогда насекомые были выращены в орбите, маленькие фрукты летят. 
В 1979 яйца перепёлки были посланы пространству, чеку, как зародыш развивается в невесомости. 
Мы получаем абсолютно нормального цыплёнка. 
Но тогда проблема начинается. 
"К проблеме относятся к факту, что этому цыплёнку нужно получать поддержку из потребностей попадать на его ноги и начала, движась", объясняют глава лаборатории Института Проблем С здоровьем и Биологический (IMBP) ПОБЕЖАЛ, Владимир Сычёв. 
Не получив никакую поддержку, цыплята опрокидывались вокруг в беспорядок. 
После 10 часов новорождённые испытали полную атрофию инстинктов. 
Цыплята не отреагировали на свет и звук. 
И проблема была тем, что они просто умерли после четырёх дней. 
"Мы вырастили цыплят, вдвое там и тогда остановленных, поскольку невозможно работать над ними там", говорит Владимир Сычёв, подтверждая неудачу опыта с цыплятами пространства. 
Последний биологический "мини-ковчег" с животными летел в орбиту 16 лет назад. 
Весной 2013 опытов продолжатся. 
Существа, однако, только того же самого пола будут находиться на Bion, биологическом-прилегающем. 
Имелся опыт с крысами, которые были посланы пространству с эмбрионом. 
В принципе не имелось ничего чрезвычайного там. 
"Это находилось на био-спутниках, но снова это было исключительным опытом, и такому исследованию нужно проводиться", говорит Владимир Сычёв. 
После того, как, приземляясь, космический истребляет, имели младенцев. 
Но трудно решать проблему воспроизводства непосредственно пространство. 
Это не есть лёгкая задача. 
Животные просто не могут следовать за их половым инстинктом, когда они вне их знакомой среды. 
В принципе люди в отличие от животных могут. 
Хомо сапиенс имейте реферат, думая и способный к ару, чтобы создавать подходящий эмоциональный фон. 
Такие опыты не проводятся по этическим причинам. 
Но женщины летели к пространству в течение 50 лет. 
Наибольший риск был для Tereshkova. 
Наиболее ценная вещь для человечества - женское тело. 
Наш "Сигал" ушёл, и никто на земле не смог того, говорить, была ли она бы хороша, летев, оставлять промежутки. 
Она сможет ли родить после этого полёта. 
"Никого, *ОТВЕЧАТЬ1* на этот вопрос", не говорят ракета и ветеран космической промышленности, Vakhtang Vachnadze. 
В июне 1964 только через год после полёта к пространству первая женщина в пространстве Valentina Tereshkova родила дочь. 
Отец ребёнка, Андриан Николаев, был также космонавтом. 
В 1988 второй космонавт женщины, Светлана Savitskaya, которое вышло на орбиту дважды и даже работало в открытом пространстве, родил к сыну. 
Однако риск остаётся. 
У нас мало очень небольшого количества космонавтов, которые были хороши и имели здоровых детей после продолжительных полётов. 
"То, что более, это опасно даже для орбитальных полётов", добавляет пилота и космонавта, Герона из СССР, Герон из России, Валерий Poliakov. 
И ещё человечеству нужно разыскивать некоторые новые проспекты в биотехнологиях, защита из излучения, создания искусственной серьёзности. 
Гидро-лаборатория CPK - обязательной фазы обучения для полёта. 
Здесь космонавты практикуют навыки карьера открытого пространства в условиях невесомости. 
Вода имитирует невесомость. 
Если за взрослыми вода - иностранная среда, хотя это является удобным для младенцев, это - родной элемент. 
Кажется, что маленькие амфибии подтверждают, что жизнь прибыла к земле из океана. 
Имеется соединение с фактом, что младенец расходует около 9 месяцев в амниотической жидкости в матке; легче становиться использованный для того, чтобы течь после этого. 
В принципе это - логическое, поскольку только две недели проходят от рождения до первого, купаясь. 
"Это - очень маленькое время забывать что-то", говорит инструктор по младенческому плаванию Марина Аксёнова. 
В других словах, будучи для новорождённой невесомости, - больше бекара, женщина нуждается в серьёзности тяга земли. 
Желудок и тазовые мышцы обычно быстро ухудшаются в невесомости; способность выталкивать зародыш уменьшается. 
Хорошо давайте будем принимать те роды, которые разработают стимуляторы. 
Возможно она вытолкнет младенца в специальной комнате. 
"Затем, что" - спрашивают Валерия Poliakov о этом нетривиальном выпуске? 
С другой стороны младенец также нуждается в искусственной серьёзности. 
Когда тело не кажется тягой земли, это не формирует скелетную и мускульную систему. 
Не возможно одевать новорождённого в орбиту в специальный загружающий костюм для обучения, так как они делают с взрослыми. 
Гелий должен будет просто не, в чём он нуждается, выживать. 
"И этот опыт, что мы будем идти так как посредством разрешения рождению ребёнка в иностранной среде на директиву воли к нам, приносящую землю, увечную, полностью неприспособленную человеческими", предсказывает Глава Комитета по Биоэтике IMBP, что БУДЕТ бежать Игорь Пестов. 
На минуту рождение детей в пространстве - как раз теория. 
Однако, с течением времени это станет действительностью, когда энергия воли землян к далёкой планете в их кораблях и этому станет домом для их отпрыска, кто родился в пространстве. 
