Ежедневная основа - масла напитка на и жить к 168 годам возраста. 
В Южном Азербайджане много людей в библейских возрастах. 
Имеется даже музей долгой жизни. 
Охота ещё сравнительно молода за свидетельством в стране годы в какие 97 старом. 
В Южном Азербайджане много людей в возрастах, которые могут почти считаться библейскими. 
Имеется даже музей долгой жизни. 
Охота ещё сравнительно молода за свидетельством в стране годы в какие 97 старом. 
Путешествие через Talysh Горы может описываться как дикое и романтичное. 
Микроавтобус грохочет над обматывающими улицами, после плотно лесистых холмов, яростных рек и простых домов фермера. 
Везде - зелёный и сочный - вы смогли *ПРОЩАТЬ* за размышление, вы находились в Чёрном Лесу. 
Однако, это - глубокий юг Азербайджана, и граница с Ираном отсутствует как раз несколько километры. 
Это - дом кавказца, которого люди группируют, Talysh относительно которого не много известно, за исключением того, что они говорят, совершенный перс и азербайджанец, и живут продолжительными жизнями. 
Заключительная остановка - Lerik. 
Маленький город взрывается с тем, чтобы одолевать архитектуру, из советских времён, что не подгоняет к живописному ландшафту горы совсем. 
Туристы из Европы редко прибывают сюда; путешествие из столичного города Азербайджана, Баку, слишком трудно. 
Проходить 323 километра занимает восемь часов, так слишком большая часть пути - как раз одноколейный путь. 
Баснословное богатство, за которым страна имеет свою нефть в каспийском Море, чтобы благодарить, не имеет, ещё, прибывает сюда в провинции. 
Ещё Pilata Fatulayeva (48) убеждено, тот у Lerik, что берёт быть туристическим притяжением. 
"Баку стал знаменит в мае благодаря Соревнованию Песни евровидения, и в следующем году у нас есть фестиваль, чтобы прославлять старейших людей в мире", упомянутое Fatulayeva. 
Она - Директор Музея долгой Жизни, наиболее вероятной, единственной его типа в мире. 
Здесь жизни относительно восемь дюжин Talysh из области, которое жило к старше, чем 100 отсутствуют задокументированный точки Fatulayeva, чёрное & белое фото. 
Это здесь - мой дед, ему были 120 лет. 
В возрасте 136 он породил другого ребёнка. 
Однако, непревзойдённая звезда музея - пастух Shirali Muslimov, которое сказано жить годы к 168 старому. 
Не существует, чтобы подтверждать это, свидетельство какой никакого рождения. 
И, принимая то, что длиннейшие подтвердили, что продолжительность жизни была 122 года возраста, требование Muslimov кажется весьма сомнительным. 
"Он родился в 1805, здесь в области и был таким, от которого умирают в 1973", объясняет Fatulayeva. 
Мужчина женился три раза, имел 23 ребёнка и сказанный породить другую дочь в возрасте 136. лет. 
Shirali Muslimov итак плохо рассчитал свой возраст посредством пары десятилетий? 
Но Рембрандт Scholz, исследователь на старении в Институте Макса Планка в Ростоке/ростке, слышал также о людях, живущих к впечатляющим возрастам в Центральной Азии. 
"Поразительно высокое количество весьма пожилых людей может также быть найдено в некоторых областях Китая в Японии или Hunza Долина в Пакистане" упомянутое Scholz, "в то время как имеется также весьма большое количество очень старых людей в Сардинии". 
Должно недоставать для документации, однако, нет никакого научного доказательства возраста, особенно так как нет реестров никакого рождения. 
Растопленное масло посредством стакана, каждого дня 
Однако, факт остаётся, что люди области, окружающей Lerik, в библейском возрасте с ударом по регулярности. 
Имеются в настоящее время 20 индивидуумы старше, чем 100 лет возраста. 
Почему делают это столь многие, очень старые люди живут здесь на юге? 
Руководство азербайджанского путешествия Farid Mugimzadeh объясняет это как существование, вызванное специальной генетикой Talysh. 
В контрасте Директор Музея Fatulayeva считает, что это обязано диетой. 
Однако понятие, которое богатые калорией держат о Talysh, кто мясо любви к тому, кого многие пьют, было можно думать о здоровом из, что перспектива науки питания не кажется действительно правдоподобной тоже, хлеб и особенно молочные продукты и стакан относительно растопил масло на ежедневной основе на диете. 
Или - это традиционный путь жизни, которая держит народ, молодое В Cengemiran, крошечное урегулирование, не далёкое от города Lerik, Mirzayeva жизни Rubaba. 
При которых 97 годы старый она ещё сравнительно молода для области. 
Mirzayeva, которое утверждает иметь 143 потомка, живёт в простом деревянном доме, который типичен для целой области Кавказа. 
Она сидит на полу с масляной маслобойкой, которую она катит назад и вперёд неутомимо. 
Восемь человек живут здесь под этой крышей, включая одного из сыновей Mirzayeva и дочери, оба из которых были дедушками и бабушками для некоторого времени. 
Имеются также два маленьких бегающих ребёнка. 
В кухне чай готов для гостей, чем служат в очках типичного, выпуклого Armadu. 
*БЕЛЫЙ* *ЗУБ1*/*ЗУБ2* Mirzayeva *stand* *СОВЕРШЕННЫЙ* *РЯДОВОЙ1* *СОСТАВ1* внизу *ее* headscarf *ОНА* *СКРЫВАТЬ* *ДЛИННЫЙ*/*ДОЛГИЙ* *ТЕМНЫЙ* *который* *БЛОНДИН* *ЗАПЛЕТАТЬ* *который* *ее* *ДИТЯ*/*СЫН*/*СЫНОК* гордо *ОБНАРУЖИВАТЬ* для *МЫ*. 
Я вымывал всегда мои волосы с молоком, и это не выпадало никогда и не потеряло его цвет. 
"Я не использовал никогда любой в отношении шампуня", сказал Mirzayeva. 
Ежемесячной пенсии достаточно, чтобы продолжать существование. 
Она ела только когда-нибудь то, что она смогла получить из её собственной фермы - помидоров, картофеля, гороха. 
Жизнь моего целого, я не покупал никогда однажды бакалею в супермаркете. 
Тогда она говорит о её муже, который находился в армии. 
Вещи были при их наихудшем в течение времени после Второй Мировой Войны. 
Однако всё стало лучше, когда "любимый отец" Heydar Алиев взял руль. 
Пропаганда кажется странной, прибывая из рта старой дамы. 
Ещё культ, который вращал вокруг отца цифру для нации, которая управляла своей страной, подобно диктатору, практически, не знает никакие пределы в Азербайджане. 
Он держал мощность до 2003, и его сын Ильхам позже взял над рулём. 
По меньшей мере не имеется никакое лишение среди Азербайджана пожилого. 
Mirzayeva получает 230 Манатов (вокруг той же самой суммы в евро) в месяц как её пенсия, которая в местный контекст - количество на котором человек может живёт удобно. 
Длинный сын greying, и возможно, Mirzayeva прав: "пожилые пользуются глубоким уважением в нашей культуре". 
Они живут среди их расширенной семьи нравятся, позаботились для и - счастливый. 
Если это не есть причина жить для, пока возможный кандидат тогда кто такой? 
