Социальная карта жителей Ивановской области должна быть признана электронным средством платежа.
Эти изменения делают поправку на сохранение льготного проезда на общественном транспорте.
Начиная с 24 сентября, с использованием социальной карты изменится организация льготного проезда для граждан Ивановской области.
Пресс-служба для правительства России для Ивановской области сообщает, что изменения делают поправку на сохранение льготного проезда на общественном транспорте и вводят систему взаиморасчетов на социальной карте в соответствии с требованиями Федерального закона № 161 «О Национальной Платежной Системе».
Кроме того, социальная карта жителей Ивановской области должна быть признана электронным средством платежа.
Соответственно, условия его использования изменятся.
Например, лимит пополнения больше не устанавливается согласно поездкам как прежде, а скорее согласно сумме денег; и зимние и летние периоды будут сохраняться: зимой это будут не больше, чем 400 рублей, и, летом, не больше, чем 800 рублей за текущий месяц.
Теперь, когда им выпускают выдаваемая в транспорте квитанция, владельцы социальной карты должны будут отслеживать остаток средств на карте а не количество оставшихся поездок.
Стоимость льготного проезда для граждан составит 1/2 тариф, действующий у перевозчика.
Другую половину стоимости проезда оплатят из областного бюджета.
График для пополнения социальной карты денежными средствами останется то же самое: в период между 24-м из предыдущего месяца вплоть до 23-го из текущего месяца.
У новой процедуры поездок с социальной картой будет много преимуществ.
Например, становится возможно провести детализированный учет расходов средств на социальной карте вплоть до последней копейки.
Кроме того, становится возможно возместить зачисленные, но неизрасходованные денежные средства.
Также стоит отметить, что система взаиморасчетов с перевозчиками станет прозрачной, так как гражданин теперь оплачивает половину стоимости проезда, и перевозчику возместят в той же самой сумме из бюджета.
Никакой комиссионный сбор не будет взиматься за внесение на карту денежных средств.
В свою очередь Василий Силкин, заместитель главы Департамента дорожного хозяйства и транспорта Ивановской области, сообщил, что больше чем 33 миллиона поездок были совершены с использованием социальной карты в 2014, и, в 2015, почти 25 миллионов поездок.
Больше чем 470 миллионов рублей были обойдены в областном бюджете для льготного проезда граждан с использованием социальной карты.
С 1 сентября, общее количество, потраченное с этой целью, составило больше чем 312 миллионов рублей.
