Майкл Дж. Фокс шутит о своей 'встрече' с принцессой Дианой
Премьера «Назад в будущее» была грандиозным событием для Майкла Дж. Фокса профессионально.
Это было примечательно из-за личных мотивов, также.
«Мы сидели в театре, ждущем членов королевской семьи, чтобы войти, и я понимаю, что место рядом со мной пусто, и это рассветает на мне, что принцесса Диана собирается быть сидящим рядом со мной», сказал он в трейлере для предстоящего документального фильма, «Назад во времени».
Фильм начинается, и мне приходит в голову, что я - поддельный зевок и на расстоянии вытянутой руки от того, чтобы быть на свидании с принцессой Уэльской.
«Назад во времени», документальный фильм о «Назад в будущее», включает интервью Fox, Лии Томпсон, и Кристоферу Ллойду, а также директору Роберту Земекису и исполнительному продюсеру Стивену Спилбергу.
«Назад в будущее» был показан впервые 30 лет назад.
«Это действительно для меня», сказал Спилберг, «бесспорно самый большой фильм путешествия во времени когда-либо ставил фильм».
«Назад во времени» будет доступен на VOD, DVD и в избранных кинотеатрах в октябре.
