Глава ООН заявляет, что в Сирии нет никакого военного решения
Генеральный секретарь Пан Ги Мун заявляет, что его ответ на Россию подошел, военная поддержка Сирии - то, что «нет никакого военного решения» почти пятилетнего конфликта, и больше оружия только ухудшит насилие и страдание для миллионов людей.
Руководитель ООН снова призвал все стороны, включая разделенный Совет безопасности ООН, объединить и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан сказал пресс-конференции в среду, что планирует встретиться с министрами иностранных дел пяти постоянных членов совета - США, России, Китая, Великобритании и Франции - за кулисами министерской сессии Генеральной Ассамблеи позже в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийцев и региональных властей «сделали эту ситуацию неразрешимой».
Пан убедил эти пять постоянных членов показать солидарность и единство, они заключили в достижении Ирана ядерную сделку в обращении к сирийскому кризису.
