Toys R Us планирует нанять меньше работников на праздничный сезон
Toys R Us заявляет, что не наймет столько сотрудников на праздничный сезон, сколько она сделала в прошлом году, но ритейлер игрушек и товаров для детей заявляет, что она даст нынешним сотрудникам и сезонным рабочим шанс работать больше часов.
Компания заявила, что планирует нанять 40 000 человек, чтобы работать в магазинах и оптовых базах по всей стране, по сравнению с этими 45,000, нанятыми для праздничного сезона 2014 года.
Большинство рабочих мест будет с частичной занятостью.
Компания заявила, что начнет брать интервью у претендентов в этом месяце с численностью персонала, повышающейся с октября до декабря.
В то время как сами праздники - месяцы далеко, сезон покупок приближается, и компании готовятся нанимать временных сотрудников, чтобы помочь им магазины штата и продать, отправить и поставить продукты.
