Во время звонка в 911 профессор признается, что стрелял в подругу
Во время звонка в 911, его голос, незначительно шаткий, преподаватель вуза Шеннон Ламб сказал полиции, что стрелял в свою подругу, и чиновники должны были приехать в свой дом.
Ламб высказал мнение, чтобы сказать, что его «милая собака» была там жива и вероятно расстроена, и сказала, что контакты членов семьи погибшей могли быть найдены по ее телефону.
В доме чиновники нашли тело Эми Прентисс и написанную от руки записку, набросанную на белом блокноте: «Я так очень сожалею, что мне жаль, что я не мог забрать его, я любил Эми, и она - единственная женщина, которая когда-либо любила меня», читает, власти письма заявляют, был подписан Ламбом.
Не было никакого признака, что Ламб, который преподавал два онлайн-курса для Delta State University в Кливленде, Миссисипи, уже поехал 300 миль в кампус школы, где полиция полагает, что он стрелял и убил всеми уважаемого преподавателя истории, Итана Шмидта, в дверном проеме в его офис.
Начальник полиции Delta State University Линн Буфорд заявила, что сотрудники университета слышали о стрельбе в 10:18.
Он сказал, что Ламб сделал роковой звонок в 911 вскоре после этого.
К концу дня была бы еще одна смерть: Ламб покончил с собой, поскольку полиция приблизилась к нему.
Спустя день после того, как стрельба в школе вынудила студентов и преподавателей скрыться за запертыми дверями, власти все еще пытались соединить то, что мотивировало Ламба.
Детали, выпущенные следователями в обоих концах государства, а также студентов и сотрудников, которые знали его, помогли нарисовать картину талантливого, но возможно обеспокоенного учителя.
Студенты сказали, что с нетерпением ждали его класса.
Полиция в Готье, где Прентисс умерла, сообщила, что у него не было истории насилия или уголовных дел.
Сам Шмидт включал Ламба в книгу, которую он написал, где он признал «замечательных людей», он разделил свою преподавательскую жизнь с.
Оба преподавали в факультете социальных наук и истории, который перечисляет 17 преподавателей, и многие студенты взяли курсы от обоих.
В то же время были некоторые предпосылки проблем.
Студент, который похвалил Ламба, Брэндона Биверса, сказал, что также казался возбужденным и нервным, «как было что-то не так с ним».
Другой студент, Микель Сайкс, сказал, что Ламб сказал ему, что он боролся со стрессом в конце учебного года 2014-15.
Ламб ранее попросил у Delta State University отпуска по болезни, говоря, что у него была какая-то проблема со здоровьем.
В этом году он только преподавал два онлайн-курса.
Недавние изменения в политике найма университета означали, что докторская степень, которую Ламб так упорно работал, чтобы заработать, не гарантирует ему автоматическую преподавательскую должность, чтобы стать доцентом.
Ректор университета Уильям Лафорж сказал, что не знал ни о каком конфликте между Ламбом и Шмидтом, но, «очевидно, в уме г-на Ламба было что-то».
Это вопросы, на которые Ламб больше не сможет ответить.
После бегства из кампуса полиция позже взяла след Ламба, когда он направился обратно в Миссисипи из Арканзаса.
Прежде чем его можно было арестовать, Ламб убил себя из отднозарядного пистолета 38 калибра на заднем дворе дома приблизительно миля к югу от дома его родителей на окраине Гринвилла, Миссисипи, сказала Коронер округа Вашингтон Метел Джонсон.
Его автомобиль все еще бежал на подъездной дороге.
Это было не сразу понятно, почему Ламб пошел в тот дом, хотя Джонсон сказал, что она полагает, что он знал людей, которые жили там.
Ламб рос в области.
Ламб начал работать в университете, у которого есть 3 500 студентов в городе приблизительно 12 000, в 2009 и преподававших курсов географии и педагогики.
Он получил степень доктора педагогических наук весной.
Один из давних друзей Ламба описал его как умного, харизматичного и забавного.
Карла Хэйрстон сказала, что ей было 15 лет, и Ламбу было 20 лет, когда они встретились через общих друзей.
Она и ее друзья были в средней школе, и он был спокойным парнем старшего возраста, который пытался в течение нескольких лет учить ее играть на гитаре.
Он был вполне сердцеедом тогда.
Все девочки таяли бы, когда он был вокруг», сказала Хэйрстон, теперь 40 и живущий в пригороде Джексона Брэндона.
Ламб и Прентисс, по-видимому, встречались в течение некоторого времени.
Во время звонка в 911 Ламб сказал, что «Я убил свою жену», но не было никакого отчета их никогда бракосочетание.
У них была собака под названием Молния, которая жила с ними в кирпичном доме, который выходит обратной стороной на рукав реки в Готье.
Полиция сообщила, что собака была в порядке.
Бывший муж Прентисс, Шон О'Стин, сказал, что они развелись 15 лет назад, но остались друзьями и имели дочь, которая теперь 19 лет.
«Она была полностью опустошена», сказал О'Стин относительно своей дочери.
Она и ее мать были лучшими друзьями.
О'Стин сказал, что не встретил Ламба, но услышал через его дочь Абигейл, что Ламб интересовался музыкой и играл блюз.
Ламб встретил Прентисс когда он и Абигейл оба выполненные на летней ярмарке три года назад.
Позже, они играли вместе на случайном концерте.
О'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс была медсестрой, которая работала на различные компании онлайн.
Майк Шаффер, бармен и иногда координатор развлекательных программ в The Julep Room, слабо освещенном баре около Готье, сказал, что в последний раз видел Ламба и Прентисс ночь от 5 сентября, после того, как Ламб закончил играть на своей гитаре и гармонике для немногочисленных посетителей.
Не было никакого признака ничего неправильно.
«Просто счастливая пара», сказал он.
Мы сокращались и бросали остроты друг в друга.
Я имею в виду, у них обоих было хорошее чувство остроумия о них.
Шмидт, убитый преподаватель, направил программу семинаров для первокурсников и специализировался на индейской и колониальной истории, сказал Дон Аллан Митчелл, английский преподаватель в школе.
Он был женат и имел трех маленьких детей.
Он учился в Emporia State University в Канзасе и был президентом своего братства и студенческого самоуправления.
На кампусе Delta State в Кливленде во вторник ночью, приблизительно 900 людях, включая преподавателей, штат, студенты и члены сообщества, присутствовали на мемориальной церемонии зажжения свечей.
Жена Шмидта, Лиз, и брат Джефф Шмидт также посетили бессменную вахту, во время которой университетский хор спел «Bright Morning Star» и «Amazing Grace».
Занятия возобновляются в среду.
«Мы пытаемся заставить наших студентов возвращаться», сказал Лафорж.
Кризис закончен.
Это - день исцеления.
Эми и Рохелио Солис сообщили из Кливленда, Миссисипи.
Корреспонденты агентства АП Эмили Вагстер Петтус в Гринвилле, Миссисипи, и Ребекка Сантана в Новом Орлеане способствовали этому отчету.
Эта история была исправлена, чтобы отразить, что полиция теперь сообщает, что Ламб сделал звонок в 911 после стрельбы в Шмидта, и что, в то время как Ламб именовал Прентисс как свою жену во время звонка в 911, нет никакого признака двух, никогда женатых.
