Правительство решит судьбу индексации пенсии в октябре.
Заместитель премьер-министра Ольга Голодец заявила, что правительство теперь смотрит на подходы к осуществлению закона об индексации пенсий в 2016 к реальному уровню инфляции, сообщает Российская газета.
Она отметила, что решение должно быть найдено к 8 октября: к тому времени, когда проект бюджета в течение следующего года введен в правительстве.
Кроме того, Кабинет Министров обсуждает возможность продления решения заморозить финансируемые пенсии граждан России.
Голодец отметила, что сумма пенсионных накоплений равняется 350 миллиардам рублей.
Индексация пенсий полностью в течение следующего года стоит приблизительно той же самой суммы.
По словам заместителя премьер-министра, нет все еще никакого окончательного решения относительно вопроса того, кто должен платить взносы для безработных граждан.
Голодец полагает, что, если человек не работает в результате их собственного выбора, и, в то же время, они не принадлежат социально уязвимым категориям граждан, тогда не совсем справедливо, что общество должно заплатить за них.
Ранее, СМИ сообщили, что Кабинет Министров рассматривал две возможности для балансирования государственного бюджета.
