Почему веки часто становятся раздраженными и красными?
Офтальмолог, Татьяна Левашова, ответы:
Наши веки - экраны, которые защищают глазное яблоко от многих мелких частиц, которые обосновываются на них.
Забывая регулярно чистить наши веки, часто мы сами способствуем развитию блефарита.
Решение просто:
не трите глаза грязными руками и несите специальную сырую ткань с Вами для век;
по крайней мере 1-2 раза в день, уберите края крышки от вредоносных веществ, которые накопились на них в течение дня.
Полезно похвалить эти процедуры очистки с теплыми компрессами, которые содержат настой из лекарственных трав (шалфей, ромашка), которые сокращают толстые выделения из сальных желез, сопровождаемых массажем краев крышек, используя кончики пальцев в круговых движениях;
снимая макияж, не используйте продукты, которые содержат алкоголь.
Они иссякают и обезвоживают кожу и способствуют дальнейшему утолщению выделений из сальных желез.
