Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Северокорейские власти сообщили, что главный ядерный реактор страны - ядерный комплекс в Йонбене - бежит «на полную мощность».
Заявление об этом появилось на веб-сайте Центрального Информационного агентства страны.
Отмечено, что КНДР готова в любой момент ответить на «агрессию и ядерную угрозу из США», и что страна улучшила свое ядерное оружие «и с точки зрения количества и с точки зрения качества».
Северокорейские власти провели свое новое испытание ядерного оружия в 2013.
Кроме того, с этого времени, ни о каких планах возобновить полную эксплуатацию реактора не сообщили.
Пхеньян утверждает, что ему удалось создать ядерную боеголовку.
Кроме того, КНДР никогда не проводила тест ракет средней или малой дальности, пишет polit.ru.
