Жириновский требует, чтобы ссылки на братские народы были удалены из российского гимна.
Лидер ЛДПР, Владимир Жириновский, полагает, что ссылки на союз братских народов должны быть удалены из государственного гимна.
Он говорил об этом во время сессии Государственной думы, сообщает Русская служба новостей.
Кто эти люди теперь?
Фашисты и убийцы!
«Это - очень длинный гимн: самое длинное в мире. Даже спортсмены не могут пройти через все это», сказал Жириновский.
Заместитель полагает, что необходимо удалить все четверостишия, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что текущий гимн должен быть изменен на «Боже, Царя храни», и что российский триколор быть замененным Имперским флагом, пишет polit.ru.
