Асад обратился ко всем силам с просьбой объединяться в борьбе с терроризмом.
Президент Сирии Башар аль-Асад обратился ко всем силам с просьбой объединяться в борьбе с терроризмом.
Асад уверен что, если Европа хочет решить проблему беженцев, то они должны прекратить поддерживать террористов на Ближнем Востоке.
Проблема не, принимает ли Европа или не принимает беженцев, но что необходимо обратиться к первопричинам этой проблемы.
Если европейцы обеспокоены судьбой беженцев, то они должны прекратить поддерживать террористов.
Это - наше мнение об этой проблеме.
«Это - затруднение проблемы беженца», сказал он в интервью RT.
Мы должны продолжить диалог от имени достижения согласия.
Однако, если мы хотим реальный успех, тогда это невозможно, в то время как люди умирают, в то время как кровопролитие продолжается, и в то время как люди не чувствуют себя совершенно в безопасности.
«Так, мы можем достигнуть согласия, но мы ничего не можем осуществить, пока мы не победили терроризм в Сирии», подчеркнул Асад.
Напомним, приблизительно 500 тысяч мигрантов прибыли в страны Европейского союза в этом году, включая тех из Сирии.
Европейская комиссия заявила, что текущий глобальный кризис миграции является самым большим начиная со Второй мировой войны.
Нельзя исключить, что тысячи борцов от экстремистской группировки, Исламского государства, могли быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, могли использовать в своих интересах ситуацию, чтобы установить клетки, чтобы провести террористическую деятельность в ЕС.
