Жители немецкого города организуют празднование для беженцев.
За прошлый месяц Германия появилась в качестве лидера для принятия беженцев, хотя это недавно усилило пограничный контроль, чтобы обуздать приток их.
Согласно властям, приблизительно 800 тысяч мигрантов прибудут в Германию к концу этого года, хотя некоторые эксперты приводят значительно более высокие цифры.
С начала сентября больше чем 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент BBC, посетила город Дармштадт, где жители предложили мигрантам очень теплый прием.
