Как поделиться Вашими историями, изображениями и видео с BBC News
Каждый день BBC News - по телевизору, по радио и онлайн - приносит Вам последние истории со всех концов земного шара..., но что мы хотим услышать, проблемы, которые имеют значение для Вас.
Роль, которую Вы играете в создании новостей, очень важна.
Является ли это экстренным сообщением или рекомендуемым товаром, Ваш вклад может иметь значение.
Вы видели или были вовлечены в событие?
Что-то - значительный, причудливый или необычный случай, где Вы живете?
Вы заставили историю говорить или есть ли что-то, что Вы думаете, что мы должны развить?
Есть ли темы, о которых Вы хотите получить мир, говорящий?
Что Вы хотите прокомментировать?
Или Вы хотите узнать то, о чем говорят другие?
Положения и условия для отправки вкладов в BBC.
Вот различные способы послать в Ваших вкладах:
Свяжитесь с нами в Твиттере
Мы можем использовать Ваши твиты, показывающие Ваше имя пользователя Твиттера на эфире BBC.
Пришлите нам сообщение на WhatsApp
Пошлите нам картину, видео или сообщение в наш WhatsApp номер +44 7525 900971
В некоторых случаях Ваш текст, а также Ваши изображения, может использоваться на эфире BBC.
Мы издадим Ваше имя, поскольку Вы обеспечиваете его (если Вы не спросите нас не к), но мы никогда не будем издавать Ваш номер мобильного телефона.
Вы можете послать нам свои изображения и видео или SMS к 61 124.
Или если Вы за пределами Великобритании, пошлите их в международный номер +44 7624 800 100.
Вы можете загрузить приложение BBC News на iOS или устройствах на базе Android и послать нам изображения или вклады, используя кнопки в приложении.
Пошлите по электронной почте свои истории и комментарии на haveyoursay@bbc.co.uk
Мы стремимся читать все Ваши электронные письма, но из-за чисел мы получаем каждый день, не всегда возможно ответить всем индивидуально.
Пошлите по электронной почте свои изображения, видео или аудио нам по yourpics@bbc.co.uk
Если мы используем Ваш материал по программам BBC, или онлайн мы издадим Ваше имя, поскольку Вы обеспечиваете его (если Вы не спросите нас не к), но мы никогда не будем издавать Ваш адрес электронной почты.
Вы можете также загрузить свое видео или изображения.
Мы издадим Ваше имя, поскольку Вы обеспечиваете его, если Вы не спрашиваете нас не к.
