Повышения фунта как рост зарплат в Великобритании ускоряются
Фунт подскочил после данных, показав увеличение роста зарплат в Великобритании, в то время как FTSE 100 вела выше цель предложения SABMiller.
Между маем и июлем, британский доход, исключая премии вырос на 2,9% по сравнению с тем же самым периодом в прошлом году.
Уровень был самым быстрым с 2009 и рассматривался как оценки выдвижения того, когда ставки могли бы повыситься.
Стерлинг повысился больше чем на 1% по отношению к доллару к 1,5505$ и был выше на 0,84% по отношению к евро на уровне 1,3730€.
Индекс FTSE 100 закрыл 1,49% к 6 229,21.
SABMiller была группой безусловных победителей на рынке, подскакивающие 20% после того, как это получило подход предложения от конкурирующего AB InBev.
Соглашение объединило бы двух крупнейших пивоваров в мире, объединив бренды, такие как Будвайзер, Stella Artois, Peroni и Grolsch.
Акции Барберри на 0,9% выше следовали за ободрительными новостями от конкурирующей группы предметов роскоши Richemont.
Последние объемы продаж Рикемонта превосходят ожидания и также показали, что продажи в Китае - основной рынок для Барберри - начали расти снова.
Акции в Glencore повысились на 5% после того, как горнодобывающий гигант заявил, что это заработало $2,5 миллиарда посредством размещения акции как часть его сокращающей долг стратегии.
Акции в упаковке и бумажной группе, Mondi были крупнейшими падениями цен на индексе, ниже на 4,3%, после Goldman Sachs, сокращают его рейтинг на фирме, чтобы «продать».
JD Sports поднялась на 3,1% после того, как фирма спортивной одежды сообщила о 83%-м скачке в полугодовой прибыли до вычета налогов к £46.6 миллионам.
