Джереми Корбин, чтобы дебютировать в вопросах Премьер-министру
Начиная с его выборов остро ожидался дебют г-на Корбина в вопросах премьер-министру
Новый лидер Лейбористской партии Джереми Корбин должен дебютировать в вопросах Премьер-министру позже, беря Дэвида Кэмерона впервые.
Г-н Корбин поднимется, чтобы задать первый из его шести выделенных вопросов вскоре после полудня с его выступлением, вероятно, чтобы тесно тщательно исследоваться СМИ и членами парламента от лейбористской партии.
Он нуждался «в меньшем количестве театра и большем количестве фактов» в еженедельном ярком примере.
Он также сказал, что мог пропустить некоторые сессии, оставив их коллегам.
Столкновение будет первым парламентским тестом на лидерство г-на Корбина, произойдя после его назначения теневого кабинета и его речи в TUC ежегодный конгресс во вторник.
Между тем решение лидера Лейбористской партии выдержать в тишине во время пения государственного гимна в обслуживании во вторник отметить 75-ю годовщину Битвы за Британию привлекло критику от многих членов парламента Тори и является фокусом нескольких размещенных на первой полосе историй в газетах.
Решение г-на Корбина не спеть государственный гимн привлекло внимание
Представитель г-на Корбина заявил, что «стоял в почтительной тишине» и действительно признавал «героизм ВВС Великобритании в Битве за Британию».
Но член теневого кабинета г-на Корбина, Оуэн Смит, сказал программе BBC Two Newsnight, что будет советовать лидеру Лейбористской партии петь государственный гимн, «безотносительный» к его вере, что монархия должна быть отменена.
Почти дюжина теневых министров отказалась служить в главной команде г-на Корбина, цитируя различия об экономике, защите и иностранных делах, в то время как меньше чем одна шестая парламентской фракции первоначально поддержала его как лидера.
BBC политический корреспондент Робин Брэнт говорит политические разногласия, также «складывает» в Лейбористской партии после назначения г-на Корбина по его положению на Европейском союзе и кепке правительства на преимущества.
Г-н Корбин сказал конференции по TUC, что Лейбористская партия выдвигала поправки, чтобы удалить всю эту мысль о кепке в целом.
Несколько часов спустя г-н Смит, теневая работа и секретарь пенсий, сказал, что сторона была «очень ясна», что она только выступала против правительственных планов снизить уровень кепки от 26 000£ до 23 000£.
Г-н Корбин будет пятым лидером Лейбористской партии, с которым Дэвид Кэмерон столкнулся через курьерский ящик за прошлое десятилетие, так как он стал лидером Тори.
Лидер Лейбористской партии, который обещал другой подход к политике, заявляет, что у него есть «толпа, поставил» идеи для вопросов спросить г-на Кэмерона и был дан больше чем 30 000 предложений.
Член парламента Севера Ислингтона заявил, что вопросы премьер-министру слишком конфронтационные и что он воздержится и от «остроумного ответа» и от обменивающихся колкостей, вместо этого клянясь сосредоточиться на серьезных проблемах, таких как бедность, неравенство и проблемы, стоящие перед молодыми людьми.
Г-н Корбин сказал, что Анджела Игл, теневой деловой секретарь, заместит его в вопросах премьер-министру, когда он не примет участие - например, когда г-н Кэмерон ездит за границу.
Он также пустил в ход идею позволить другим коллегам получать слово при случае, говоря, что он приблизился к спикеру палаты общин Джону Беркоу, чтобы обсудить вопрос.
Когда он стал лидером в 2005, г-н Кэмерон сказал, что хотел отодвинуть от «Удара и Джуди» стиль политики, часто связываемой с вопросами премьер-министру, но признал несколько лет спустя, что он потерпел неудачу.
Так как это было сначала передано по телевидению в 1990, вопросы премьер-министру был рассмотрен как ключевой барометр суждения лидера, их команда палаты общин и их положение среди их коллег - членов парламента, хотя критики утверждали, что это стало карикатурой и нуждается в далеко идущих реформах.
