Босс JD Sports заявляет, что более высокая заработная плата могла повредить расширение
Исполнительный председатель JD Sports Питер Каугилл заявляет, что более высокая минимальная заработная плата для британских рабочих могла означать «больше покупательной способности в карманах потенциальных потребителей».
Но та покупательная способность вряд ли перевесит более высокие затраты на оплату труда в его фирме, говорит он.
Затраты могли поразить планы расширения JD Sports, он добавил, который мог означать меньше дополнительных рабочих мест.
