Выборы 2016: преимущество Хиллари Клинтон над Берни Сандерсом сократилось наполовину в национальном опросе
Бывшая госсекретарь Хиллари Клинтон продолжает поддерживать лидерство с двузначным числом в демократической борьбе за выдвижение в качестве кандидата национально, но сенатор Берни Сандерс догоняет ее.
У Клинтон теперь есть поддержка 47 процентов избирателей праймериз Демократической партии (по сравнению с 58 процентами), в то время как Сандерс входит второй с 27 процентами (от 17 процентов).
Вице-президент Джо Байден, который должен все же объявить, баллотируется ли он на пост президента, получает поддержку от 15 процентов избирателей праймериз Демократической партии.
Больше чем за пять месяцев до начала основных конкурсов, самые демократические избиратели говорят, что слишком рано, чтобы сказать, что их умы составлены, о котором кандидате они поддержат.
Но покровители Клинтон более устойчивы в своем выборе, чем те, которые поддерживают других кандидатов.
Начиная с опроса новостной компании Си-Би-Эс прошлого месяца Клинтон потеряла позиции среди многих демографических групп, в то время как Сандерс сделал некоторую прибыль.
Клинтон сохраняет большое преимущество среди женщин и умеренных, но те ведут, сузились.
Ее поддержка среди мужчин понизилась значительно, и Сандерс только тащит ее на 5 пунктов.
Преимущество Клинтон с демократическими избирателями моложе 50 испарилось, и она и Сандерс теперь ровны.
Однако у Клинтон все еще есть большое преимущество с избирателями старшего возраста.
В прошлом месяце Клинтон была перед Сандерсом двойными цифрами среди либералов, но у Сандерса теперь есть край на 5 пунктов с этой группой.
Приблизительно половина избирателей праймериз Демократической партии в национальном масштабе говорит, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом партии.
Четверть поддержала бы ее с некоторым резервированием, и еще 15 процентов только поддержат ее, потому что она - кандидат.
Шесть процентов не поддержали бы ее.
Возможно, не удивительно, нынешние сторонники Клинтон, особенно вероятно, будут восторженны по поводу нее.
Взгляды более смешаны среди тех, которые не в настоящее время поддерживают Клинтон - только приблизительно четверть с энтузиазмом поддержала бы ее.
В то время как 48 процентов избирателей праймериз Демократической партии говорят, что с энтузиазмом поддержали бы Клинтон, меньше избирателей-республиканцев говорит это о своем лидере, Дональде Трампе (35 процентов).
Когда сторонников Клинтон спрашивают в открытом вопросе, почему они хотят, чтобы она была кандидатом, главный ответ - то, что у нее есть правильный опыт (16 процентов), сопровождаемый время для женщины-президента (13 процентов), и что она - лучший кандидат на работу (10 процентов).
Также упомянутый сторонниками Клинтон ее связь с Биллом Клинтоном (9 процентов).
Соглашение по проблемам и шансы на избрание также процитированы.
Поскольку вице-президент весит, потенциал баллотируются на пост президента, 57 процентов избирателей праймериз Демократической партии хотели бы видеть, что он подскакивает в гонке - хотя одна треть не думает, что он должен.
Когда избирателей праймериз Демократической партии спрашивают, кто был бы их вторым выбором для назначения партии, Байден - главный выбор.
Среди сторонников Клинтон больше чем половина говорит, что Байден был бы их вторым выбором, далеко перед Сандерсом.
Если Байден принимает решение не бежать за демократическим назначением, преимущество Хиллари Клинтон над Сандерсом расширяется от 20 пунктов с Байденом в гонке на 30 пунктов без него в управлении.
Пятьдесят пять процентов демократических избирателей рассматривают Клинтон как кандидата с лучшей возможностью победы на всеобщих выборах; однако, то число снижается с 78 процентов в прошлом месяце.
Байден - отдаленная секунда на этой мере, но процент, который рассматривает его как самое заслуживающее избрания, повысился.
Однако, когда спросили, который более важен в кандидате, демократические избиратели выбирают проблемы по шансам на избрание.
Как и в прошлом месяце, никакой единственный кандидат от демократической партии или потенциальный кандидат не выделяются столь же недопустимые как кандидат этим основным избирателям.
Кандидаты от демократической партии или потенциальные кандидаты, выступают хорошо на некоторых ключевых особенностях среди избирателей праймериз их партии.
Большинство видит Клинтон, Сандерса и Байдена как честных и заслуживающих доверия и как имеющий качества умелого руководства.
Байден прилагает все усилия трех на честности, в то время как сила Клинтон - лидерство.
Тридцать процентов избирателей праймериз Демократической партии не думают, что Клинтон честная и заслуживающая доверия, вдвое больше, как говорят, что о Сандерсе (15 процентов), но 27 процентов не имеют мнения о нем на этом.
Избиратели праймериз Демократической партии также обычно видят Клинтон, Сандерса и Байдена как в соответствии с их взглядами идеологически.
На всех этих мерах приблизительно четверть демократических избирателей не имеет мнения о Сандерсе.
В то время как вопросы продолжаются об использовании Хиллари Клинтон личного адреса электронной почты и сервера, в то время как госсекретарь, избиратели наиболее праймериз Демократической партии удовлетворены ее объяснением вопроса и говорят, что это не повлияло на их полные взгляды на нее.
Но это - другая история среди американской общественности в целом.
Половина американцев теперь неудовлетворена ее объяснением, в то время как примерно одна треть удовлетворена.
Взгляды общественности на это были разделены назад в марте, вскоре после того, как проблема обнаружилась.
Большинство американцев говорит, что почтовое противоречие не имело никакого эффекта на их полные мнения о Клинтон, хотя 36 процентов говорят, что их мнение о ней стало хуже.
Главным образом, республиканцы, больше чем шесть в 10, говорят, что их взгляды на Клинтон стали хуже.
Даже при том, что Клинтон рассматривается как честная и заслуживающая доверия избирателями ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента рассматривают ее как честную и заслуживающую доверия, ниже на восемь пунктов с прошлого месяца и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не думают о ней как честной и заслуживающей доверия.
В то же время 55 процентов зарегистрированных избирателей в национальном масштабе не рассматривают Трампа как честного и заслуживающего доверия также.
И Клинтон и Трамп, однако, получают хорошие отметки по лидерству.
Из этих шести проверенных кандидатов Байден, Карсон и Буш прилагают все усилия на честности.
Больше рассматривает Сандерса как честного, чем не, но как Карсон, многие не имеют мнения о нем.
Предел погрешности для выборки 351 избирателя праймериз Демократической партии составляет 6 процентных пунктов.
