Бен Карсон тянет вплотную за Дональдом Трампом в национальном опросе
Бен Карсон следует вплотную за Дональдом Трампом в новейших CBS News / опрос Нью-Йорк таймс
Эти два кандидата насчитывают половину поддержки избирателей в новом опросе, оставляя другим, крадущим точку опоры
Избиратели-республиканцы в национальном масштабе продолжают поддерживать Трампа в больших количествах, поднимающихся от 23%-й поддержки в последнем опросе CBS, проводимом перед дебатами Fox News в прошлом месяце, к 27% в опросе во вторник.
Но Карсон взлетел в тот же самый период от 6% до 23%.
Обзор также показал Карсона, преуспевающего через демографические группы, вычеркнув Трампа среди избирателей-республиканцев с высшим образованием.
Остальная часть области, за исключением Карли Фиориной и Огайо губернатор Джон Кейсик, уменьшилась позади с губернатором Висконсина Скоттом Уокером, падающим самый дальний от 10%-й поддержки в прошлом месяце 2% теперь.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хаккаби и сенатор от Флориды Марко Рубио все разделявшие третье место с 6%.
Предел погрешности для выборки с 376 людьми избирателей-республиканцев в этом новейшем опросе - плюс-минус 6% и был проводимым сентябрем.
Последний обзор CNN/ORC, опубликованный на прошлой неделе, показал Карсону, поднимающемуся в опросах - приземляющийся в 19%-й поддержке среди республиканцев позади 32%-й поддержки Трампа.
Последний опрос от ABC News / Washington Post также показал Трампу значительно перед Карсоном.
Сталкиваясь с возрастающим Карсоном на прошлой неделе, Трамп сделал некоторые критические выпады в отношении нейрохирурга на пенсии, как раз когда Карсон принес извинения за то, что подверг сомнению веру Трампа.
«Нам нужна энергия», сказал Трамп в прошлую субботу во время остановки кампании в Айове.
