Вот то, что произойдет, когда ФРС поднимет процентные ставки
Повышение ставок произойдет, и рынок с тенденцией на повышение споткнется, доходность облигаций поднимется, и экономика проскользнет в рецессию.
Это мы знаем.
То, что мы не знаем, - то, сколько времени все это возьмет и сколько времени это продлится.
Для экономики определенно, история мало что объясняет о выборе времени.
Рецессия прибыла так же быстро как спустя 11 месяцев после первого повышения ставок и целых 86 месяцев.
Агрессивность Федеральной резервной системы в подъеме ставок часто, хотя не всегда, детерминант в том, как экономика и финансовые активы отвечают.
Вот почему чиновники в американском Центральном банке подчеркнули так энергично, что инвесторы не должны быть сосредоточены на том, когда он начинает поднимать ставки, а скорее траекторию того, сколько времени он возьмет, чтобы нормализовать.
Есть, действительно, разнообразные переменные в действии.
В конце, однако, участники рынка могут найти, что вся суета повышения ставок, возможно, была преувеличена.
«Первое увеличение из ФРС начиная с мирового финансового кризиса будет неизбежно интерпретироваться некоторыми как передача сигналов о конце эры 'дешевых денег'», сказал Джулиан Джессоп, главный глобальный экономист в Capital Economics, в сообщении для клиентов.
Напротив, мы не ожидаем, что постепенное возвращение американских процентных ставок к более нормальным но все еще низким уровням будет сейсмическим шоком, которого многие, кажется, боятся.
Но это вовсе не значит не будет эффектов, как бы то ни было.
Вот взгляд на то, как некоторые области экономики могли реагировать, на основе исторических тенденций:
Как рынок видел за прошлый месяц или так, ожидание повышений ставок может сделать вещи изменчивыми некоторое время.
Как только ставки повышаются, тем не менее, воздействие не столь существенное.
«Действительно кажется, что есть тенденция для прибыли акции, чтобы остановиться спустя 12-24 месяца после первого увеличения, которое снова, возможно, отражает задержку в монетарной политике», сказали аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышений ставок Федеральной резервной системой.
Более определенно рынок за прошлые 35 лет или так чаще всего резко поднимается - приблизительно 14 процентов - направляющийся в повышение ставок, довольно плоское за эти 250 дней после (среднее увеличение 2,6 процентов) затем обратно к нормальному, как только 500 дней прошли, со средней доходностью в прошлых шести циклах 14,4 процентов, согласно недавнему анализу Боб Долл, главный беспристрастный стратег при Управлении активами Nuveen, размещенном на Барроне.
Deutsche заявил, что воздействие на акции имеет тенденцию становиться более явным позже в цикле повышения ставок уровня, и прибыль начинает уменьшаться.
Рецессии - факт экономической жизни, но повышения ставок часто способствуют им.
В текущем случае ФРС сталкивается с некоторыми условиями, которые не существовали прежде и могли ускорить рецессию.
Прежде всего валовой внутренний продукт будет около его самого низкого пункта когда-либо для федерального повышения ставок.
По данным Deutsche Bank, в этих 118 повышениях ставок с 1950, только дважды имеет номинальный год по ВВП года, ниже 4,5 процентов.
Даже при том, что второй квартал 2015 был на уровне 3,6 процентов, немногие ожидают что продлиться, с отслеживанием третьего квартала на уровне всего 1,5 процентов, по данным атлантской ФРС.
Повышение ставок в таком хрупком экономическом фоне могло быть опасным и поставить вопрос, «отличается ли это время», заявил Deutsche.
Участники рынка готовились к повышению ставок Федеральной резервной системой весь год всеми глазами, обращенными к встрече Федерального комитета открытого рынка этой недели, которая заканчивается в четверг.
В то время как многие стратеги и экономисты полагают, что FOMC мог утвердить повышение ставок на этой встрече, торговля фьючерсами указывает просто на 25-процентную вероятность.
«В нашем исследовании с 1950, все циклы повышения ставок до настоящего времени были в супер цикле увеличивающихся рычагов с ВВП, затмевающим пики перед рецессией, очень быстро объявляют об открытии восстановления», говорилось в сообщении.
В отличие от этого, это было исключительно медленным восстановлением после того, что было худшей рецессией типового периода.
Текущий цикл является безусловно самым долгим, ФРС ждала начиная с конца последней рецессии; отчет составил 35 месяцев, и это - 74 месяца и подсчет.
Фиксированный доход также был изменчив, поскольку рынок ожидает повышение ставок, и образец несколько подобен тому, что испытывают акции.
Основная разница - то, что воздействие происходит быстрее в облигациях, чем акции, когда ФРС изменяет курс в политике.
Для облигаций действительно кажется, что доходность немедленно изменяет направление, когда первое повышение / понижение в цикле прибывает.
В конце цикла повышения ставок доходность облигаций немедленно падает», заявил Deutsche.
Стратеги Charles Schwab полагают, что повышение ставок заставит доходность между дольше - и короче датированные облигации придвигаться поближе вместе, сглаживая кривую.
Высокодоходные облигации часто выступают лучше в таком климате, хотя «мы все еще осторожны о протяжении для доходности», сказала Кэти Джонс, аналитик фиксированного дохода Schwab, в анализе.
Интересно, Джонс думает, что рынки уже приспособились к федеральным стратегическим ожиданиям.
«В дополнение к силе в долларе и понижении инфляционных ожиданий, есть несколько знаков, что рынок приспособился к перспективе более жесткой монетарной политики», написала она.
Краткосрочные процентные ставки возросли, кривая доходности более плоская, кредитные спреды расширились, и изменчивость увеличилась - все особенности рынка, когда ФРС ужесточает политику.
Вообще говоря компании, которые делают большинство их бизнеса в США, победят, когда процентные ставки повышаются, и местные продукты становятся более привлекательными.
Транснациональные корпорации с большим количеством долга испытают затруднения, поскольку растущий доллар делает их продукты более дорогими в мировом рыночном пространстве и их долге более дорогой финансы.
«История показывает, что 'качественные' акции имеют тенденцию выигрывать в течение этих трех месяцев после начального повышения ставок», сказали аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильными балансовыми отчетами опередили слабые балансовые компании после каждого 1994, 1999, и повышения ставок 2004 года, средним числом 5 процентных пунктов.
Компании с высокой рентабельностью капитала, а также акциями с низкой волатильностью также выиграли у своих более низких качественных коллег, средним числом 4 (процентные пункты) и 3 (процентные пункты), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом долга с плавающей ставкой имеют шанс проиграть больше всего, заявила Goldman.
Вне чисто биржевых сделок потребители выдерживают извлечь выгоду также через растущий доллар.
Спасатели видели прибыль также через более высокую доходность в, хотя эксперты расходятся в том, как быстро, который утвердится.
