Пять членов братства обвинены в смерти первокурсника Барух-колледжа
Спустя почти два года после того, как студент колледжа умер во время издевательского ритуала братства в горах Поконо Пенсильвании, обвинения в убийстве были выдвинуты против пяти человек.
Члены Барух-колледжа Нью-Йорка братство Пи Дельта Пси жестоко напало на Чуна «Майкла» Денга во время обряда инициации в сентябре 2013 и задержало доставление его в больницу, способствуя его смерти, сообщила полиция.
Чиновники заявили, что он был ослеплен, обременен рюкзаком за 30 фунтов, полным песка, и неоднократно занимался, в то время как он пытался идти к цели через замерзшее поле.
Г-н Денг в конечном счете жаловался, что у него болела голова тогда упал без сознания.
Члены братства Пи Дельта Пси не звонили 911 после того, как Денг упал в обморок, и предположительно ждал час прежде, чем принести ему в больницу, сообщает полиция.
Они действительно, однако, находили время, чтобы переодеть одежду Денга, Поискать в Гугле его симптомы и связаться с Энди Мэном, национальным президентом братства, чтобы обратиться за советом, заявил Начальник полиции Крис Вагнер на пресс-конференции.
«В этом пункте члены начали скрывать личные вещи и в основном помещать благополучие братства по тому из Майкла Денга», заявил руководитель Вагнер.
Он не мог быть реанимирован, и он умер следующим утром.
Согласно отчету о вскрытии, Денг был подвергнут повторной травме от удара тупым предметом по его голове, туловищу и бедрам.
«Слишком много семей были опустошены в результате издевательства братства по крайней мере с одним студентом, умирающим каждый год от издевательства с 1970», сообщил Дуглас Фирберг, адвокат, представляющий семью Денга, в заявлении.
Братства и их члены должны считаться ответственными, и этот шаг со стороны властей - важный.
Большое жюри округа Монро рекомендовало обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена братства, включая г-на Мэна, будут также обвинены в издевательском нападении и преступном заговоре.
«Мы хотим считать не только людей вовлеченными, но и если есть организация, которая санкционировала его, или официально или неофициально, мы собираемся считать их ответственными также», сказал Вагнер на пресс-конференции во вторник.
Барух-колледж запретил братство, и национальное братство отменило свой союз с местной главой.
