BBC Radio 3 - копия Classic FM, заявляет член парламента Эндрю Бингхам
Член парламента от консервативной партии Эндрю Бингхам подверг критике станцию за 'упрощение'
Утверждает, что это становится все более и более неразличимым от коммерческого конкурента
Также нацелился на BBC Music Awards, говоря, что они просто срывают британцев
Член парламента коллеги Дэмиена Коллинза напал на Голос, заявив, который также не был оригинален
BBC Radio 3 «превращается» в Classic FM, ведущий член парламента требовал, оказывая новое давление на вещательную компанию, чтобы доказать, что это делает что-то, что не делают коммерческие вещательные компании.
Член парламента от консервативной партии Эндрю Бингхам также сказал боссам BBC, что радиостанция государственной службы, казалось, «упрощалась» и становится все более и более неразличимой от ее коммерческого конкурента.
«Радио 3, кажется, - мне не нравится использовать слово «упрощение» - но это, кажется, превращается в Classic FM», сказал он.
Он также нацелился на BBC Music Awards, начатого в прошлом декабре.
BBC Music Awards, который начался в прошлом году, кажется, британцы другим именем.
Так, при попытке сделать что-то другое - те - два примера от вершины моей головы, где Вы на самом деле просто подражаете тому, что уже находится на рынке», сказал г-н Бингхам.
Генеральный директор BBC отрицал обвинения, утверждая, что BBC Radio 3 далека перед своим коммерческим конкурентом когда дело доходит до живой музыки и обучения общественности.
Что я узнаю из Радио 3, я не собираюсь отовсюду еще узнавать о классической музыке.
И это - приверженность живой музыке, и сочинение музыки на самом деле первоклассное.
«И также, обязательство Радио 3 найти новую музыку и уполномочить новые работы, я думаю, также действительно важно», сказал он.
Ранее в этом году диспетчер BBC Radio 3 Алан Дэйви утверждал, что это должно работать усерднее, чтобы привлечь аудиторию, чем это сделало в прошлом, потому что британцы менее образованы в области классической музыки.
Однако Радио 3 не было единственным элементом продукции BBC, которая вызвала резкую критику за то, чтобы наступать на пальцы ног коммерческих конкурентов, во время Культуры, СМИ и Спортивного слушания в специальном комитете.
Тори МП Дэмиен Коллинз напал на Голос - музыкальное шоу талантов, которое BBC выкупила от голландского производителя Talpa Media в ориентировочной стоимости £22 миллионов.
Вы можете видеть, почему та программа часто обсуждается, потому что это не оригинально, и это не особенно отличительно?
Лорд Холл настоял, чтобы BBC1 показали - какие звезды Палома Фейт и Бой Джордж как судьи - были произведены «в особенно BBC путь».
Он добавил, что хочет, чтобы Корпорация «нашла хит из нашей собственной домашней конюшни», в, следующий раз это начинает развлекательный проект.
Однако он отказался исключать заказ большего количества серии Голоса в будущем или тратить деньги плательщиков лицензионного сбора на другие форматы развлечений.
