Мусульмане хоронят убитых при падении крана Мекки как санкционированная семья Бен Ладена
Тела 29 из мертвых, пронесенных по улицам мусульманами как первые похороны, происходят в Мекке
Приезжайте, поскольку Саудовская Аравия частично возложила ответственность за крах на строительного гиганта Saudi Binladin Group
Министерство здравоохранения заявило, что в общей сложности 394 человека были также ранены после того, как подъемный кран обрушился
Несомый наверх по улицам, сотни мусульман собрались, чтобы похоронить 29 из жертв, убитых, когда подъемный кран разрушился в Главной мечети Мекки.
Одетый в основном в белый, скорбящие упаковали маршрут, чтобы проявить их уважение, поскольку первый из мертвых совершил их заключительную поездку на кладбище Al-Moaissem.
Печальное владение, переданное священным местом, где только несколькими днями ранее строительный журавль обрушился через потолок мечети и свалился на прихожан.
Тела были выпущены для похорон, поскольку король Саудовской Аравии санкционировал семейную строительную группу Бен Ладена по бедствию, которое также оставило 394 раненных.
Тела 29 из прихожан убили, когда подъемный кран, разбитый разрушенный в Центральной Мечети Мекки, был пронесен по улицам
Среди мертвых был отец четверых детей Кэзим Акрам, из Болтона, Большой Манчестер, кто был на его первом паломничестве, когда подъемный кран обрушился.
Г-н Акрам был в Главной мечети с его родителями перед началом ежегодного паломничества хаджа.
Саудовские чиновники уже поклялись, что хадж в Мекку продолжит тысячи продолжающегося, чтобы спуститься на город.
Сегодня, король Салман сказал, что Binladin Group не должна была оставлять поднятой стрелу крана, когда это не использовалось.
Арабская версия декрета, который несет государственное саудовское Агентство печати, сказала, что Binladin Group частично была виновата в крахе.
Английское обслуживание информационного агентства не сообщило, что деталь, но действительно говорил, что лидерам компании запретили поездку за границу.
Ранее на этой неделе Салман поклялся показать то, что заставило подъемный кран сваливаться во внутренний двор Главной мечети, где сотни тысяч мусульман сходились перед паломничеством хаджа позже в этом месяце.
Binladin Group не опубликовала заявлений о крахе подъемного крана, и его представители не были сделаны доступными для комментария.
Королевский декрет также обвинил группу в том, что она не использовала актуальные меры по обеспечению безопасности и была не в состоянии скоординировать с метеорологическими чиновниками.
Десятки подъемных кранов окружают Главную мечеть Мекки, часть значительного строительного усилия, возглавляемого Binladin Group.
Семья бен Ладена была близко к правящей семье Саудовской Аравии в течение многих десятилетий и управляет крупнейшими строительными проектами.
Покойный лидер Аль-Каиды Усама бен Ладен был сыном-изменником, которого отрицает семья в 1990-х.
Катастрофа сопровождалась сильными ветрами и дождем только за дни до того, как миллионы прибудут в королевство для паломничества, которое требуется, по крайней мере, однажды в жизни каждого здорового мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники приказали, чтобы один миллион риалов (174 000£) был заплачен родственникам убитых, и та же самая сумма необратимо покалеченным.
Другие ранили, получит половину той суммы.
