Евангелос Меймаракис: «Европа хочет помочь нам».
В течение многих лет Евангелос Меймаракис был частью правоцентристского правительства, которое, согласно левым силам, привело страну в финансовый кризис.
Теперь, став временным лидером партии «Новая демократия», он бросает вызов Ципрасу.
За несколько дней до выборов, он встретился с журналистом от Euronews.
Euronews: г-н Меймаракис, добро пожаловать в Euronews!
Евангелос Меймаракис: Спасибо за приглашение.
Euronews: Девять месяцев назад Ваша партия потерпела сокрушительное поражение, проиграв коалиции СИРИЗА, но теперь, судя по опросам, Новая Демократия соответствовала ему с точки зрения популярности.
Что изменилось с этого времени?
Евангелос Меймаракис: Греция изменилась и мы тоже.
Г-н Ципрас лгал много в январе прошлого года.
Девять месяцев назад у Греции были бюджетный профицит и перспективы экономического роста.
Теперь, у страны еще раз есть бюджетный дефицит и высокий уровень безработицы.
Инвесторы сбежали, потому что г-н Ципрас выгнал их.
За прошлые девять месяцев у греков была возможность оценить государство, в котором была страна в январе и ложные обещания г-на Ципраса.
Теперь, они могут легко сравнить эти обещания тому, что на самом деле выяснилось.
Повседневная жизнь стала заметно хуже по сравнению с в январе, когда ситуация была улучшением; кроме того, это коснулось большинства греческих граждан.
Euronews: Но Вы говорите, что, если Вы побеждаете на выборах, Вы будете искать союзы с другими партиями, включая СИРИЗА.
Евангелос Меймаракис: факт - то, что Греция, поскольку мы поняли в последние годы, не может продвинуться, не понимая и сотрудничество.
Это не совпадение, что во всех других странах, где спасательные программы имели силу или продолжают работать, политические силы и все правящие партии собрались, чтобы осуществить программу, что они достигли согласия по, в то время как, в то же время, никогда не оставляя их политическую или идеологическую независимость.
Вот почему я твердо полагаю, что на данном этапе только сотрудничество политических сил и институтов позволит стране продвинуться.
Euronews: Ваша партия проголосовала за соглашение между г-ном Ципрасом и кредиторами страны.
Если в понедельник Вы станете новым премьер-министром, Вы выполните это соглашение, или Вы измените его, по крайней мере частично?
Евангелос Меймаракис: На самом деле мы голосовали за Грецию, чтобы пройти европейский путь, потому что мы понимаем слишком хорошо разрушительные последствия, которые следовали бы за выходом страны из ЕС.
Прямо сейчас Европа помогает нам, предоставляя субсидии нашим фермерам для их продуктов; у нас есть фонды солидарности, и пакет Юнкера и помощь в банковском секторе.
Все это было бы потеряно, если не было никакого соглашения с Европой.
Но текущие меры жесткой экономии - результат того, как г-н Ципрас провел переговоры.
Я знаю, что Европа не хочет уничтожать нас.
Европа хочет помочь нам.
Поэтому, если Европа видит, что новое греческое правительство, в течение их первого года у власти, хочет восстановить порядок, действует рационально и делает, это поняло, что у страны есть сильная политическая воля, чтобы осуществить спасательную программу, тогда я уверен, что все принятые обязательства, которые не могут быть осуществлены вследствие того, что они приводят к рецессии, могли еще раз стать предметом переговоров, но только после того, как определенное количество времени прошло.
Это была бы ошибка предположить, что мы могли уже вернуться к столу переговоров с нашими кредиторами на первом году нового соглашения, так как они ожидают полное осуществление соглашения.
Если мы хотим возвратить их доверие, мы должны продолжить приватизацию, реформы и структурные изменения, которые были согласованы, продолжая извлекать выгоду из финансирования ЕС и больших инвестиционных возможностей, которые мы должны продолжить, чтобы гарантировать лучше понимание и сотрудничество с Европой.
К сожалению, во время переговоров, правительство Ципраса не представило убедительных аргументов о многих ключевых политических вопросах, о которых мы узнали, обсуждая эти вопросы с нашими европейскими коллегами.
Я могу дать Вам пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что не говорили о фиксированном ежемесячном доходе, и, как таковые, он не мог полностью облагаться налогом заранее.
Нам сказали, что министры Ципраса никогда не говорили об этом.
То есть греческие министры не были подготовлены и были плохо информированы, и, в результате они провели переговоры безрезультатно и заключили плохое соглашение.
Euronews: Если Вы победите на выборах, Вы скоро будете за тем же самым столом как г-н Юнкер, г-н Олланд, г-жа Меркель и другие европейские лидеры.
Будет, что Вы говорите им, отличаются в каком-либо случае от того, что Ваш предшественник, Энтони Самарас, сказал им?
Евангелос Меймаракис: В первую очередь, я объясню им, что вплоть до конца 2014 мы старались изо всех сил выполнять соглашение 2012 года, избегая наиболее спорных вопросов, содержавших в нем.
Мы продвинули реформы.
Конечно, мы испытали недостаток в необходимой решительности и скорости, но мы действовали при экстраординарных обстоятельствах.
Рынок потерпел крах, и не было никаких возможных покупателей, в поле зрения готовых заплатить цене греческое правительство, которое рассматривают приемлемым.
Тогда, я был спикером парламента, и я преуспел в том, чтобы уравновесить взгляды трех парламентских групп, которые, в то время, составили парламентское большинство.
Несмотря на их значительные идеологические разногласия по вопросам ключевых счетов, у нас был рабочий парламент, и это было посреди популистов и экстремистов, а также манифестаций, происходящих снаружи.
И нам удалось вести страну к нормальному положению, которое продолжит поправляться, если бы процесс не был прерван ранними всеобщими выборами, которые были последствием декабрьских президентских выборов.
Euronews: За прошлые недели крупный поток беженцев продвигался по греческой территории.
Что Вы думаете об этой ситуации, и о реакции европейских стран, в которые эти люди стремятся войти?
Евангелос Меймаракис: кризис беженцев - тикающая бомба замедленного действия, что мы будем вынуждены иметь дело с после нашей победы на выборах.
Причина этого состоит в том, что правительство СИРИЗА не справилось с этой ситуацией в способе, которым это должно иметь.
В таких вопросах это платит, чтобы быть превентивным, потому что, если проблема догоняет Вас, то Вас только оставляют с чрезвычайными мерами.
И мы теперь оказываемся в этой ситуации.
Даже временное правительство, которое заменило СИРИЗА, сделало больше всего за семь дней, чем г-н Ципрас сделал за семь месяцев.
Я уверен, что действия временного правительства, которому предоставили ценную помощь от президента республики, который призвал, чтобы саммит ЕС был проведен, позволят нам найти решение.
Мы должны видеть, сколько беженцы могли покинуть страной и обратить внимание: беженцы, не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы определенных чрезвычайных явлений, которые произошли с ними.
У этой проблемы есть очень гуманитарный аспект к нему, и мы поддержим позицию, которую европейские политики должны занять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и это должно также вовлечь Организацию Объединенных Наций.
Мы должны лучше скоординировать действия, более эффективный пограничный контроль и центры по приему беженцев.
Мы также должны эффективно использовать экономическую помощь, которую мы получаем из ЕС, чтобы иметь возможность иметь дело с этой срочной проблемой.
Euronews: господин Меймаракис, спасибо за интервью.
Евангелос Меймаракис: Спасибо.
