Новый балканский маршрут: беженцы входят в ЕС через Хорватию.
«Откройтесь!» пойте сотни беженцев на контрольно-пропускном пункте Хоргоса на сербско-венгерской границе.
Со вторника Будапешт закрыл границу иммигрантам.
Просители убежища уже начинают проверять другие возможные маршруты в ЕС.
Один из них обходит закрытую границу с Сербией через Румынию.
Другой через Хорватию и Словению в Австрию.
Согласно некоторым отчетам, автобусы, которые перевезли беженцев из Сербии в Венгрию, теперь посылают в город Šid на хорватской границе.
Водители получили приказы от властей продолжиться без остановки.
Сербский Nebojša Stefanović Министра внутренних дел обещал, что его страна делала все возможное, чтобы помочь беженцам, но что у этого были ограниченные ресурсы:
Наша работа влечет за собой защиту Сербия до самой большой возможной степени.
С другой стороны, мы должны также помочь этим людям, удостоверьтесь, что к ним относятся гуманно.
Но это уже стало проблемой всей Европы.
Не будет легко решить; никакая страна в Европе не может иметь дело с ним самостоятельно, особенно такая небольшая страна как Сербия.
Белград просит, чтобы Будапешт открыл свою границу для беженцев, которые не хотят оставаться в Сербии.
Но венгерский премьер-министр Виктор Орбан бескомпромиссен:
Если кто-то утверждает, что был беженцем, они должны заполнению необходимые документы для этого в Сербии.
И если они не сделают этого, тогда им не разрешат войти в нашу страну, потому что это абсолютно безопасно в Сербии.
Венгрия уже установила 175-километровый забор вдоль границы с Сербией.
Но Орбан не доволен остановиться там: он планирует установку подобного забора на границе с Румынией.
Бухарест уже объявил, что это несовместимо с европейскими принципами.
