Время принятия решений по процентным ставкам для американской Федеральной резервной системы
Мир смотрит, поскольку американская Федеральная резервная система встречает более чем два дня в среду и в четверг, чтобы принять важнейшее решение о том, поднять ли процентные ставки впервые за почти десятилетие.
Обзор 80 экономистов, опрошенных Агентством Рейтер, показал немногим более, чем половину, кто только на прошлой неделе думал, что ФРС пойдет для него, теперь думайте, что это будет держать огонь немного дольше и держать ставки в текущем диапазоне на 0-0.25 процента.
Это - историческое событие, потому что это были семь лет, с тех пор как ФРС сократила ставки к нолю.
Впервые мы приближаемся к ситуации, где крупнейший Центральный банк мог бы быть в состоянии выйти из нулевой отметки и начать процесс нормализации процентных ставок», сказал Анхель Убиде, старший научный сотрудник в Институте международной экономики Петерсона.
Американская экономика выступала относительно хорошо, добавление восстановления триллионы долларов к балансу и созданию небольшой инфляции.
Однако, ФРС не может проигнорировать менее радужную глобальную перспективу.
Это попросило рынки подготовиться к повышению, но признаки, они также полагают, что разногласия против такого движения.
Решение должно быть объявленным в 20:00 CET в четверг.
