Ирина Леонова, супруг по общему праву популярного российского актера, Евгений Цыганов, родила седьмого ребенка.
Девочка родилась в Московской клинике.
Новорожденная девочка и ее мать чувствуют себя хорошо.
Напомним, Цыганов и Леонова недавно расстаются.
Евгений отказался комментировать.
Ирина возлагает ответственность за все на своего мужа и его амбиции.
Евгению Цыганову 36 лет.
Он - актер московского театра Мастерская Петра Фоменко.
Он известен фильмами «Прогулка», «Пространство как Предчувствие», «Брестская Крепость», и для телесериала «Оттепель» и «Fartsa».
8 сентября Евгений Цыганов был признан «Актером года» и «Человеком года» российской версией популярного журнала GQ.
