Два жителя Новосибирска, которые покрасили несколько советских памятников, включая два памятника Владимира Ленина, в цветах украинского флага, были приговорены российским судом к тюремным срокам.
Еще два горожанина были приговорены к ограничению свободы.
Жители Новосибирска, которым дали тюремные сроки, были приговорены к заключению 2,5 и 2 лет.
Два других приговоренных человека получили контролируемые выпуски 14 и 18 месяцев.
Ленинский суд Новосибирска признал эти четырех граждан виновными в вандализме относительно памятников Ленина, которые были расположены на территории регионального комитета КПРФ и на Улице Трикотажная, а также относительно мемориального комплекса Памятника Славы.
В последнем случае ракетная пусковая установка «Катюши» и танк Т-34 были окрашены.
Напомним, ночью от 12 декабря, в российском городе Новосибирске, неизвестные люди нарисовали военную технику в Памятнике Славы в цветах украинского флага.
