Стрелок Delta State University оставил записку с извинениями
После стрельбы и убийства его подруги в Миссисипи в понедельник утром - и прежде чем он стрелял и убил своего коллегу позже в тот день - Шеннон Ламб написал записку, чтобы сказать, что он сожалел о первом убийстве и было жаль, что «не мог забрать его», власти показали во вторник.
Полиция в Готье, Миссисипи заявил, что Ламб, география и образовательный преподаватель социологии в Delta State University, звонил 911 около 10:00.
В понедельник и сказал, что он стрелял и убил кого-то.
Ламб сказал диспетчеру, что полиция должна была послать чиновников в его дом.
Он сказал, что «Я стрелял в свою жену вчера вечером» и также упомянул, что есть «милая собака» в доме, который «не собирается беспокоить любого», но вероятно расстроен.
Полиция спросила посетителя его имя, но он не дал его.
Ламб не дал объяснение для стрельбы.
Когда полиция добралась до сцены, они нашли тело Эми Прентисс, 41 год, и записку от руки от Ламба, 45 лет, который сказал: «Я так сожалею, что мне жаль, что я не мог забрать его.
Я любил Эми, и она - единственный человек, который когда-либо любил меня.
После писания записки Ламб вел 300 миль в государство Дельты, где он убил Итана Шмидта, преподавателя истории, перед тем, чтобы в конечном счете покончить с собой в понедельник поздно вечером, поскольку полицейские приблизились.
Ректор университета Уильям Лафорж сказал, что не знал ни о каком конфликте между Ламбом и Шмидтом, но, «очевидно, в уме г-на Ламба было что-то».
Несмотря на отчеты в понедельник, что Ламб предположительно верил, Прентисс была также романтично связана со Шмидтом, власти заявили во вторник, что не было «никакой информации, никакие доказательства» «любовного треугольника».
Прентисс была описана как «хороший человек» Шоном О'Стином, который сказал, что был женат на ней в течение приблизительно семи лет.
Два развелись 15 лет назад, но остались друзьями.
О'Стин сказал, что у него и Прентисс была дочь, которая 19 лет, и она была «опустошена».
Он сказал, что Прентисс и ее дочь были «лучшими друзьями».
Прентисс работала на работе онлайн из своего дома, по словам Линсдея Ноулза, идентифицированного как близкий друг Прентисс Sun Herald.
Ноулз сказала, что Прентисс, у которой была гончая под названием Молния, встречалась с Ламбом в течение приблизительно трех лет.
«Она всегда хотела помочь другим людям», сказала Ноулз.
Полиция сообщила, что Ламб позвонил родственникам в какой-то момент в понедельник, чтобы сказать им, что «не попадает в тюрьму».
Когда полицейские догнали его на Шоссе 1 под Гринвиллом позже той ночью, Ламб потянул свой автомобиль, вырученный пешком, столкнулся с лесами и стрелял и убил себя.
Ламб получил степень доктора педагогических наук из государства Дельты весной 2015 года, согласно его резюме, размещенному на веб-сайте университета.
