Эксперты критикуют обзор электронных сигарет Public Health England
Заявления финансируемого правительством агентства, что электронные сигареты на 95% менее вредны, чем курение, явились результатом встречи 12 человек, некоторых со связями с табачной промышленностью, сказали исследователи.
Эксперты, пишущие в British Medical Journal (BMJ), присоединились к Ланцету в критике доказательств, используемых Public Health England (PHE) в его отчете об электронных сигаретах.
PHE опубликовало «знаменательный» отчет в прошлом месяце, описав его как «всеобъемлющий обзор доказательств».
Но несколько исследователей подвергли сомнению надежность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Передовая статья в Ланцете, медицинский журнал в прошлом месяце напал на «чрезвычайно шаткий довод», на котором PHE основывало свое главное заключение.
Сочиняя в BMJ, два дальнейших исследователя задались вопросом, были ли заявления «основаны на скале или песке».
Мартин МакКи, преподаватель европейского здравоохранения в лондонской Школе Гигиены и Тропической Медицины, и Саймона Кэйпвелла, преподавателя клинической эпидемиологии в Ливерпульском университете, сказал: «Фундаментальный принцип здравоохранения - то, что политика должна быть основана на доказательствах эффективности».
Они сказали, что общественность будет ожидать заявления PHE, что «текущая наилучшая оценка - то, что электронные сигареты приблизительно на 95% менее вредны, чем курение» было бы основано на подробном обзоре доказательств и моделирования.
На самом деле это прибывает из единственной встречи 12 человек, созванных, чтобы разработать модель мультикритериального анализа решений (MCDA), чтобы обобщить их мнения о вреде, связанном с различными никотиносодержащими продуктами; результаты встречи были получены в итоге в научно-исследовательской работе.
Макки и Кэйпвелл сказали, что один спонсор встречи был компанией под названием EuroSwiss Health, руководитель которой, как сообщали, ранее получил финансирование из British American Tobacco для независимого исследования.
Он также подтвердил сертификаты BAT в отчете об устойчивости, сказали они.
Один из этих 12 человек на встрече объявил финансирующий из изготовителя электронных сигарет, но не финансирования, которое он, как сообщали, получил ранее от табачной компании Philip Morris International, добавили они.
Объяснение для отбора членов группы не обеспечено, но они включают несколько известных чемпионов электронной сигареты, некоторые из которых также объявляют промышленное финансирование в газете.
Присутствующие на встрече некоторые другие не известны их экспертными знаниями в контроле за табаком.
Встреча была также посещена руководителем табачного направления в PHE.
Научно-исследовательская работа, произведенная группой «убедительно, признает, что» есть отсутствие «веского доказательства для вреда большинства продуктов на большинстве критериев», написали Макки и Кэйпвелл.
Однако ни одна из этих связей или ограничений не обсуждена в отчете PHE.
Макки и Кэйпвелл сказали заявления PHE что «нет никаких доказательств до сих пор, что электронные сигареты действуют как маршрут в курение для детей, или некурящие» были преждевременны.
Профессор Кевин Фентон, директор здоровья и благополучия в PHE, сказал, что на заявления в BMJ ответили прежде.
Он сказал: «Электронные сигареты значительно менее вредны, чем курение».
Каждый второй курильщик на всю жизнь умирает от своей склонности.
Все данные свидетельствуют, что угроза для здоровья, представляемая электронными сигаретами, небольшая в сравнении, но мы должны продолжить изучать отдаленные последствия.
У PHE есть ясная обязанность сообщить общественности о том, что показывают доказательства и что это не показывает, особенно когда было так много общественного беспорядка об относительных опасностях по сравнению с табаком.
Почти 80 000 человек в год умирают от связанной с курением болезни и затрат на курение Государственная служба здравоохранения £2 миллиарда в год.
Обстоятельно объясняя ясно текущие доказательства - что, в то время как электронные сигареты не надежны, они несут только часть ущерба, нанесенного, куря - мы выполняем нашу национальную сферу компетенции.
