Незаконное пыточное оборудование - прямо на Вашем пороге!
Объявления, позорящие британскую торговлю оружием
Просмотрите ролик Amnesty International против выставки вооружений.
Ужасающие беспилотники убийцы!
Разрушающие голень кандалы!
Кассетные бомбы!
И свето-шумовые дубинки, которые причиняют мучительную боль, но не оставляют следа!
Радостный голос и мультипликационные образы не оставляют сомнений, что это объявление для самой большой выставки вооружений в мире - острый обман, произведенный для Amnesty International, чтобы подчеркнуть готовность британского правительства толкнуть оружие репрессивным режимам через празднество Defence and Security Equipment International в Центре ExCeL в Доклендсе.
Похожие страницы: Выставка вооружений DSEI: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит ко многим плакатам, неожиданно возникающим на автобусных остановках и на поездах метро, которые требуют второго взгляда.
«Важное объявление, Едущие по линии DLR с 15-го до 18-го сентября?» читает один, используя шрифты Лондонского метрополитена и выпускаясь под брендом с линией DLR, превращающейся в изображение танка.
В этом сентябре рой торговцев оружием будет спускаться на DLR... Клиентов требуют помочь остановить выставку вооружений.
300 плакатов художниками, которые показали работу в Музее жестокого дизайна в Дисмаленде Бэнкси.
Коллектив, названный группой «Особый патруль», помог распределить его вокруг Лондона, используя «Наборы взломщика рекламных мест», пакет за 6£ шестигранных ключей, которых это требует, «получает доступ к приблизительно одной трети рекламного пространства автобусной остановки на планете».
Транспорт для Лондона не удивлен этим несанкционированным расклеиванием плакатов «вандализм».
Одно из объявлений обмана, написанных коллективной группой «Особый патруль».
По словам Гэвина Гриндона, куратора Cruel Designs и лектора в Университете Эссекса, художники становятся более требовательными и стремятся взять политическую работу зрителям возле галерей.
Много художников двигается, чтобы работать с активистами в рамках движений протеста, понимая, что они должны выйти в реальном мире для их искусства, чтобы оказать влияние на общество.
Другой из постеров против выставки вооружений, приветствующих пассажиров в метро.
Ролик Amnesty был просмотрен больше чем 100 000 раз за 24 часа через Facebook и был создан рекламным агентством VCCP работа бесплатного с графическим дизайнером и артистом озвучания, также работающим бесплатно.
Креативный директор VCCP Мэтт Левер был поражен тишиной, окружающей рекламу выставки вооружений - с пробелом на календаре ExCeL - и думал: «Давайте дадим им кампанию, которой они пытаются избежать».
Они играли с созданием более реалистического хитроумного корпоративного объявления, но, «тараня его домой с яркими цветами и анимацией, это было более захватывающе».
«Они сделали фантастическую работу в помощи нам поставить вопросы о продаже незаконного пыточного оборудования на ярмарке», говорит Том Дэвис в Amnesty.
В чем мы нуждаемся, теперь для британского правительства, чтобы принять меры и гарантировать, что пыточное оборудование незаконно не продано на нашем пороге.
Возможно, самое творческое искусство, окружающее выставку вооружений, прибывает из ExCeL, где экспоненты торгуют фантастически эвфемистическими продуктами.
В пресс-релизе Сааб показал заказ от американской армии для «AT4CS RS для стрельбы с плеча»
Это включает «уникальный кумулятивный боезаряд, который поставляет выдающееся заброневое действие в цели».
Независимо от того, что это делает, это не будет приятно.
