BBC должна бросить EastEnders, заявляет бывший руководитель Канала 4
Бывший председатель Канала 4 Люк Джонсон заявил, что BBC должна остановить телерадиовещательные программы, такие как EastEnders и Голос, заявив, что его коммерческие конкуренты «многое отдали» бы за успешные шоу, такие как мыльная опера про «Площадь Альберта».
Джонсон сказал, что лицензионный сбор должен только использоваться, чтобы сделать вид программ, которые не сделаны другими британскими вещательными компаниями.
Он подверг критике BBC за помещение программ общественного вещания, вероятно, чтобы наблюдаться меньшей аудиторией в сложных местах против ее конкурентов» самые большие шоу рейтинга, и на каналах, таких как BBC4.
После того, как генеральный директор BBC, Тони Холл, заявил, что корпорация хотела сделать больше в сотрудничестве с другими организациями, Джонсон сказал, что попытался в течение шести лет в его время на Канале 4 наладить сотрудничество с BBC без успеха.
«Я действительно борюсь с идеей, что комиссии BBC и программы вещания, которые ясно показали бы не получающие субсидий конкуренты», сказал Джонсон комитету по коммуникациям Палаты лордов как часть его расследования будущего BBC.
Если Вы сохраняете лицензионный сбор, который я не уверен в среднесрочный период, или длительный срок - хорошая идея, это должно сократить свои объемы производства, по крайней мере, к программам, которые другие не делают и уполномочивают.
Они передают Голос в прайм-слоте, потому что они хотят получить максимально широкую поддержку ее будущего.
Идея, что никто больше не показал бы это, является шуткой, это смехотворно, это - очевидно, ерунда.
Джонсон сказал: «Я не вижу, почему регрессивный налог должен финансировать программы, которые могли быть финансированы без субсидии.
Голос один, EastEnders - другой, по общему признанию сделанный внутренним.
Откровенно другие каналы многое отдали бы за него.
Я изо всех сил пытаюсь видеть, как это - общественное вещание.
Я не думаю, что это уменьшило бы BBC вообще.
Джонсон, последовательный предприниматель, который возглавлял Канал 4 с 2004 до 2010, сказал, что BBC была виновна в погоне за рейтингами «из-за амбиций людей, которые работают там, и потому что они полагают, что это - лучший способ обеспечить долговременную поддержку».
Его комментарии о самых популярных шоу BBC повторяют те из бывшего исполнительного директора Sky Тони Болла, который использовал его лекцию МакТаггарта в Эдинбурге в 2003, чтобы предложить, чтобы BBC распродала шоу, такие как EastEnders.
Джонсон сказал, что больше программ общественного вещания ниши BBC «продолжается к BBC4, где довольно часто Вы не можете измерить аудиторию, но они выполняют свою сферу компетенции, и они могут обсудить, когда они идут на свои ханжеские миссии об оправдании £4 миллиардов в доходе с лицензионного сбора, «Хорошо, конечно, мы делаем все эти неясные программы, которые никто не смотрел».
Они помещают их на место, куда никто никогда не собирался смотреть их.
По поводу лицензионного сбора Джонсон сказал комитету: «Я бросаю вызов Вам находить более регрессивную систему с точки зрения того, кто получает лучшую стоимость от нее.
Конечно, Вы все думаете, все мы думаем, 150£ в год большая стоимость, но для людей, для которых 150£ много денег, интересно, делают ли они, потому что они не поглощают много BBC.
Бывший руководитель Неба и Канала 5 Дэвид Элстейн, который также свидетельствовал в комитет во вторник, заявил, что BBC должна пересмотреть свою Миссию Рита, чтобы «сообщить, обучить и развлечь».
Он сказал, что мало продукции BBC было теперь официально классифицировано как образование - он сказал, что это был 1% своей телевизионной продукции и 0,1% по радио - и это должно взять на себя инициативу от общественно-правовых телерадиокомпаний в Австралии и Канаде и изменить его, чтобы «сообщить, просветить и развлечь».
По вопросу о партнерствах Элстейн сказал, что BBC должна сделать больше в областях, таких как Променады, относительно которых он сказал, что только горстку показали по телевизору и вступает в союзы с коммерческими вещательными компаниями, чтобы сделать их всех доступными, чтобы смотреть онлайн.
