Восемь золотых правил для жизни в студенческом общежитии
Это были 11 лет, с тех пор как я двинулся в студенческое общежитие как забывающий 19-летний, все еще верящий в береты и моральный релятивизм, но это только теперь, я вспоминаю напряженные улыбки тех, я раздражал - и многочисленные, долгие жалобы на других.
Большая часть того, что я изучил, может быть дистиллирована в восемь простых правил.
Перемещение в залы может расположиться от мягко раздражающего к полностью ужасающему.
Заманчиво болтать: сообщение людям, откуда Вы, ли и где Вы сделали годичный перерыв, где Вы поддерживаете Корбина и почему Вы «честно не любите и не ненавидите Мармит, потому что серьезно парни это - просто дрожжевой экстракт ХА-ХА-ХА, я буду в своей комнате».
Вздохнуть.
И помогите другим взять тот также - задают вопросы и проявляют интерес.
Это регулирует разговор и помогает Вам бойскауту люди, которых Вы любите против тех, Вы не говорили бы, даже если бы Ваши ресницы горели, и они распределяли огнетушители.
Дайте людям пространство.
Народные комнаты часто превращаются в питейные заведения, ночные кинозалы и места общих тусовок, но они также, где люди одеваются и поправляют свое нижнее белье.
Похожие страницы: Даже не думайте о стартовом университете в отношениях
Интроверты получают несправедливое обращение в университете.
Ваша комната должна быть отступлением, все же много залов формируются, культура «предают земле комнату, прогуливающуюся», это дружественное, социальное и способствует пожизненной дружбе.
Это может быть адом для кого-то, кто пытается перезарядить.
Ничто в культуре не позволяет Вам говорить, «Мне нравитесь Вы, и я хочу, чтобы наша дружба продолжилась, но мне нужны Вы, чтобы уйти так, я могу возвратить энергию, которую я израсходовал на взаимодействие с Вами».
Попытайтесь ощутить, когда такой же студент будет истощен от социализации - и возможно текст вместо стука.
Разговор о стуке: сделайте это.
У одного парня в моем студенческом общежитии была политика, что, если дверь не была заперта, ему предложили войти.
Он видел некоторые вещи.
Заведите друзей с помощью выпечки.
Так как Вы начинаете университет в разгаре мании Bakee-Off, стучание в двери людей, чтобы начать себя с тарелки шоколадных пирожных кажется незначительно менее странным, меньше 1950-х, «Добро пожаловать в район, я испек Вас что-то, теперь улыбнитесь, поскольку я задаю Вам личные вопросы».
Предложение домашних угощений является отличным способом завести друзей.
Ваши соседи по дому будут чувствовать себя обязанными болтать и могут закончить тем, что связали Ваше лицо со вкусным удивлением.
Очевидно, это подвергается Вам являющийся достойным пекарем.
Плохо сплавленные глыбы муки, сахара и жира, более вероятно, заставят людей симулировать спать, когда Вы будете стучать.
Кража еды является обычным преступлением в студенческом общежитии.
Очевидно, отмечающая someones курица - воровство, но берет снижение молока для Вашей кражи чая?
Двойная проверка с владельцем молока.
Возможности, они скажут Вам помогать себе, даже если они будут кипеть внутри.
Если кто-то крадет Ваш материал, это раздражающее, и Вы имеете мое сочувствие - но пытаетесь иметь дело с ним более зрело, чем мой сосед, который испортил ее молоко жидким моющим средством, чтобы наказать тех, кто украл его.
Она находится в тюрьме теперь.
Вы не должны шуметь, который мешает людям спать или учиться.
Это не должно только быть достойным человеком, но и потому что Вы - общеизвестные люди в стеклянных зданиях.
Девочка на моем коридоре спросила своего соседа, если они не будут возражать выключать драм-н-бейс, потому что это было 3:00, и у нее был экзамен утром.
Они ответили, подняв его.
Когда они наконец замолчали в 5:00, она любезно позволила им спать в течение двух часов прежде, чем взорвать ее собственную музыку, захватив ее дверь, когда она уехала в свой трехчасовой экзамен.
Разве это не было бы романтично, если бы Ваш будущий супруг, оказалось, двигался в тот же самый зал как Вы?
С другой стороны разве это не был бы сустав резко, неловкий, если бы Вы приняли соседа за своего будущего супруга, присоединенного, разбился и должен был видеть их каждый день и возможно наблюдать, что они получили опеку над всеми Вашими общими друзьями?
Конечно, сердце хочет то, что оно хочет - но если горячий сосед - определенно не Ваш будущий супруг, попытайтесь, по крайней мере, говорить некоторые разумные вещи в пах.
В волнующий момент Вы понимаете, что кто-то оставил их ключи в их незапертой комнате, линия между розыгрышем и запугиванием более прекрасна, чем это кажется.
Хороший розыгрыш забавен, но занимает моменты, чтобы полностью изменить.
Преподавайте ценный и забавный урок безопасности, скрывая что-то - но никогда не громите чью-то комнату с зубной пастой и шампунем.
Захватите их дверь и поместите их ключи в стакане воды, которая Вы тогда вставляете морозильник - но не Blu-прикрепляете их имущество к потолку более двух раз.
