Лагерь сторонников выхода Великобритании из Евросоюза мог бы выиграть день, если экономика находится в депрессии к 2017
Непродуманная политика по возобновлению переговоров Дэвида Кэмерона по хранению Великобритании в ЕС глубже попадает в беду с каждым днем, который проходит, даже без выборов приветливого Джереми «Он Да или Нет?» Корбин к лейбористскому лидерству или резкая критика TUC по Европе во вторник.
У иностранцев есть свои Корбины и Найджел Фаражи также.
Европейский приятель дипломата объяснил на днях, что, впитанные различные кризисы, поскольку ЕС - не все их собственное создание - некоторые государства-члены сыты по горло британской эгоцентричной повесткой дня аналитических уступок и подрывающих договоренности изменений, которые они главным образом не хотят.
В Брайтоне для его ежегодной встречи TUC решил, что это не хотело их также, если они разрушили социальную защиту.
Мы могли даже назвать его Дэйвом и повесткой дня селфи Джорджа.
Премьер и канцлер катается по саммитам или двусторонним сессиям в иностранных столицах, делает фотографию себя перед известным местным памятником, с или без местной знаменитости, затем приходит домой и говорит, что они выигрывают союзников для реформы.
Это - все обо мне.
Мой европейский приятель, который хочет космополитическую Великобританию в палатке ЕС - «Не оставляет нас наедине с Францией», заявляет Берлин - предлагает, чтобы больше близоруких министров и чиновников в некоторых столицах дошли до понимания, где они не заботятся, остаемся ли мы или уезжаем.
Ангела Меркель, осторожно уравновешенный канцлер Германии, является союзником, но была у власти в течение 10 лет и хочет оставить пост, прежде чем он ухудшится для нее, как он сделал для засидевшихся на месте Тэтчер (11 лет), Миттеран (14) и Коль (16).
Франсуа Олланд Франции сталкивается с переизбранием или заменой в 2017.
Он - исчезающая сила также.
У Польши может скоро быть националистическое правительство права, Испания один из левых.
Трудно видеть, что они ломают ногу, чтобы помочь селфи-бритам, энергия которых могла бы быть лучше потрачена, предотвратив выход Шотландии из Великобритании - что-то, что они не хотят также, потому что у большинства есть подобные сепаратистские тенденции.
Таким образом, некоторые такие министры могут даже планировать сделать сознательно бесполезные замечания, стиль SNP, во время кампании референдума Великобритании 2017 года, чтобы ускорить процесс выхода Великобритании из Евросоюза, мой приятель предлагает.
«Пересмотр был фиксацией», и «Великобритания не получила ничего имеющего значение из пересмотра».
Европейцы знают к их стоимости, как хищная Флит-cтрит может быть и насколько скептичный по отношению к ЕС медиа-магнаты, поскольку они не были во время вдохновленного Тони Бенном референдума 1975 года, который подтвердил наш вход 1973 года соотношением 2:1.
Они могут смутно помнить Бориса Джонсона, закоренелого Еврооппортуниста, делая его имя как «ЕС прямые бананы» корреспондент в Брюсселе в начале 90-х.
При всей его глупости знал Эд Милибэнд, кем были его враги.
Они включали смесь боящихся налогов мошенников, телефонных хакеров-чужаков и псевдо нерезидентов, которые владеют большинством наших замечательных газет.
На самом деле Тони Блэр думал почти такой же о них, но понял, что, когда Вы находитесь в клетке с похотливой гориллой, Вы должны передать бананы, чтобы отвлечь его от наличия Вас на ланч и снова на чай.
На самом деле Милибэнд был большим количеством сторонника Блэра, чем Блэр в противопоставлении против идеи референдума Кэмерона, так как Блэр признал принцип по отмененной конституции ЕС, погруженной французскими и голландскими избирателями в 2005, которые дали ему выигрышный билет.
Пресса никогда не прощала ему это также.
Но хороший Джереми Корбин, который дал мне дружеское похлопывание по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени, чтобы пропасть впустую на мне - кажется, рискует повторно принять стратегию «бойкот Мердоку» Нила Киннока 80-х, ошибка тогда и теперь.
Это может занять время, но он должен разработать последовательную стратегию, чтобы сотрудничать со СМИ, не со мной, но конечно с Эндрю Марром, диван BBC которого он освободил в воскресенье.
Официальное положение Корбина на Европе - то, что я любезно назову развитием.
Он говорит, что хотел бы, чтобы мы остались в преобразованном ЕС.
Ну, большинство людей вне традиоциналистской тенденции UKIP и более диких берегов сторонники малой Англии Тори может, вероятно, сказать да этому.
Это - то, что Хилари «Бенн, но не Bennite» Бенн сказала по радио и ТВ на этой неделе, поскольку бойскаут в нем изо всех сил пытался не признать, что назначение Корбином абразива Джон Макдоннелл как теневой министр финансов было плохой идеей.
Это напомнило мне о 70-х, когда его старый папа изо всех сил пытался по телевизору быть нелояльным к коллегам кабинета Лейбористской партии, не заходя слишком далеко и теряя его пост в кабинете.
Борьба Хилари была более привлекательной.
Но борясь, чтобы остаться дома «при всех обстоятельствах» - фраза Бенна - не была тем, что Макдоннелл говорил, ни что Дж.К. сказал пэрам и членам парламента на их частной встрече в понедельник вечером, судя по всему.
Безотносительно восходящего «свой парень» Корбин хочет передать - помнят, он даже тронул меня - дисциплина сообщения остается важной в веке 24/7 ТВ и особенно в водовороте, который является социальными медиа, рассадником паранойи и предательства.
Достаточно справедливо не дать Кэмерону свободный проход на Европе, позволяя ему считать поддержку Лейбористской партии само собой разумеющимся в кампании референдума, как сказал Макдоннелл.
Саймон Дженкинс, конечно, думает так.
Но Макдоннелл и основное заблуждение Корбина о членстве в ЕС - согласовывающийся с их беннитской экономикой осажденной крепости, антикапиталистическим прошлым - больше не являются просто вопросом тайного обсуждения среди левых диссидентов, для которых самовлюбленность небольшой разницы - центральный принцип догматических споров.
Как с его заблуждением по НАТО - Том Уотсон непреклонен, который Дж.К. не проведет кампанию, чтобы оставить - иностранные дипломаты будут обязаны попытаться понять все это для их владельцев дома.
Почему Париж или Берлин должны потратить впустую политический капитал - у них есть подозрительные избиратели также - на уступках Великобритании, когда это может все быть бессмысленно?
США уже довольно разочарованы британцами» слабая военная работа в Ираке, Ливии и Сирии, даже с правительством у власти Тори снижения затрат, поскольку мне напомнили в запуске чего-то названного форум British Influence Security в понедельник.
