Люк Шоу Манчестер Юнайтед в течение многих месяцев с двойным переломом
Люк Шоу получил двойной перелом правой ноги во время поражения Лиги чемпионов Манчестер Юнайтед в ПСВ Эйндховен.
В то время как это оставило защитника в слезах и исключит его в течение по крайней мере шести месяцев, Луи ван Галь остается надеющимся, что Шоу мог снова играть в этом сезоне.
Повреждения были нанесены опрометчивым подкатом от Эктора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в область ПСВ.
Он имел девять минут лечения на поле и потребовал кислорода прежде чем быть отвезенным в больницу.
Ван Гал сказал: «Он имеет двойной перелом ноги и находится в больнице».
Его передадут завтра или возможно день спустя и затем прооперируют на в Манчестере.
Это ужасно - мальчик, который приезжает в Манчестер Юнайтед в 18, имеет его очень трудный и затем играет фантастически, и затем это происходит.
Когда это было в раздевалке, у него была кислородная маска на.
Он кричал.
Я не доктор, но когда у Вас есть двойной перелом, это - шесть месяцев, и он не будет играть в фазе группы.
Я надеюсь, что он может снова играть в этом сезоне.
Морено казался удачливым избежать красной карточки и уступки штрафного удара.
Никола Риццоли, рефери, не наказал мексиканца.
Ван Гал предположил, что итальянский чиновник допустил ошибку.
Вы можете судить для себя, когда я говорю, что это - пенальти и красная карточка.
Это был очень плохой подкат с двумя ногами.
В твите на странице Шоу говорилось: «Спасибо все для Ваших сообщений, слова не могут описать, насколько разрушенный я, моя дорога к восстановлению начинается сейчас, я возвращусь более сильный».
Похожие страницы: Манчестер Юнайтед переносит удар Люка Шоу в поражение в ПСВ
У защитника Англии будет добавленный стимул прийти в себя с чемпионатом Европы во Франции в следующем июне.
Филлип Коку, тренер ПСВ, сказал: «Это - очень тяжелая травма».
Если какой-либо игрок уходит с этим видом травмы, всем очень грустно из-за этого.
Это никогда не намерение наших игроков ранить противника.
Морено перенес сломанную ногу, играя для Мексики против Голландии Ван Гала на чемпионате мира 2014 года.
«Он считает его очень трудным, потому что намерение не состояло в том, чтобы ранить противника, и когда Вы слышите, что это - очень тяжелая травма, это не хорошо», сказал Коку.
Для меня не было возможно видеть момент.
Единственной вещью, которую я видел, был мяч, который шел в различном направлении, таким образом, это было похоже, что он [Морено] коснулся его, но я не мог видеть подкат на Люке.
Говоря с SBS6, Морено сказал: «Я знаю, как это чувствует, я знаю, насколько трудный такая вещь может быть.
Я чувствую себя очень плохо об этом, я так сожалею.
Андрес Гуардадо ПСВ был также отвезен в больницу после проблемы Крисом Смоллингом.
