iOS 9: как получить новую операционную систему iPhone, поскольку обновление Apple выпущено
Новую операционную систему можно требовать, направляясь в приложение Настроек, выявляя «Общий», и затем выбирая «Обновление программного обеспечения».
Если это будет готово, телефон даст Вам вариант загрузить и затем установить его.
Некоторые столкнулись с проблемами после той установки, поражаемой сообщением об ошибке, говоря им, что «обновление программного обеспечения потерпело неудачу».
Чтобы избежать этого, пользователям рекомендуют или ждать стремления утихнуть или попытаться обновить через iTunes.
Сам телефон будет вести Вас через остальную часть процесса.
Это могло бы включать приложения удаления, чтобы сделать пространство - но Apple сделала это менее вероятно, сократив обновление, и также легче сделать использование специального инструмента, который предложит, чтобы приложения удалили и затем повторно установили их, как только процесс закончен.
Стоит гарантировать, что Ваш телефон заряжен или около зарядного устройства, в то время как обновление происходит, так, чтобы это не разряжало батарею.
Если заряд слишком низкий, Apple не позволит обновлению идти вперед, так как телефон, перестающий работать на полпути через, мог привести к сбою обновления.
Далее: выпуск iOS 9 все еще на ходу несмотря на watchOS задерживает обзор iOS 9: наименее увлекательное и лучшее обновление когда-либо iOS 9: как подготовиться к новой операционной системе iPhone
Вы должны также удостовериться, что были через нашего чек-листа всех вещей сделать, прежде чем Вы загрузите, чтобы попытаться остановить вещи, идущие не так, как надо и защитить от них, если они делают. iOS 9 приносит новые функции включая намного более умного персонального помощника и огромные новые особенности производительности iPad, а также настройки, которые убыстряются и исправляют операционную систему.
