Вашингтон отвечает на военную активность России телефонным звонком.
Госсекретарь США Джон Керри назвал своего российского коллегу, Сергея Лаврова, чтобы обсудить ситуацию в Сирии.
По его мнению военная поддержка, которую Москва оказывает президенту Асаду, только приводит к эскалации конфликта.
В то же время глава Белого дома еще не готов говорить об этом с его российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри назвал министра иностранных дел России Сергея Лаврова, чтобы обсудить военную активность России в Сирии.
Публикация PJ Media сообщает об этом.
«Секретарь Керри прояснил, что постоянная поддержка президента Асада Россией создает риск усиления и продления конфликта, и также отрицательно влияет на нашу общую цель - борьбу с экстремизмом - если мы не остаемся сосредоточенными на том, чтобы находить способы решить сирийский конфликт через прямую передачу власти», заявили представители Государственного Департамента США.
Они также отметили, что Керри, еще раз, подчеркнул приверженность США борьбе с Исламским государством в рамках коалиции больше чем 60 стран.
Он также отметил, что президент Асад никогда не мог быть членом его.
Кроме того, США «приветствовали бы конструктивную роль для России в усилиях противостоять Исламскому государству».
В прошлую пятницу представители Белого дома заявили, что они не были совершенно уверены, что типы российских вооруженных сил военных действий предпринимают в Сирии; однако, Вашингтон намеревается обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между американским президентом Бараком Обамой и российским лидером Владимиром Путиным еще не настало: «Когда президент решает, что телефонный разговор с президентом Путиным принесет пользу нашим интересам, это - когда он поднимет трубку и попытается сделать тот звонок».
Сам Барак Обама полагает, что решение России поддержка увеличения режима Асада является «проигрышной ставкой».
Я помню наш разговор с г-ном Путиным четыре или пять лет назад, когда я сказал ему, что это была ошибка, что постоянная поддержка Асада только сделает ситуацию хуже.
«Но он не учел мои предупреждения, и результат состоит в том, что ситуация ухудшилась», заявил американский президент.
