Тюрьмы просят создать отдельные блоки для трансгендеров.
В октябре 2015, в Общественном Совете Федеральной службы исполнения наказаний (ФСИН) для защиты прав осужденных преступников, возможность создания отдельных блоков в исправительных колониях для трансгендеров и трансвеститов будет обсуждена среди других проблем.
Член совета, Владислав Гриб, говорил с Известиями об этом.
По его словам, в зависимости от числа заключенных в России, которые подвергают сомнению их половую идентификацию, может быть возможно обеспечить отдельные камеры или блоки во внутренних тюрьмах, или даже (если есть много таких преступников), учреждение специальной исправительной колонии для транссексуалов в будущем.
Однако Владислав Гриб подчеркивает, что назначение гражданину отбыть срок в таких изолированных областях только было бы возможно после того, как осужденный человек прошел необходимую медицинскую экспертизу, которая доказывает, что преступник - на самом деле человек, который признает себя представителем противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность тех, которые отбывают сроки.
По его словам, предложенный метод успешно применяется за границей: в следственном изоляторе (где обвиняемое пребывание до постановления суда), отдельные камеры сделаны доступными для трансгендеров, и в исправительных учреждениях есть специальные блоки.
В настоящее время это - единственный способ иметь дело с этими типами преступников.
Очевидно, они должны быть отделены, поскольку присутствие трансвеститов и трансгендеров в обычных клетках опасно для них: это вызывает страдание для их семей и моря проблем штату ФСИН.
Унижение трансгендеров их сокамерниками гарантируется, говорит Владислав Гриб.
Необходимо выяснить, куда разместить их, в зависимости от того, насколько большой из города это, и сколько преступников, там, это подвергает сомнению их половую идентификацию.
Отдельные следственные изоляторы не необходимы, просто отдельные камеры и блоки в тюрьмах.
Да, отдельная исправительная колония - возможность, если там оказываются многими транссексуальными людьми.
Как Гриб объясняет, блок мог держать 50 или 100 человек, и если одно специализированное здание установлено в России, то осужденных транссексуалов из любого региона можно было послать туда, чтобы отбыть сроки.
Граждане удерживаются в следственных изоляторах согласно месту, где преступление было совершено, и, как таковое, прибытие трансвеститов или трансгендеров от различных территориальных предметов во время расследования и судебных процедур нереально; однако, представление этой практики в отдельной колонии, для тех, кто был уже осужден, определенно возможно, Гриб верит.
Напомним, вчера, сотрудники правоохранительных органов не могли решить, какой следственный изолятор - мужчина или женщина - чтобы назначить на 24-летнего транссексуала Дмитрия Кожукова (известный как Алина Дэвис), задержанный за хранение наркотиков, и, в результате человек с девичьей внешностью не был арестован.
Он был отослан домой письменным условием, что он не покинет город.
Эти новости были широко обсуждены в социальных сетях и в СМИ, с тех пор, на данный момент, нет никакой процедуры в России для удерживания трансгендеров в следственных изоляторах и исправительных колониях.
Российский правозащитник и активист в движении ЛГБТ (ЛГБТ - лесбиянка, гей, бисексуал, транссексуал), Николай Алексеев, поддерживают идею создать специальные места для трансгендеров, чтобы отбыть сроки, отмечая, что за границей также возможно разместить людей в исправительные колонии - мужчину или женщину - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это - правильная рекомендация.
Да, это - очень небольшой процент, но проблема реальна, как проблема обеспечивания безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными; поэтому, отдельные блоки могли быть основаны для этой пользы, а также для гомосексуалистов, тем более, что есть больше из них в тюрьмах, чем трансгендеры.
Кроме того, Алексеев сомневается, что будет много граждан в России, которые будут готовы выдать себя как транссексуалы только, чтобы войти где-нибудь кроме регулярной исправительной колонии.
Конечно, медицинская экспертиза могла быть введена перед помещающими людьми в исправительную колонию для трансгендеров; однако, вещи не всегда таким образом прямые.
Например, в США, один заключенный, Челси Меннинг, была похожа, что человек, но однажды уже в тюрьме, объявил, что хотел изменить свой пол, говорит Алексеев.
Человек может чувствовать, что они - любой вообще.
Однако на данный момент нет никаких отдельных средств для трансгендеров, чтобы отбыть сроки, и я сомневаюсь, что тюремный штат будет думать серьезно о безопасности таких людей или понимать сложности их ориентации или гендерной идентификации.
В то же время международный эксперт по проблемам репродуктивного здоровья в Российской Федерации, Бориса Лордкипанидзе, отметил, что введение новой системы для назначения преступников-транссексуалов к исправительной колонии могло значительно задержать начало преступников, отбывающих их наказания.
Комитет создан: это - вопрос сексологии с психиатрами, проводящими долгосрочные экспертизы - это не всего один тест - на основе которого поставлен очень точный диагноз.
Современные методы в психиатрии делают это возможным.
Поэтому перед сменой пола потенциальные пациенты подвергаются такой опытной оценке; они окончательно покажут, является ли операция нуждающегося смены пола необходимой мерой, говорит Лордкипанидзе.
Однако для меня трудно вообразить, как ввести эту систему относительно осужденных людей; в конце концов, в среднем, требуется весь месяц, чтобы провести такую экспертизу.
Доктор, несмотря на то, что он поддерживает общее представление создать отдельные блоки для транссексуалов, также сомневается, что было бы уместно при текущих экономических условиях ассигновать денежные средства к строительству новых средств и медицинским экспертизам: трансгендеры в России малочисленны.
Трудно придумать число, поскольку нет никакой официальной статистики, но если Вы полагаете, что гомосексуалисты насчитывают приблизительно 5%, тогда справедливости ради стоит отметить, что есть даже меньше трансгендеров, и что те, которые имеют такую склонность и также совершают преступления, включают совершенно небольшое число, сказал Лордкипанидзе.
В настоящее время, после подачи запроса администрации исправительной колонии, гомосексуалисты и трансгендеры уже в состоянии получить отдельные условия заключения.
