Всемирный банк выделяет кредит в размере $500 млн Украине.
Всемирный банк подтвердил проект нового кредита для Украины на сумму $500 млн для развития финансового сектора.
Пресс-служба международной организации сообщила об этом.
«Новое финансирование поддержит приоритет числа меры для преобразования банковского сектора в ответ на финансовый кризис в Украине», говорится в заявлении.
Цимяо Фань, директор Всемирного банка по Беларуси, Молдова и Украина, заявили, что реформа банковского сектора поможет восстановить кредит в реальном секторе экономики и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти сделали впечатляющие шаги, чтобы преобразовать экономику и что Всемирный банк заметил первые признаки стабилизации.
Однако учитывая серьезность проблем, Фэн убеждает правительство Украины ускорить реформы.
Ранее, польское правительство одобрило ссуду €100 млн в Украину, сообщают РИА Новости.
