Киев разбивает атомный союз.
Киев официально подал отказ от сотрудничества Украины с Россией, чтобы закончить Хмельницкую АЭС.
В среду, Верховная Рада, во время второй попытки, в конечном счете проголосовавшей за завершение соглашения с Москвой.
Соглашения закончить третьи и четвертые блоки были подписаны назад в 2010-2012, но запуска проекта никогда не происходило.
В среду Верховная Рада Украины приняла закон, заканчивающий соглашение, заключенное с Российской Федерацией между 2010-2012, чтобы построить третьи и четвертые блоки Хмельницкой АЭС.
Правительство страны только преуспело в том, чтобы внести законопроект на рассмотрение после второго голосования; во время первого раунда это было поддержано 210, в то время как минимум 226 был необходим, но после повторного голосования, 234 члена парламента голосовали за проект.
Согласно первоначальным планам, Хмельницкая АЭС, которая была начата в советский период, должна была состоять из четырех блоков питания на 1 ГВт с герметичными водными реакторами, но только два когда-либо строились.
Переговоры с Москвой при завершении строительства привели к подписанию межправительственного соглашения в 2010; в то время как между 2011-2012, Рада приняла соответствующее законодательство.
Так как денежные средства из бюджета Украины не были доступны, предполагалось, что блок будет построен, используя кредиты, предоставленные российской стороной, но денежные средства никогда не ассигновались.
После революции в Киеве в феврале 2014 и последовавшего охлаждения отношений между этими двумя странами, Киев начался к деловым отношениям постепенного сокращения с Москвой в ядерном секторе, объявив об отказе сотрудничать на Хмельницкой АЭС и на проекте построить завод по производству ядерного топлива в Украине.
Единственная область, где отношения были сохранены, для покупки топлива из России для уже операционных украинских атомных электростанций (который обеспечил приблизительно половину выработки энергии страны), так как у National Atomic Energy Generating Company Украины, Enorgatom, нет ничего, чтобы заменить российские поставки все же.
Планы закончить строительство Хмельницкой АЭС в Украине с различными подрядчиками еще не были окончательно пересмотрены: уже в 2014, объявление было сделано в Киеве о переговорах с чешской компанией Skoda JS.
