Министерство промышленности и торговли: предназначенная продовольственная помощь не будет подобна продовольственным карточкам в СССР.
Заместитель министра Промышленности и Торговли России, Виктора Евтухова, сообщил, что предназначенная программа продовольственной помощи не будет подобна карточной системе продовольственного распределения, которое существовало в СССР.
Эта проблема касается предназначенной продовольственной помощи тока населению и поддержке эффективных внутренних товаропроизводителей.
Я прошу, чтобы люди не читали слишком много во фразу «продовольственную карточку».
Я особенно хотел бы отметить, что предложенные карты бакалеи не должны быть перепутаны с воспоминаниями о широко распространенном дефиците со времен мимо, или карточной системы распределения, в котором нормировано количество товаров.
До сих пор мы предложили идею, и, если она будет принята, мы предложим изменения закона», цитирует ТАСС г-на Евтухова.
Ранее, Коммерсантъ написал, что программа, чтобы ввести продовольственные карточки для людей с низким доходом была представлена правительству.
Для получения дополнительной информации об инициативе Министерства промышленности и торговли читайте, статья Kommersant «Игорь Шувалов заказывает подготовку продовольственных карточек».
