Генеральный секретарь ООН против использованения военной силы, чтобы решить сирийский конфликт.
Во время пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не могла быть решена военными средствами.
«Нет никакого военного решения», цитирует AP его в качестве отвечающий на вопрос относительно военной поддержки Сирии Россией.
Пан Ги Мун также заявил, что встреча будет проведена министрами иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я встречусь с главами министерств иностранных дел постоянных членов Совета Безопасности ООН позже в этом месяце.
«Встреча будет о Сирии», объявил он.
Ранее сегодня Заместитель начальника Генерального штаба российских Вооруженных сил, Николая Богдановского, сообщил, что Генеральный штаб не исключил возможность установления авиационной базы ВВС в Сирии в будущем.
Прямо сейчас нет таких планов.
«Но что-либо могло произойти», сказал г-н Богдановский.
Более ранний Коммерсантъ сообщил, что США не доверяют президенту России Владимиру Путину, который заявил, что военная помощь официальному Дамаску важна для борьбы с террористической группой, Исламским государством, которое запрещено в Российской Федерации.
Для больше на американских сомнениях относительно российской помощи Сирии, прочитайте статью Kommersant: «Российское военное присутствие в Сирии волнует Вашингтон».
