Президент Росгосстраха хочет развестись со своей женой.
Источник, знакомый с ситуацией, сказал RAPSI, что президент страховой компании Росгосстрах, Данил Хачатуров, подал на развод от проектировщика Ульяны Сергеенко в Московском суде.
Судебное решение заявления судебной судебной зоны № 100 начнется 16 сентября.
Данил Хачатуров просит роспуск своего брака и раздела совместно нажитого имущества.
Суд подтвердил существование продолжающегося дела о расторжении брака, отмечая, что заявление к разделу собственности не было получено и будет решено в окружном суде.
