О возможности встречи между парламентариями из Украины и России сообщают в ПА ОБСЕ.
Глава украинской делегации Парламентской ассамблеи (PA) ОБСЕ, Артура Герасимова, сообщил, что возможность двусторонней встречи с их российскими коллегами в парламенте в этом году обсудила ситуацию в Юго-восточной Украине.
«Что я знаю, то, что определенная встреча планируется в этом году, возможно между украинскими и российскими парламентскими делегациями», сообщает ТАСС о г-не Герасимове.
Он также призвал к внедрению Минского соглашения и «возвращению к нормальной жизни в наших странах».
По вопросу о том, был ли по его мнению диалог на парламентском уровне между Украиной и Россией возможен в настоящее время, или в «формате Нормандии» или в формате контактной группы под покровительством ПА ОБСЕ, г-н Герасимов отметил, что диалог был проведен: есть Минское соглашение.
В то же время, по словам политика, есть поддержка в Киеве для любой формы диалога.
Ранее, представитель для Украины на переговорах, бывший президент страны, Леонид Кучма, заявил, что самозванные республики Донецка и Луганска по существу все еще не сменили свои положения на трехсторонних переговорах, но что тон диалога стал более положительным.
