Проекты сценария для фильма «Гражданин Кейн», который будет поднят для аукциона.
Представители аукционного дома, Профилей в Истории, объявили о планах поднять для аукционных проектов сценария фильма для «Гражданина Кейна», которого считают одной из лучших работ директора, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября, в городе Калабаса, с тремя сценариями проекта, оцененными в $20-30 тысяч за часть, быть представленным, сообщает AP.
Первый из проектов, написанных в 1940-х Херманом Манкевичем, является самым ранним проектом тех проведенных в частном порядке коллекций и назван, «американец», который был рабочим названием для фильма.
Второй проект - более полная версия сценария, в то время как третьим является заключительный проект фильма.
