10-13% - удобный уровень для инвестиционных кредитов.
По словам экспертов, рынок кредитования малого и среднего бизнеса, сокращенный на 40% между январем и апрелем этого года.
По Вашему мнению, какова ситуация как сегодня?
После панических настроений в конце 2014 и начала 2015, объем кредитования малого и среднего бизнеса уменьшился значительно.
Причина очевидна: резкое повышение процентных ставок.
Финансирование на уровне 25-30% в год не было выгодно ни для кого.
Если ранее, банк мог бы поместить все свои потенциальные будущие проблемы, от просрочек до невозвратов, в повышенной ставке, то теперь больше не возможно сделать это: ставки уже очень высоки.
Для деловых кругов текущий уровень процентных ставок для кредитов малым и средним предприятиям не удобен.
Для значительной пропорции инвестиционных проектов текущий уровень недопустим с точки зрения их нормы прибыли.
Уровень процентной ставки между 10-13% позволил бы компаниям вложить капитал в широкий спектр проектов и получить привлекательную прибыль от них.
По Вашему мнению, до какой степени спрос на кредит владельцами бизнеса встречен?
Ситуация улучшилась немного после того, как Центральный банк понизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако согласно нашим наблюдениям, клиенты начали запрашивать кредиты намного реже.
В первую очередь, компании не могут различить перспективы своего развития или будущего дохода.
Сегодня, у компаний есть один вариант: они должны изучить, как действовать, сосредотачиваясь на текущей экономической ситуации в стране и регионе.
Необходимо более тесно контролировать текущую работу и контролировать движение денежных средств.
В то же время, когда финансовые ресурсы доступны, имеет смысл использовать новые технологии, которые допускают модернизацию оборудования и сокращение затрат на производство и энергообеспечение.
Все это, в конечном счете, позволяет компаниям сделать свое производство более конкурентоспособным и поддержать их бизнес даже в нестабильной экономической ситуации.
Какие главные тенденции на рынке кредитования МСБ станут более явными и будут влиять на его развитие вплоть до конца 2015?
Процентная ставка изменится?
Прогноз относительно снижения средней ставки будет во многом зависеть от политики Центрального банка; в настоящее время регулятор демонстрирует последовательность когда дело доходит до понижения ключевой процентной ставки.
Однако нет никакого смысла в ожидании решительного снижения стоимости кредита для МСБ.
В текущей ситуации проблемой, прежде всего, является инфляция, которая требует более высокой процентной ставки, чтобы получить реальный доход.
Кроме того, стоимость денег в России останется высокой даже с понижением ставок Центральным банком.
Если мы будем говорить об уровне задолженности, то традиционно, компании малого и среднего бизнеса, ограниченные их способностью пополнить денежные средства, а также возможностями для наладки экономического поведения, конечно, представят большой риск для кредиторов.
Я не ожидал бы значительное сокращение доли невыгодных займов.
Главная причина - международные санкции и их негативное воздействие на экономику страны.
