Михаил Антипов выигрывает Юниорский чемпионат мира по шахматам.
Чемпионат мира по шахматам для молодежи до 20 закончился в Ханты-Мансийске.
Конец чемпионата оказался больше, чем немного интригующий.
Победитель был только решен в финальном раунде, и это был русский Михаил Антипов, которому удалось наконец настигнуть поляка, Яна-Кшиштофа Дуду, который выглядел убежденным, чтобы претендовать на титул.
Среди девочек победа праздновалась украинской шахматисткой, Натальей Букса.
К середине чемпионата мира по шахматам, который считался началом сентября в Ханты-Мансийске, выглядело, как будто не было почти никаких оставленных неожиданностей, так как польский представитель, Ян-Кшиштоф Дуда, который, поставив серию четырех побед (турнир проведен согласно швейцарской системе 13 раундов), уверенно взял на себя инициативу.
Учитывая, что Дуду оценили как фаворит, чтобы выиграть чемпионат, и обычно считают одним из самых многообещающих молодых шахматистов, вероятность, что он выбросил бы свое преимущество, казалась довольно незначительной.
Даже когда Дуда замедлился и позволил русскому Михаилу Антипову сокращать разрыв всего на половину пункта, он все еще остался фаворитом в борьбе за титул.
В конце концов, Антипов абсолютно должен был победить в 13-м раунде, чтобы превзойти лидера.
Но даже который не помог бы, если бы Дуда выиграл свое состязание.
Кроме того, это обязательство победить могло, конечно, оказать влияние на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось избежать их.
Он уверенно имел дело с Франческо Рамбальди, после которого он был вынужден ждать Дуды, который сталкивался с Беньямином Боком, чтобы закончить его матч.
К счастью, для Антипова, польский шахматист закончил тупик против голландца вничью.
Таким образом Антипов и Дуда выиграли равное количество очков - 10 из возможных 13 - но у Антипова были лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного округа, губернатор которого - Наталия Комарова, которая традиционно обращает большое внимание к развитию шахмат в регионе, присудила главный приз ему.
С другой стороны, не было никаких неожиданностей в конце соревнований девочек.
Лидер турнира, Наталья Букса (Украина), только не должна была проигрывать в финальном матче, чтобы выиграть титул, который она успешно сделала.
Таким образом победа русской Алины Биволь не позволила ей превзойти Буксу.
Российский спортсмен занял второе место, всего половина пункта позади чемпиона.
