Мандаты, выделенные сторонам.
Вчера, Нижегородская избирательная комиссия подвела итог результатов городских выборов Думы согласно муниципальному району, который ассигновал 12 заместителей мест, награжденных согласно партийным спискам.
Как обычно много жалоб на нарушения во время выборов услышали от представителей КПРФ, которая обвинила избирательную комиссию в «сокрытии мошенничества».
Возражения оппозиции не были приняты.
В то же время избирательная комиссия отказала коммунистам попытки партии России организовать референдум относительно устранения сборов за капитальный ремонт в многоквартирные дома.
Городская избирательная комиссия официально опубликовала результаты выборов в городскую думу Нижнего Новгорода согласно муниципальному избирательному округу.
В целом 1,03 млн человек были включены в список избирателей для Нижнего Новгорода, 746,7 тысяч голосующих избирательных бюллетеней были выпущены в участковых комиссиях, и 268 тысяч избирателей отдают свои голоса на выборах.
Больше чем 11,7 тысяч избирательных бюллетеней были полны решимости быть недействительными, в то время как 24 остаются неучтенными.
Вчера, 12 мест были ассигнованы среди политических партий согласно голосам, которые они получили.
Согласно спискам Единой России, шесть заместителей мест идут к Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Лидер партии, Владимир Жириновский, получил единственное место для ЛДПР.
Два места для КПРФ были ассигнованы Владимиру Буланову и депутату Государственной думы, Александру Тарнэеву.
Три места для Справедливой России пошли к Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь, эти кандидаты должны определить в течение пяти дней, будут ли они работать депутатами в городской Думе: в случае отказа мандата место пойдет к следующему кандидату в партийном списке.
Председатель для городской избирательной комиссии, Александр Макеев, сообщил членам комиссии, что устанавливал изменения, чтобы «послать телеграммы Жириновскому и другим» в целях отказа от их мандатов.
На одобрение протокола на результатах выборов представители КПРФ подали жалобы на разнообразные нарушения.
Леонид Краснокуцкий, член с правом совещательного голоса городской избирательной комиссии от КПРФ, предложил отклонить результаты голосования в четырех районах, № 21-24, вспомнив, как, согласно распоряжению от главы управления по Сормовскому району, вход в административное здание, где четыре окружных комиссии были расположены, был закрыт.
Депутаты Государственной думы, сами кандидаты и наблюдатели не смогли проникнуть внутрь в течение долгого времени, и протест общественности, который привел к штурму дверей в здание районной администрации, показали по телевидению.
Все наблюдатели и члены с правом совещательного голоса комиссии смогли присутствовать на встречах окружных комитетов.
Глава администрации только приостановил их доступ, когда голосование закончилось, и участковые комиссии все еще не прибыли, чтобы передать их избирательные бюллетени.
Это было сделано, чтобы предотвратить различные провокации.
«Тогда глава администрации был исправлен, и заинтересованным сторонам разрешили присутствовать на всех встречах», парировала Наталия Андрюшина, член городской избирательной комиссии.
Коммунисты возразили, что Людмила Аристова, заместитель в региональном законодательном собрании, была незаконно задержана в блокированном административном здании больше четырех часов, и жалобу относительно этого послали в следственный комитет.
Оппозиция была также оскорблена, что в день выборов несколько избирательных комиссий зоны начали запечатывать избирательные урны в между 6 и 7 часами утро, поместив бюллетени для досрочного голосования в них.
Кроме того, никто не уведомил членов с правом совещательного голоса комиссии и наблюдателей, и, как таковой, они только прибыли прямо в начале выборов в 8:00.
Коммунисты уверены, что, утром перед открытием избирательных участков, избирательные бюллетени, возможно, были наполнены в избирательные урны без наблюдения.
Однако по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала больше чем 124 различных жалобы, не нашла нарушений, включающих наполнение избирательных урн с неучтенными избирательными бюллетенями.
Члены комиссии также не поддерживали предложение, сделанное их коллегой из Справедливой России, Марией Поповой, через региональную избирательную комиссию, вводить поправки к региональному законодательству, чтобы ясно установить время, в который конверты, содержащие бюллетени для досрочного голосования, которые тогда заканчиваются в избирательных урнах, открыты.
«Что касается этой индивидуальной инициативы: по крайней мере, свяжитесь с Центральным Комитетом по Выборам», Александр Макеев советовал г-же Поповой.
К концу встречи Сергей Самокин, член КПРФ, начал швырять громкие обвинения в председателя, вопя, что избирательная комиссия игнорировала десятки жалоб и скрывала избирательное мошенничество.
«Вы не на митинге; будьте более осторожными со своими заявлениями!» ответил оскорбленный председатель избирательной комиссии.
В конечном счете протокол был принят почти единодушно.
Избирательная комиссия должна подтвердить полные результаты выборов к 27 сентября, после которых, в период трех недель, объявят о первой встрече шестого собрания городской думы Нижнего Новгорода.
В дополнение к определению результата выборов городская избирательная комиссия отказала коммунистам регистрации политической партии России группы защиты интересов, чтобы провести местный референдум.
Согласно документам, члены партии были планированием воспитания двух проблем для обсуждения с жителями Нижнего Новгорода: сделайте Вы соглашаетесь, что взимание сборов за капитальный ремонт в многоквартирные дома должно быть «немедленно отменено», и если ставки для жилья и коммунальных услуг «быть замороженным до 2020».
Однако адвокат Думы, Ирина Маслова, прояснил, что обращение коммунистами России нарушает закон.
