Нужен большой тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, китайский квартал
Рынок/склад открылся в 1997 и принадлежит LAX-C Inc.
Часто называемый тайской Costco, LAX-C - оптовый тайский рынок, который также продает общественности.
Да, это находится в китайском квартале и не Тай-Тауне.
Рынок/склад - универсальный магазин, предлагая головокружительное множество новых, замороженных и сушеных товаров, популярных тайских и азиатских закусок, и кухонной посуды, мебели, религиозной и праздничные художественные оформления.
Есть даже автомобильная секция, если Вы должны взять немного моторного масла.
Магазин крупный, и он примет час, чтобы прочесать все проходы.
Если все эти покупки делают Вас голодными, захватите еду в LAX-C BBQ Express.
Внутренний продовольственный киоск магазина (хороший, недорогой) около регистров и имеет различные отпускаемые на дом варианты.
Что предлагается: нужно что-то - что-нибудь - тайский?
У LAX-C, вероятно, есть он.
Пункты по умеренной цене, и много товаров проданы оптом.
Новая продукция включает специальность азиатские и региональные тайские травы, фрукты и больше.
Прилавок мяса обширен, как рыба - штат за прилавком уберет и рыба филе, и даже пожарит его для Вас, если Вы хотели бы.
Хорошей части магазина предаются крупная секция морозильника, где Вы найдете замороженные листья карри, китайскую горькую тыкву и галангал, целых уток, рыбу, говяжью кровь и желчь, свиную оболочку, мячи рыбы, региональные колбасы, коммерчески приготовленные продукты и больше.
Кто делает покупки там: владельцы Ресторанов и шеф-повара, также единственные семьи и люди.
Широкие проходы приспосабливают и магазинные тележки и грузоподъемники.
Находка: Свежий дуриан монтонг рядом с контролем стоит.
Где он: магазин находится в промышленной части Лос-Анджелеса, обнимая предместья китайского квартала и В центре - несколько блоков далеко от Филиппа Оригинал.
Парковка: у LAX-C есть своя собственная судьба, которую он делит с другими магазинами и ресторанами.
В то время как магазин может начать действовать, парковка обычно должна не трудно найти.
