На их наиболее ожидаемой встрече в годах влиятельные политики Федеральной резервной системы проведут два дня, на этой неделе усадил приблизительно 27-футовый гондурасский стол из красного дерева, решающий, пора ли поднять норму ключевой процентной ставки впервые за почти десятилетие.
Смутное очертание над ними в одном конце декоративного, двухэтажного зала заседаний Центрального банка будет фреской Соединенных Штатов.
Карта - напоминание, что федеральная председатель Джанет Л. Йеллен и ее коллеги, как предполагается, помещают национальные экономические интересы, прежде всего, другие.
У Центрального банка есть двойное обвинение из Конгресса: максимально увеличьте американскую занятость и сохраняйте цены здесь стабильными.
Но начиная с Великой рецессии, федеральные лидеры признали, что есть ненаписанный третий мандат: финансовая стабильность.
И тем третьим мандатом мог быть The X Factor в слишком близкий, чтобы предсказать решение, быть объявленным в четверг, о том, готова ли американская экономика начать отниматься от груди от беспрецедентного стимула, обеспеченного почти нулевой краткосрочной процентной ставкой в месте с конца 2008 года.
Даже при том, что большинство данных показывает экономику, растущую единогласно, недавняя суматоха в мировых финансовых рынках могла сделать уже осторожных Руководителей Федеральной системы своенравными о добавлении к изменчивости, подняв их эталонную процентную ставку по федеральным фондам - даже не больше, чем простой четвертью процентного пункта.
«Очевидно, рынок труда и инфляция будут прежде всего самой важной вещью, которую они смотрят», сказал Линдси М. Пьегза, главный экономист в брокерской фирме Stifel Nicolaus & Co.
«Но я думаю, искали ли они оправдание не поднять уровень, увеличенной неуверенности, окружающей мировой рынок, достаточно, чтобы предоставить им оправдание, чтобы ждать далее», сказала она.
Нет никакого согласия о том, что сделает ФРС, который сам по себе вызывает колебания финансового рынка.
Приблизительно половина экономистов, опрошенных недавно Bloomberg, предсказала повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС удержит с ключевым показателем, показывая только приблизительно 30%-й шанс повышения.
Это указало бы на снижение фондового рынка, если ФРС поднимает уровень, если влиятельные политики не должны были смягчать удар, обещая, что другое увеличение будет путями прочь.
Во вторник промышленный индекс Доу-Джонса подскочил на 228,89 пунктов, или 1,4%, к 16 599,85.
Митинг был вызван ожиданиями, что руководство Федеральной резервной системы будет считать уровень устойчивым на этой неделе, сказал Джон Лонский, главный экономист в Moody's Capital Markets Research Group.
«Это было бы удивление, если бы ФРС повысила ставки в данный момент», сказал он.
Если бы руководство Федеральной резервной системы сделало, то «они должны были бы пойти на многое в своем программном заявлении, чтобы держать руки финансовых рынков, таким образом, они не паникуют».
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, потому что оно удалило бы неуверенность по поводу того, когда ФРС будет действовать.
Только месяц назад, ФРС, казалось, на ходу подняла уровень на 0,25 процентных пункта в этом месяце, первый маленький шаг в медленном сжатии денежных условий, которые утвердят силу американского восстановления.
Йеллен сказал через весеннее и в начале лета, что она ожидала повышение ставки в этом году несмотря на жалобы от либералов, что больше экономического прогресса было необходимо.
Хотя создание рабочих мест замедлилось в августе, рост рынка труда был тверд в этом году.
Уровень безработицы спал до 5,1% в прошлом месяце, самое низкое больше чем за семь лет, и около уровня ФРС считает полной занятостью.
Рост зарплат показал признаки взятия.
И хотя инфляция продолжала бежать ниже ежегодной 2%-й цели Центрального банка, руководство Федеральной резервной системы заявило, что основной причиной был временный эффект резко более низких цен на нефть.
Экономика «может справиться с повышенными ставками и нуждается в них учитывая плотность рынка труда», сказал Иэн Шепэрдсон, главный экономист в Макроэкономике Пантеона.
Но финансовые рынки во всем мире начали биться в конвульсиях в конце прошлого месяца после того, как Китай обесценил свою валюту.
Промышленный индекс Доу-Джонса пропустил целый на 16% ниже своего рекордно высокого уровня в мае, поскольку инвесторы боялись, что замедляющаяся китайская экономика ослабит глобальный рост.
Рынок оживился несколько в этом месяце с Доу теперь ниже на почти 10% от майского верхнего уровня.
Для руководства Федеральной резервной системы суматоха рынка добавляет к сложному исчислению того, когда поднять процентную ставку.
«Отсутствующий, что произошло на финансовых рынках и новостях о слабости в китайской экономике за прошлые недели пары, они будут напрягаться на этой встрече», сказал Стивен Д. Олинер, старший научный сотрудник в UCLA Ziman Center for Real Estate и бывший Руководитель Федеральной системы.
Теперь, он предсказывает, что они будут ждать, по крайней мере, месяц, чтобы получить лучшую ручку на эффектах.
«Есть большая неуверенность по поводу того, чем будут воздействия на американскую экономику, и у них нет почти данных, чтобы полагаться, который датирует события более поздним числом в Китае», сказал Олинер.
Здоровье мировой экономики не одна из первоочередных задач ФРС, так технически это не должно быть включено в ее принятие решений.
Но в действительности ФРС стала финансовым органом мира.
Влияние Центрального банка в последние годы было огромно.
Простой намек тогда-председателем Беном С. Бернанке в 2013, что ФРС могла бы «сузиться» своя денежная экспансия, вызвал конвульсии рынка во всем мире.
В мире, где рынки и экономические системы все больше и больше переплетаются, Руководители Федеральной системы, как могут ожидать, не только будут контролировать события в другом месте, но также и будут консультироваться с другими главами центральных банков и экспертами, чтобы получить лучшее, прочитанное на мировой экономике.
Его процесс принятия решений - «больше искусства, чем наука», сказали Закари Карабелл, заголовок глобальной стратегии фирмы управления благосостоянием Envestnet Inc.
В этом месяце Джеффри Лакер, президент Федерального резервного банка Ричмонда, Вирджиния, отметил, что «у ФРС есть история слишком острого реагирования на движения финансового рынка, которые кажутся несвязанными экономическим основным принципам».
Лакер, член с правом голоса Федерального комитета открытого рынка определения политики, который стремился к повышению ставки, процитировал решения в 1998-99 в качестве примера.
Финансовый кризис в Азии принудил ФРС сокращать свою исходную ставку 0,75 процентными пунктами более чем три встречи «несмотря на ограниченные идентифицируемые последствия для американского роста», сказал Лакер.
Год спустя Руководители Федеральной системы полностью изменили те сокращения.
ФРС должна поместить проблемы финансовой стабильности сначала только во время большого кризиса, такие как крах рынка 2008 года, сказал Адам С. Позен, бывший член комитета установления норм Банка Англии.
Последняя суматоха не близко подходит к тому уровню, сказал он.
«Вы, конечно, не хотите быть помещенными в ситуацию того, чтобы бояться повышения ставок, потому что рынки стали расстроенными», сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе все еще имеет двойной мандат и не упоминает финансовую стабильность, и пока это не изменено, я не думаю, что они должны обогнать кривую.
