Смешанный доход FedEx, понижает финансовую перспективу 2016 года
FedEx сообщил о неутешительных результатах для своей последней четверти, и гигант доставки сократил свой годовой прогноз прибыли на более слабом спросе на грузовые услуги и более высокие стоимости в его наземном подразделении.
Компания также заявила, что планирует нанять приблизительно 55 000 сезонных рабочих для праздников.
В это время в прошлом году, FedEx объявил, что это наймет 50 000 сезонных рабочих для праздников.
Его акции упали приблизительно на 2,5 процента на предварительном рынке, торгуя 45 минутами перед сигналом об открытии торгов в среду.
FedEx Corp. заявила, что ожидает зарабатывать между 10,40$ и 10,90$ в течение бюджетного года, который заканчивается в следующем мае, ниже на 20 центов от более раннего предсказания.
Аналитики ожидали 10,84$, согласно обзору FactSet.
Уменьшенная перспектива прибывает несмотря на повышения ставок, составляющие в среднем 4,9 процента, которые вступят в силу 4 января, и более высокие дополнительные сборы для наземной отгрузки тяжелых или больших пакетов, которые начинаются в ноябре.
Компания заявила, что все еще ожидает, что доход вырастет за предыдущий год из-за снижения затрат, более высокого дохода и роста в торговле онлайн.
Председатель и генеральный директор Фред Смит заявили, что компания «выполняла единогласно данные более слабые, чем ожидалось экономические условия, особенно в производстве и международной торговле».
О нанимающих праздник планах объявили спустя день после того, как конкурирующий UPS заявил, что это, он планирует нанять 90 000 - 95 000 дополнительных рабочих о том же самом, что он нанял в прошлом году.
В четверти, которая закончилась 31 августа, FedEx заработал $692 миллиона, выше на 6 процентов от годом ранее.
Прибыль на одну акцию составила 2,42$, за исключением среднего прогноза за 2,44$ за акцию 12 аналитиков, опрошенных Zacks Investment Research.
Доход повысился на 5 процентов к $12,3 миллиардам.
Шесть аналитиков, опрошенных Зэксом, ожидали $12,23 миллиардов.
FedEx был поражен в последние годы снижением приоритета международная отгрузка, которая заставила доход в его отделении Экспресса застаиваться.
Но бум в покупках онлайн повысил результаты в FedEx Ground.
В последней четверти наземный доход повысился на 29 процентов, но операционный доход был в основном фиксирован на более высоких стоимостях для больших пакетов и самострахования.
Специальная единица видела более высокий доход из-за более высоких процентных ставок, в то время как доход упал в грузовом бизнесе на более высокие затраты на оплату труда.
На предварительном рынке, торгующем за приблизительно час до сигнала об открытии торгов, акции FedEx снизились на 3,85$, или 2,5 процента, к 150,15$.
Они закрылись во вторник ниже на 11 процентов на год и на 17 процентов ниже рекордно высокого уровня 11 июня.
