Президент Сирии называет причину вражды Запада к России.
Обиды Запада к странам как Сирия, Россия, и Иран, на самом деле происходят от того, что они - суверенные государства.
Сирийский президент Башар аль-Асад выразил это мнение в интервью RT, Первому Каналу, России-24, НТВ, России сегодня, ТАСС, Интерфаксу и Российской газете.
По словам Асада, Запад не может принять партнеров и суверенные государства.
В этих странах они хотели бы удалить одного человека и заменить их другим человеком, который будет действовать в интересах стран Запада а не в интересах их родины, отметил он.
Асад привлек внимание к резкому изменению в Западных СМИ с начала революции в Украине.
По его словам, для них, президент России Владимир Путин «преобразовал от того, чтобы быть другом Запада во врага, царя, диктатора, который подавляет российскую оппозицию, и кто пришел к власти через недемократические средства, несмотря на то, что он был выбран через демократические выборы, признанные на Западе».
Путин убедил международное сообщество объединить усилия с Асадом в борьбе с Исламским государством.
Комментируя частые заявления Западом, что Асад должен уехать, он отметил, что президент приходит к власти с согласия людей через выборы, и если он должен уехать, тогда это по воле людей, а не согласно решению США, Совета Безопасности ООН, Женевской Конференции или Женевского коммюнике.
«Если люди захотят, чтобы он остался, президент останется, и если противоположное верно, то он должен немедленно уехать», он подчеркнул.
Асад описал Россию и Иран как дружественные страны и вспомнил, что они сотрудничают с ними.
Сирия также совместно борется с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике на экономике, и в военной сфере.
Он отрицал обвинения, что иранские воинские части посылали в Сирию.
Тегеран предоставляет нам военную технику.
«Конечно, есть обмен военными экспертами между Сирией и Ираном; однако, этот обмен всегда существовал», объяснил он.
Что касается других государств, мы открыты для сотрудничества с любым из них, если они обладают серьезной готовностью бороться с терроризмом.
«Мы не видим это относительно так называемой антитеррористической и антиигиловской коалиции во главе с США», указал Асад.
Число погибших превзошло 230 тысяч человек, и число беженцев достигло 11,5 миллионов.
Часть территории была захвачена террористической группой, Исламским государством, которое запрещено в России.
Международная коалиция, возглавляемая США, нападает, положения от воздуха.
