Спикер Государственной думы, Сергей Нарышкин, подозревает, что США намереваются дестабилизировать ситуацию на Ближнем Востоке так, чтобы Европа была затоплена волнами беженцев.
Интерфакс сообщает, что он выразил это мнение журналистам в Улан-Баторе во время осенней сессии Парламентской ассамблеи ОБСЕ.
«Я не сторонник теорий заговора, но вопрос напрашивается сам собой: Европа - сама конечная цель тех, кто, с такой маниакальной настойчивостью последние несколько лет, дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?» он задался вопросом.
«В конце концов, конечно кто-то принял и знал, что приток беженцев, этих неудачных и несчастных людей, которые пытаются избежать смерти, лился бы в богатые страны ЕС», добавил он.
Нарышкин спросил: «Сколько политических лидеров в Европе честно говорило о причинах этого кризиса об этой волне беженцев, которая буквально нахлынула на их страны прямо сейчас?»
«Нет, Старая Европа, за редкими исключениями, предпочитает оставаться тихой», заявил он.
По словам Нарышкина, НАТО растаптывает по многим европейским ценностям и нормам международного права.
«Европа, к сожалению, в течение долгого времени незаинтересованно смотрела и продолжает уставиться, как военный ботинок, сшитый к стандартам НАТО, топтал моральные идеалы и фундаментальные принципы и нормы международного права», спикер подчеркнул.
Правительственные силы и военизированные единицы, лояльные к ним, противостоят повстанцам, прежде всего, состоявшим из исламистов.
Позже, террористическая группа, Исламское государство, которое запрещено в России, присоединилась вызванный к противникам сирийского правительства.
США поддерживают мятежников, которые противостоят и Асаду, и.
Официальный Дамаск полагает, что эти мятежники террористы.
