Бородай называет информацию американской газеты как клевету против Стрелкова.
Прежний руководитель самопровозглашенной Донецкой народной республики, Александр Бородай, отрицал информацию, которая была издана в американской газете, Washington Post.
Он говорил об этом в телефонном интервью с корреспондентом от Lenta.ru.
Статья в Washington Post замечательна в этом, все полностью неверно процитировано.
Конечно, никто не связал Игоря Стрелкова, бывшего Министра обороны для ДНР, и он 'покинул' территорию Донбасской республики в совершенно приподнятом настроении без любых веревок и без трех нагруженных грузовиков денег, которые приписываются ему различными людьми», отметил он.
По словам Бородая, определенно было разговорами о Стрелкове во время разговора с репортером из американской газеты.
«Да, я сказал, что Стрелков должен был быть немедленно удален из территории Донецкой народной республики», сказал бывший глава правительства для ДНР.
Бородай подчеркнул, что не знал, почему репортер из американской публикации решил написать, что Стрелков был «занят», будучи удаленным на территорию России.
Я подозреваю, что это - провокация.
Если это не провокация, то это - удивительный случай отсутствия передачи, так как я вызвал стресс у того Стрелкова, оставленного самостоятельно», отметил Бородай.
«Это - клевета против меня и Стрелкова», он завершил.
Ранее, статья появилась на страницах Washington Post, в котором был процитирован Бородай, что он насильственно удалил Стрелкова на территорию России.
Согласно публикации, Бородай заявил, что был вынужден к связи его партнер.
