Наводнение уносит жизни 12 человек в Юте.
В штате США Юты по крайней мере 12 человек умерли в результате наводнения.
Другой человек идентифицирован как пропавшие без вести, сообщает Солт-Лейк-Сити Fox 13.
Вода смыла несколько автомобилей с людьми в них в округе Вашингтон.
Один из них, фургон, содержащий семью, был остановлен в опасной зоне около воды, и поток внезапно унес его.
Самой молодой из жертв было четыре года.
Все жертвы были жителями районов Колорадо-Сити и Хилдэйла, где элементы напали.
Есть также отчеты приблизительно три ребенка, которые были успешно спасены.
650 команд были вовлечены в поиск и спасательные работы.
