Лавров и Керри обсуждают ситуацию в Сирии: Политика: В мире: Lenta.ru
У госсекретаря США был телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Агентство Рейтер сообщило об этом, цитируя Джона Кирби, представителя Государственного департамента.
Отмечено, что темой разговора был конфликт в Сирии.
Однако Кирби не предложил дополнительных деталей.
Кроме того, он заявил, что у США есть инструменты к «далее одинокой России», если страна продолжает поддерживать президента Сирии Башар аль-Асад, сообщают РИА Новости.
Как сообщается Российским МИДом, во время его разговора с Керри, Лавров еще раз подчеркнул потребность создать объединенный фронт в борьбе с террористическими группами, активными на территории той страны.
Подходы к решению украинского кризиса и возможных шагов к уменьшающимся напряженным отношениям на корейском полуострове были также обсуждены.
Кроме того, они затронули некоторые проблемы двусторонней природы.
Ранее, американские чиновники заявили, что Россия увеличивала свое военное присутствие в Сирии и выразила беспокойство относительно московского укрепления поддержки Асада.
Вашингтон заявил что, если бы Россия продолжает оказывать поддержку Асаду, то это все больше и больше изолировалось бы от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна не будет стоять перед международной изоляцией.
Мятежники защищают для свержения режима Асада.
Часть территории была захвачена террористической группой Исламское государство.
Международная коалиция, возглавляемая США, нападает, положения от воздуха.
