Польские власти начинают поиск поезда, содержащего нацистское золото.
Польские лесорубы начали рубить деревья по подземному тоннелю, где, согласно некоторым отчетам, поезд, содержащий золото от Третьего Рейха, расположен.
Работа началась во вторник, 15 сентября, сообщает Агентство Рейтер.
По словам военных экспертов, должен быть очищен лес, чтобы подтвердить правдивость слухов о поезде, содержащем сокровище.
Могло быть оружие и ценные полезные ископаемые в поезде.
31 августа губернатор для Более низкой провинции Польши Силезия, Томаш Смоларз, предположил, что новые доказательства о существовании поезда, содержащего золото, были не более убедительными, чем предыдущие заявления.
Тем не менее, власти решили загородить области поиска.
Тремя днями ранее Заместитель министра Польши Культуры, Петр Зучовский, заявил, что местные охотники за сокровищем, «с 99-процентной степенью уверенности», нашли тот же самый поезд, содержащий золото от Третьего Рейха, о котором говорят в легендах.
Зучовский отметил, что, если предположение оказывается верным и сокровище, найден, это станет собственностью государственного казначейства, в этом случае, сокровище не будет передано России.
В середине августа два клиента юридической фирмы уведомили власти польского города Wałbrzych, что они нашли поезд в замурованном тоннеле на глубине 70 метров.
