Требовалось, чтобы Библия была проверена на соответствие закону о защите детей от информации
Житель Новосибирска подал запрос региональной прокуратуре, чтобы проверить Библию на соответствие Федеральному закону «О защите детей от информации, вредной для их здоровья и развития»; корреспондент от Sib.fm исследовал запрос, поданный 16 сентября.
Автор запроса заявил, что 26 августа 2015 они купили библию, изданную в 2013 российским Обществом Библии, из магазина Китай-города на Красном проспекте.
Он нашел фрагменты в тексте книги, которые, по его мнению, нарушают Федеральный закон «О защите детей от информации, вредной для их здоровья и развития».
Запрос был принят для обзора прокуратурой для города Новосибирска 16 сентября.
Решение о Новосибирском запросе жителя будет принято в течение 30 дней.
Пункт этого не имеет никакого отношения к запрету книги.
Намного более интересно показать нелепость самого закона, претендент сказал в комментарии корреспонденту от Sib.fm.
Кроме того, это - совершенно действительная проблема, которая вызовет общество.
Те, кто никогда не делал поэтому прежде, начнут перечитывать Библию.
