Главный нарколог Российской Федерации предлагает запретить продажу табака людям моложе 21.
Главный нарколог России предложил запретить продажу табака перед возрастом 21.
Евгений Брюн отметил, что, перед этим возрастом, «любое психотропное вещество - табак, алкоголь, наркотики - оказывают особенно неблагоприятное воздействие».
Это - то, что он сказал в прямой трансляции относительно радиостанции Говорит Москва, комментируя информацию, что Спикер Совета Федерации, Валентина Матвиенко, поддержал идею запретить продажу алкоголя гражданам, моложе, чем 21 год.
Человек развивается неравномерно.
Вы можете служить в армии с возраста 18; человек физически подготовлен к этому.
Мысленно, они подготовлены к полноценной жизни в обществе возрастом 21.
«Это известно от научного доказательства, что мозг и его биохимия только полностью развиты возрастом 21», отметил Брюн.
Ранее, член Общественной палаты и Заголовок Трезвого проекта России, Султана Хамзаева, сказали Известиям, что Матвиенко поддержал инициативу повысить возрастной ценз для продажи алкоголя и «совместно согласованный с Общественной Палатой, чтобы еще раз поднять этот вопрос в верхней палате парламента».
По словам активиста, рабочая группа под лидерством Матвиенко будет скоро создана в Совете Федерации, чтобы разработать законопроект.
