Педиатрическое общество Бразилии Рио-Гранде продвигает здоровые диеты грудного вскармливания
Бразильская педиатрическая организация SPRS придумала шокирующий способ попытаться заставить женщин понимать важность хорошей пищи в то время как грудное вскармливание, показав изображения младенцев, кормящих грудью от груди, покрашенной описаниями нездоровой еды.
Человеческое грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают младенцам все питательные вещества, они должны вырастить сильную иммунную систему.
Из-за избыточных энергетических требований, беременным женщинам и новым мамам рекомендуют увеличить их ежедневное потребление калории приблизительно на 500 калорий в день.
Однако новое исследование предполагает, что увеличение потребления калории не является единственными диетическими матерями регулирования, должен сделать.
Недавнее исследование, проводимое Робертом Уотерлэндом, преподаватель в Медицинском колледже Бэйлора в Техасе показал, что здоровые диеты беременных женщин на самом деле затронули генетическое выражение своих младенцев и защитили их от развивающихся опухолей.
К сожалению, нездоровые диеты, как находили, отрицательно затрагивали иммунную систему ребенка.
