Поезд врезается в школьный автобус за пределами Гамбурга.
Под Гамбургом поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летний женщина - водитель, понимая, что она не смогла отъехать следы, приказал, чтобы эти 60 школьников оставили транспортное средство.
Одну минуту спустя столкновение произошло прямо перед их глазами.
Это было снято одним из школьников.
Государство паники возникло среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бежать вдоль стороны дороги.
Маршрут все еще остается заблокированным.
Согласно полиции, это - чудо, что никто не был ранен кроме одного пассажира поезда, который получил легкие повреждения.
Убытки от несчастного случая оценены в 300 тысяч евро.
