Врачи призывают к запрету на бокс.
Комиссия по Australian Medical Association (AMA) призвала к запрету на окружение страны после смерти местного спортсмена Дэвида Брауна младшего
В понедельник 28-летний Браун умер от травм, полученных во время борьбы с филиппинцем Карло Магали.
По данным International Boxing Federation (IBF), сражение за одно из региональных названий в 57,15-килограммовой весовой категории, которая проводилась в прошлую пятницу, закончилось в победе нокаута для филиппинца в 12-м раунде.
Брауна, однако, послали в больницу с травматическим повреждением головного мозга.
Его условие было оценено как очень важное, и он был связан с жизнеобеспечением.
На профессиональном ринге Браун одержал 22 победы, понес только две потери и имел одну борьбу, которая закончилась вничью.
Он оставляет после себя двух детей.
Это уже - второй фатальный случай среди австралийских боксеров за прошлые шесть месяцев.
В марте Брайдон Смит, 23-летний студент, умер от травм, полученных в кольце.
Теперь АМА рекомендует против участия в этом типе спорта, или, еще лучше с их точки зрения, запрещая его напрямую.
Я понимаю, что это происходит неумышленно, заявил вице-президент организации Стивен Парнис.
Однако в форме, в которой бокс в настоящее время существует, эти ситуации, где спортсмен переносит кровоизлияние или травму головного мозга, которая приводит к смерти или серьезной травме, продолжит происходить.
Именно по этой причине АМА полагает, что мы не можем продолжить жить с этим.
Австралийская Медицинская ассоциация - независимая профессиональная организация, которая объединяет врачей и студентов-медиков.
