Сергей Нарышкин обращается к ПА с просьбой ОБСЕ отменять санкции против парламентариев Российской Федерации.
Спикер Государственной думы, Сергей Нарышкин, назвал наложение санкций против парламентариев недопустимым.
Он говорил об этом, обращаясь к сессии ПА ОБСЕ в Улан-Баторе.
Мы судим, что это недопустимые действия как атака на ценность парламентской дипломатии.
«И этого не должно происходить снова, потому что это - проявление политической дерзости и игнорирования принципов открытого международного диалога», сказал политик.
Кроме того, Нарышкин обратился к членам с просьбой ПА ОБСЕ восстанавливать сотрудничество между Россией и ЕС.
Давайте возвратим мораль в политику.
Давайте возвратим диалог и закон к практике международной коммуникации.
Давайте возвратим гуманитарные идеалы к демократическому мировому порядку.
«Лицемерие никогда не заканчивалось хорошо», заявил он.
Говоря с трибуны Парламентской ассамблеи, спикер российской Государственной думы обратился к парламентариям с просьбой создавать межпарламентскую контактную группу по Украине.
Я поощряю членов собрания концентрироваться на следующих конкретных задачах гарантировать безопасность.
«В первую очередь, разрешение украинского кризиса через переговоры и непосредственное собрание нашей межпарламентской группы», указал Нарышкин.
Он также отметил, что ОБСЕ должна была рекомендоваться.
«Это - практически единственный коллективный форум, где мы можем все еще обсудить, как нормализовать ситуацию в Украине», политик подчеркнул.
Напомним, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября в Улан-Баторе и раны до 18 сентября.
