Я только грелся в своей победе в течение двух или трех дней.
Чемпион мира в легкой атлетике, Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула, Сергея Шубенкова.
Ему удалось победить на европейских Командных первенствах в его лучшем мероприятии, препятствиях на 110 м, установить несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, первым в нашей национальной истории барьерных спринтов.
Кроме того, спортсмен недавно выиграл заключительный этап Бриллиантовой лиги, заняв третье место в полных рейтингах.
Новые Известия попросили, чтобы Шубенков разделил свои впечатления прошлого сезона.
Сергей, сезон, не законченный для Вас уже?
Правильно, я планирую соревноваться на Всемирных военных играх, которые будут проведены в этом октябре в Корее, и затем я буду думать об отдохновении.
Конечно, прямо сейчас, я буду тренироваться дома, в Барнауле, но буду, дома все еще совсем другая ситуация.
Что-либо легче, чем совершение кругосветное путешествие каждую неделю.
Вы когда-то сказали, той осенью Ваш фаворит во время года.
Конец августа и начала сентября - замечательное время.
Страсти с начала главного сезона кипели вниз, и груз ответственности не так тяжел.
Вы можете соревноваться за удовольствие в «спокойном» государстве.
Кроме того, Вы знаете, что Ваш перерыв подходит скоро...
И Вы становитесь утомленными?
В конце концов, это был исключительный сезон со множеством положительных эмоций...
Усталость всегда начинает начинаться к концу сезона.
И здесь, не важно, победили ли Вы больше или проиграли больше.
Каждое соревнование трудное.
Бесконечные полеты и путешествие: все это играет свою роль на теле.
Вы физически и эмоционально изнурены.
Но прямо сейчас, конечно, я в хорошем настроении.
Что является мной высказывание - я не мог быть более счастливым!
Вы часто думаете о моменте, Вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, Вы журналисты не позволите мне забыть об этом также.
Но в целом я не думаю, что для спортсмена хорошо жить для их старых побед и пробежать их успешные гонки много раз.
Я только грелся в своей победе в течение двух или трех дней, и затем я должен был начать двигаться снова.
Ваши приготовления в течение этого замечательного сезона отличаются значительно от обычного?
Я не могу сказать, что было что-либо особенно различное.
Мы начали обучаться назад в декабре, но я пропустил зимний соревновательный сезон.
Сначала, я тренировался дома в Барнауле, затем в тренировочных лагерях, и с другой стороны дома.
Как обычно.
Но мой тренер и я установили цель: попытаться достигнуть нового уровня, где я никогда не был прежде.
Я провел почти всю зиму, укладывая фонды для этого.
Я управлял большим кроссом, сделал упражнения для общей физической подготовки, которая включала подъем и приседания, и мы нарастили мои задние мышцы.
Тогда мы перешли на барьерную подготовку, и работавший много на технике.
Вы следили, как Ваши конкуренты выступали?
Я всегда пытаюсь сделать это, и это - преимущество интернет-возраста, что нет никаких проблем с этим.
Я смотрел европейские Зимние Чемпионаты, и французы охватили целый подиум в барьерных спринтах!
Тогда я думал: Я должен сделать что-то, чтобы разбить эту группу.
С каждой гонкой этот сезон Вы продолжили улучшать свои результаты.
Это вселяло в Вас веру?
Все мои предыдущие сезоны развернулись в значительной степени тем же самым способом.
Никогда не было времени, когда я сначала бежал 13.20 и затем буду бежать 13.50.
Я всегда постепенно разрабатываю свою форму.
Самая важная вещь состоит в том, что я хотел управлять им через менее чем 13 секунд.
Каждое усилие было направлено, прежде всего, на достижении этого результата.
Но парадокс состоит в том, что, даже при том, что Вы чувствуете себя подготовленными для этого подвига, Вы не всегда в состоянии показать свою готовность сделать это на соревнованиях.
Как то, как это было на лондонских Олимпийских играх, например?
Честно говоря, я пытался забыть, что полуфинальная гонка сразу же (Шубенков не смог добраться до финала - Эд.).
Я был очень хорошо подготовлен и, возможно, управлял им через менее чем 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером в Играх.
Но это просто не удалось.
Вы помните свой первый чемпионат мира?
Что Вы думаете?
Это было в Тэгу.
Я действительно хотел превратить его в финал тогда; это было видом конечной цели.
Но я был выбит первым делом с утра, во время предварительных гонок.
Именно тогда я понял, что опрометчиво стремительное движение с головой в него означало, что я не собирался добираться где угодно.
Два года спустя на чемпионате мира в Москве, я уже превратил его в финал с лучшим временем.
Я помню хорошо, как я чувствовал перед заключительной гонкой: Я действительно хотел выиграть золото даже тогда!
Как Вы управляете к наращиванию достойной скоростью и все еще не теряете Вашу голову или мелодию?
Ну, это - самая трудная вещь.
Вы должны быть осторожными и сосредоточены на технике, чтобы не снести препятствия.
Я заметил, что, когда Вы не зафиксированы на конечном результате, но на процессе, это намного легче.
Но самый большой порыв состоит в том, когда Вы понимаете, что бежите, и все, кажется, удается самостоятельно!
Честно, это определенно стоит того.
Много наших спортсменов из областей стремится придвигаться поближе к капиталу после их первых известных успехов.
У Вас когда-либо были такие мысли?
Дом всегда лучше.
И я не могу даже вообразить, где я был бы без своего тренера; кому нужен я?
Могло бы быть хорошо иметь немного лучшие условия, но я пытаюсь быть довольным тем, что я имею.
Вы и Klevtsovy были вместе в течение долгого времени?
Так как мне было 12 лет, когда я сначала начал легкую атлетику.
На самом деле я начал обучение с его жены, которая работала с детьми, и затем позже она передала меня.
Я начал со спринта, затем прыжок в длину и тройной прыжок.
Было детское многоборье: именно тогда они бросают мяч и прыжок в длину с того места...
В 14, я попробовал препятствия и любил их.
С моей самой первой гонкой я смог иметь право на вторую взрослую категорию.
Таким образом, я просто остался с ним.
Вы когда-либо поражались страхом перед препятствиями?
Так или иначе я смог разработать вещи с ними сразу же.
Но я должен был всегда помещать большую работу в мою технику.
Я работал так долго над всего одним шагом!
Но нет никакого пути вокруг этого установленного порядка.
Ваша техника должна постоянно затачиваться, так, чтобы Вы могли разбудить меня в середине ночи, и я буду вставать и управлять препятствиями.
Все, которые видели Вашу гонку в Пекине, утверждают, что это была действительно красивая гонка.
Спасибо.
Я вполне наслаждался им сам.
Обычно я не повторно смотрю свои гонки, но с этим я не мог сдержать меня.
Но Вы должны продолжать работать над эффективностью: всегда есть место для совершенствования.
Вы теперь боитесь, что победа за один год до Олимпийских игр окажет воздействие как тяжелое бремя на Ваши плечи?
Поскольку люди говорят в таких ситуациях: Я попытаюсь соответствовать ожиданиям.
Так как я принял решение взять эту дорогу, которая означает, что я должен видеть его вплоть до конца.
Мой тренер любит говорить: если Вы не слабак, Вы не должны чувствовать дополнительный вес.
И я полностью согласен с ним относительно этого.
