Отар Кушанашвили
Хорошо я не так наивен, чтобы быть ошеломленным реакцией на интервью, которое прошло в Украине.
Люди взбешены, я понимаю; нет ничего, что они любят лучше, чем увольнение врага.
И даже при том, что я не завернулся во флаге, я говорил то же самое вещь, ту же самую вещь миллион раз здесь: Я никогда непосредственно назвал любого ублюдком - что-то еще беспокоило меня.
Все мои псевдодрузья, немедленно, за секунду, исчезли где-нибудь.
Давление, с которым я имел дело, так сильно, что даже человек как я, кто был вокруг блока больше, чем несколько раз, думает, что люди сошли с ума.
Это - как будто Вы идете собой, и толпа только начинает нападать на Вас и, ну, в общем, бить Вас палками.
Но Вы должны знать меня, я не слабый соперник, если они прибудут в меня с их кулаками, я нанесу ответный удар с гаубицей; я - ветеран, парни, бояться.
Полное отсутствие поддержки - целый другой вопрос.
У меня действительно не было иллюзий, но теперь...
Мое высшее качество всегда было самостоятельностью, поэтому просто судите меня.
Но только идиоты могли дать паспорта, ухудшается как Фред Дерст или Монсон.
Было бы лучше дать его мне, лучшему журналисту, кому-то от благородной профессии.
Неделю назад в Киеве, Отар Кушанашвили не выбирал выражения, описывая события в Крыму:
То, что они сделали с Крымским полуостровом, является преступлением.
Это - то, что они называют аннексией.
Я предполагаю, что ссылка на то, как подвыпивший Хрущев попытался не подписать что-то ни в коем случае, вписывается в общую картину человеческого общества.
Это похоже на посещение Вашего соседа и устранение его дом...
Война началась с Кремля, и это только закончится там.
Я почти на 100% уверен, что, как летом 2008 года, это началось с телефонного звонка от некоторого ублюдка в границах Кремля.
У меня есть догадка, кем это, возможно, было...
У Кобзона нет всего этим намного дольше, чтобы жить.
Я не понимаю, он - великий художник, почему делает он должен облизать ботинки Путина.
Он теряет свою квартиру или что-то?
Так, они сняли его статую.
Наверняка, в конце концов, люди помнят его как кого-то, кто оскорбил его небольшую родину.
Но теперь, согласование зависит полностью от Владимира Владимировича.
