У Джаррида Хэйна было несколько вариантов того, где начать его карьеру НФЛ.
Детройт и Сиэтл проявили много интереса после его движения в США - и было много других команд, наводящих справки после его впечатляющего дня открытой тренировки в конце прошлого года.
Но Хэйн выбрал Сан-Франциско 49ers и тренер Джим Томсула, и он похож на мудрое решение.
Некоторые тренеры отправили бы Хэйна на скамейку запасных на остальную часть игры для потери нащупывания как австралийский новообращенный лиги регби, сделал по его первому возвращению панта в 20-3 во вторник, выигрывают у Миннесоты.
Но Томсула показал веру в своего человека, дав Хэйну следующую возможность возвратить пант и включая его в бегущей игре после травмы Реджи Бушу.
Томсула продолжал показывать свое истинное лицо в раздевалке после игры.
Вместо того, чтобы устроить его новобранцам разнос перед остальной частью команды, он поощрил их.
Томсула также поддержал Хэйна публично на его послематчевой пресс-конференции.
49ers бьется, репортер Кэм Инмен сообщил, что Хэйн также получил поддержку от специального координатора команд Томаса Макгоги, который советовал ему забывать о его пропущенной выгоде и беспокойстве о следующей игре.
Джаррид Хэйн теребит пант, который был восстановлен Миннесотскими Викингами во время первого квартала
Это было, конечно, не начало, на которое надеялись Хэйн и его крупный австралиец после в его дебюте НФЛ.
Хэйн был замечен проклинающий, поскольку он пробился от области после нащупывания и позже сказал австралийскому радио-дуэту Hamish & Andy на 2DayFM 104.1, что он, возможно, не вообразил худшее начало своей карьеры НФЛ.
«Это была только одна из тех вещей, Вы просто волнуетесь о следующей игре и вот именно», сказал Хэйн.
Хэйн уподобил грубую ошибку своему дебюту Происхождения назад в 2007 когда проход в его собственном в цели, ведомом к Квинслендской попытке.
В целом это был все еще удивительный опыт для 27-летнего.
Хэйн позировал фотографии с поклонниками, держащими австралийский флаг после игры, и отправил его к своему Instagram.
