Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на сербской границе близко к венгерскому поселению Реске, который превратился в столкновения с сотрудниками правоохранительных органов.
В результате венгерская полиция использовала брандспойты и слезоточивый газ, сообщает Агентство Рейтер.
Мигранты бросают камни в полицию и пытаются удалить забор, который был помещен в границу.
Подкрепление послали в сцену столкновений, и полиция принимает меры, чтобы иметь дело с агрессивными действиями мигрантов и их попытками нарушить границу.
Как Франс-Пресс сообщает, беженцы смогли прорваться через полицейский кордон, после которого десятки мигрантов столкнулись с венгерской территорией.
Некоторые беженцы уезжают в сербско-венгерскую границу на автобусах, направляющихся к Белграду и границе с Хорватией, сообщает BBC.
Власти страны позволили мигрантам входить в хорватскую территорию и предоставили им транспортировку оттуда в желаемую страну.
Согласно информации от венгерских властей, были ранены 20 полицейских.
15 сентября парламент Венгрии усилил закон о защите границы и миграции.
Поправки делают условия для участия армии в защите государственных границ, уголовном преследовании тех, которые незаконно пересекают границу, а также ускоренную процедуру обработки запросов об убежище.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, на основании которой его вышлют и не разрешат возвратиться в Венгрию в течение одного года.
Венгерский парламент также намеревается, в ближайшем будущем, рассмотреть проблему передачи ответственности за защиту периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство изгороди из колючей проволоки 175 км длиной на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
