Керри предупреждает Лаврова о риске поддержки России режима Башара аль-Асада.
Во время телефонного разговора с главой МИДа России, Сергеем Лавровым, госсекретарь США Джон Керри предупредил, что поддержка России сирийского президента Башара аль-Асада усилит конфликт в стране.
«Секретарь Керри прояснил, что поддержка России президента Асада рискует усиливать и расширять конфликт, а также подрывать нашу общую цель в борьбе с экстремизмом, если мы также не сосредотачиваемся на нахождении решения конфликта в Сирии с помощью эффективной передачи политической власти», говорится в заявлении, изданном на веб-сайте американского Госдепартамента.
Керри вновь подтвердил обязательство Соединенных Штатов бороться с группой, Исламским государством (действия которого были запрещены в России Верховным Судом), в коалиции больше чем 60 государств.
По словам госсекретаря, Асад «никогда не может быть членом, которому доверяют», коалиции.
Также во время телефонного разговора, Керри подчеркнул, что конфликт в Сирии может только быть решен через политический переход далеко от Асада.
Белый дом угрожал России изоляцией вследствие поддержки режима Асада.
Вчера, пресс-секретарь Белого дома Джошуа Эрнест угрожал России изоляцией, если это не прекратило поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против Исламского государства.
В последнее время, СМИ часто сообщал о присутствии российских военнослужащих в Сирии.
Которому глава МИДа России, Сергей Лавров, заявил, что российские солдаты много лет уже были в Сирии и помогают сирийцам к основному оборудованию использовать против исламистов.
