Саянск планирует установить средство с 900 работами.
Саянск - самый молодой город в Иркутской области.
Это было построено в 1970-х как центр химической промышленности и хорошо развивало инфраструктура, требующая системной поддержки.
Год назад новый мэр, Олег Боровский, принял лидерство Саянска.
Он говорил с корреспондентом от Областной о результатах первого года работы, новых проектов и будущих возможностей.
Олег Валерьевич, как Вы начинали свою работу как мэр?
В первую очередь, я ознакомил меня с результатами аудита финансовой и экономической деятельности, и я начал независимую проверку муниципальных бюджетных расходов.
Затем, обзор муниципальных активов проводился.
Один из первых практических шагов сокращал время товарооборота для документации вниз к пяти дням.
Ранее, документы могли занять месяцы, чтобы пройти через надлежащие каналы.
Инициативы увеличить доход основывают и оптимизируют расходы, были развиты.
В прошлом году, в ноябре, локальная правительственная встреча была проведена в Саянске, где вопросы относительно социально-экономического развития территории обсуждались.
У города не было дизайна и документации оценки (ПСД) для даже единственного актива.
Без этого Саянск не мог участвовать в федеральных программах.
Мы начали с ПСД для дорог, детских садов, и северных сточных вод и водной линии.
Прямо сейчас дорожные работы идут уже полным ходом в двух областях.
Как Указ президента РФ на строительстве детских садов применяемый в городе?
В июле этого года 105 младенцев родились в Саянске.
Город не видел положительных демографических индикаторов как это в течение прошлых 27 лет.
По сути, обеспечение мест в детских садах является одной из самых соответствующих проблем.
С 1 сентября детский сад № 10 был закрыт для капитального ремонта, разработанного, чтобы создать 320 пространств.
Ориентировочная стоимость реконструкции составляет 86 млн рублей.
До настоящего времени город никогда не получал такие денежные средства.
В прошлом году, следующие реконструкции, детский сад № 23 был открыт и теперь посещен 200 детьми.
Реконструкция выполнялась через совместное финансирование из региональных и муниципальных бюджетов и стоилась больше чем 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства, деньги, чтобы купить мебель и оборудование был найден, и Народная Инициатива, также вырученная с этим.
Есть планы начать строить новый детский сад в 2016.
С его введением мы планируем устранить список ожидания для детей от 18 месяцев до трех лет.
У нас нет списков ожидания для детей от трех до семи лет.
Инвесторы выражают интерес к области?
У нас есть ясное понимание, что строительство в городе должно быть выполнено, прежде всего, компаниями Саянска: мы должны предоставить рабочие места определенно им.
В октябре 60 жилых домов будут открыты для детей-сирот в Микрорайоне Ленинградский.
Насколько строительство затронуто, я добавлю, что Саянск - один из четырех городов в Иркутской области, которая была включена в программу, чтобы построить жилье эконом-класса.
Вся необходимая документация была подготовлена.
Строительство 90 блоков-участка скоро начнется.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть многие желающие участвовать в программе.
Одно из требований - то, что жилье не должно стоить больше чем 30 тысяч рублей за квадратный метр, и что это должна быть собственность «под ключ» по этой цене.
Если мы можем обращаться с указанным объемом, то мы продолжим участвовать в программе.
Насколько инвесторы заинтересованы, у нас также есть другие интересные проекты.
Назад в день, свиноферма была построена в Саянске, который был продан, в 2004, для грошей.
Мы работаем с прокуратурой, чтобы возразить этой сделке.
Тем более, что земля под средством - федеральная собственность.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 гектаров собственности в регион и последующей передаче земли в муниципалитет.
Есть потенциальный инвестор, который готов поместить 1,5 млрд рублей в перестройку и запуск проекта.
Мы получим 900 рабочих мест с запуском свинофермы, которая будет большой помощью городу.
Институт социального партнерства развит в Саянске?
Мы завершили приблизительно 140 социально-экономических соглашений о сотрудничестве.
Внедрение многих проектов было сделано возможным благодаря активному социальному положению деловых представителей.
Материальная поддержка была оказана предприятиями, такими как: ЗАО «Восток-Центр», Ново-Зиминская теплоэлектростанция, ООО «Саянский бройлер» и ООО «ПК МДФ»; управление этими предприятиями отвечает на все наши запросы.
Прямо передо Днем города, ООО «Саянский бройлер» подарило городу детскую площадку, и компания, Восток-Центр, выполнила реконструкцию конного двора, где специалисты работают с детьми, использующими иппотерапию, тратя больше чем 1 млн рублей на него.
Благодаря денежным средствам, пожертвованным спонсорами, нам удалось сделать улучшения территории гражданского бюро записи актов гражданского состояния города.
Спонсоры помогли нам ярко праздновать День города.
Как в добрые старые времена, был устроен парад, показывая коллективы и организации города.
Мы выпустили городскую хронику и книгу поэтов Саянска.
Первые строители и люди, которые сделали значительный вклад в развитие Саянска, были награждены с памятными медалями.
Покровители также участвуют в работе благотворительной организации города.
Первый шаг был покупкой музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев больше чем 800 тысяч рублей были ассигнованы, чтобы поддержать этих талантливых детей, помочь детям, которые требуют дорогого лечения, и поддерживать детей от семей с низким доходом.
То, как укомплектовывают проблемы в секторе социального обеспечения, имело дело с в Саянске?
Город не имеет достаточного количества врачей или подвергает учителей.
Предоставление специалистам с жильем критически важно для решения проблемы укомплектования персоналом.
За прошлый год мы ассигновали пять квартир врачам, и четыре учителя получили сервисное жилье.
У нас есть программа для распределения жилья с вариантом приватизировать его после пяти лет.
Есть планы повторно формировать здание, в котором будут построены еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе «Жилье для российских Семей».
В долгосрочной перспективе мы построим жилье для сотрудников государственного сектора.
Самое главное в нашем городе есть трудолюбивая команда, с которой я в состоянии решить наиболее сложные вопросы.
Очень важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона большой.
