Законопроект на индексации социальных пенсий относительно роста цен был внесен на рассмотрение в Думе.
Законопроект был внесен на рассмотрение в Государственной думе, которая делает условия для ежегодной индексации социальных пенсий, относительно роста цен, начинаясь 1 февраля.
Автор документа, заместитель от Справедливой России, Александр Ломакин-Румянцев, также предлагают выполнить дополнительную индексацию 1 апреля, если темп роста прожиточного минимума превышает темп роста цен на товарах и услугах.
В соответствии с действующим законодательством, индексация социальных пенсий происходит ежегодно 1 апреля относительно темпа роста прожиточного минимума пенсионеров в Российской Федерации за предыдущий год.
Законопроект, введенный в нижней палате, делает условия для введения индексации социальных пенсий относительно роста потребительских цен.
В этом случае первая индексация была бы перемещена до 1 февраля, в то время как второе будет проводиться 1 апреля.
