Глава ПА ОБСЕ советует Могерини недопустимости введения санкций против парламентариев.
В официальном письме Высокому представителю Европейского союза для Иностранных дел, Фредерики Могерини, Спикер ПА ОБСЕ, Илкка Канерва, проконсультировался относительно недопустимости санкций против законодателей, вовлеченных в действия Ассамблеи.
Член российской делегации осенней сессии ПА ОБСЕ в Улан-Баторе, Николая Ковалева, сказал журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, включая представителей Германии, Франции, Италии, Кипра, и Греции, были собраны в поддержку положения Канервы.
«Достаточно мощная поддержка уже осуществилась», сказал Ковалев.
Ранее, он объявил, что глава ПА ОБСЕ выразил свое намерение собрать подписи членов, которые указали на недопустимость введения санкций относительно парламентариев.
В частности Ковалев отметил, что Канерва обещал поднять этот вопрос на уровне управляющих структур Европейского союза, и «посылают соответствующую петицию».
