Google начинает кампанию удвоения пожертвований, чтобы заработать $11 миллионов для беженцев
Google Inc (GOOGL.O) объявила о кампании удвоения пожертвований, которая стремится зарабатывать $11 миллионов для гуманитарных организаций, помогающих тысячам беженцев, которые сокрушили европейские страны, поскольку они бегут из разоренных войной и обедневших стран.
Google проявил нетипично личный подход в объявлении о двигателе пожертвования на его блоге.
Вместо того, чтобы иметь руководителя делают объявление, Риту Масуд, сотрудник Google, который сбежал из Кабула с ее семьей, когда ей было семь лет, написал о ее личном опыте.
«Наша поездка вовлекла многих темный поезд и поездки на автобусе, а также голод, жажда, холод и страх», написала она.
Я был удачлив.
Но как кризис беженцев и миграционный кризис в Европе вырос, многие люди как моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут к четырем некоммерческим организациям, которые предоставляют помощь беженцам и мигрантам: Врачи без границ, Международный Спасательный Комитет, Спасают Верховного комиссара по делам беженцев ООН и Детей.
Google заявил, что будет соответствовать первой ценности за $5,5 миллионов пожертвований глобально в google.com/refugeerelief, пока он не заработает $11 миллионов.
Европа сталкивается со своим худшим кризисом беженцев начиная со Второй мировой войны, которую в основном ведет четырехлетняя гражданская война в Сирии, которая переместила больше чем 4 миллиона человек в этом году.
Многие также бегут из разоренного войной Афганистана, Йемена, Ирака и Ливии.
Сообщение Ясмин Абуталеб; редактирование Кристианом Пламом
