Для мягко страдающих ожирением диабетиков хирургия ожирения может быть полезной
Выгода хирургии ожирения для людей с небольшим ожирением с диабетом 2 типа может продлиться по крайней мере пять лет, согласно новому исследованию.
Это все еще рано, чтобы сказать, живут ли люди с небольшим ожирением с диабетом дольше после хирургии ожирения, чем те, кто получает нехирургическое лечение, как бы то ни было.
«Данные о смертности занимают много времени, чтобы обнаружиться», сказал доктор Робин Блэкстоун, эксперт по хирургии ожирения, который написал передовую статью на новом исследовании в Хирургии ДЛИННОЙ ХЛОПЧАТОБУМАЖНОЙ ОДЕЖДЫ.
Операции по потере веса или бариатрическая хирургия, используют различные методы, чтобы сократить размер живота.
Они уменьшают голод и ограничивают способность тела поглотить еду.
За эти годы бариатрические хирургии оказались эффективными для лечения диабета 2 типа, но большинство исследований было сделано у людей, которые болезненно страдают ожирением с индексом массы тела (BMI) 35 или выше.
ИМТ, меру веса относительно высоты, считают нормальным между 18,5 и 24.9.
ИМТ 25 или выше указывает, что кто-то весит больше нормы, и люди с ИМТ, более чем 30 считают страдающими ожирением.
Вы можете вычислить свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из Минимальной-Sheng Больницы общего профиля Тайваня использовали данные, собранные с 2007 в испытании, сравнивающем два вида бариатрической хирургии - обходной желудочный анастомоз и гастректомию рукава - к лечениям для диабета 2 типа у людей, которые мягко страдали ожирением.
Средний ИМТ среди тех, кто перенес операцию, упал с 31 до 24,5 к концу их пятого года в исследовании.
Между тем ИМТ среди тех, которые проходят нехирургическое лечение диабета, остался о том же самом в 29.
Среди тех, кто перенес операцию, диабет, решенный полностью в 36 процентах и частично в 28 процентах.
В рассматриваемой с медицинской точки зрения группе, для сравнения, диабет решил полностью только в 1 проценте и частично только в приблизительно 2 процентах.
Кроме того, контроль кровяного давления, триглицеридов и «плохого» холестерина-ЛПНП «был обычно лучше в хирургической группе», авторы нашли.
Исследователи также контролировали уровни в крови пациентов гемоглобина A1c, которые отражают уровни сахара в крови со временем.
Гемоглобин A1c содержащийся в полном порядке ниже 7 процентов, исследователи, пишет.
После операции средний уровень гемоглобина A1c упал приблизительно с 9 процентов приблизительно до 6 процентов.
В медицинской группе терапии, однако, это осталось устойчивым приблизительно в 8 процентах.
Но этот лучше «гликемический контроль» - как отражено улучшенными уровнями гемоглобина A1c - не уменьшал смертность в пять лет, по словам ведущего исследователя доктора Чих-Чэн Сюя и коллег.
Исследовательская группа также сравнила средние результаты с двумя типами хирургии.
В пятый год, по сравнению с группой гастректомии рукава, группа шунтирования потеряла больше веса (18.7 против 14,2 кг), достигла больших падений ИМТ (7.4 против 5,1) и в гемоглобине A1c (3,1 процента против 2,1 процентов) и, более вероятно, будет иметь полное освобождение от диабета (46,9 процентов против 16,7 процентов).
В то время как новое исследование не показывает выгоду выживания или хирургию после пяти лет, есть доказательства изучения более тяжелых людей в Швеции, что хирургия действительно приводит к более длинной жизни, говорит Блэкстоун Аризонского университета Финикс медицинского колледжа.
В шведском исследовании страдающие ожирением люди, которые перенесли бариатрическую операцию, приблизительно на 29 процентов менее вероятно, умрут более чем 15 лет, по сравнению с группой, которая попробовала более обычные методы.
Хотя новое исследование не показало выгоду в выживании среди пациентов хирургии, Блэкстоун сказал, что это заверяет для людей с ИМТ под 35 заинтересованными в процедуре.
«Это - то, где эта бумага очень важна, потому что она говорит, что эта хирургия безопасна в той более низкой группе ИМТ», без повышенного риска смерти или почечного заболевания, сказала она.
Блэкстоун добавил, что люди и их врачи должны начать относиться к весу серьезно, как только ИМТ пациента падает между 27 и 30.
«Я думаю, что мы ждем слишком долго, чтобы заставить людей серьезно относиться к этому», сказала она.
Я думаю что, как только они накопили эти генетические изменения, которые соединили их тела проводами в ожирение и диабет, полностью изменив, который действительно тверд.
