NHC говорит 60-процентный шанс циклона к югу от Островов Зеленого Мыса
Широкая система низкого давления приблизительно у 350 миль (560 км) к югу от самых южных Островов Зеленого Мыса есть 60-процентный шанс развития в тропический циклон за следующие 48 часов, Национальный центр ураганов США, сказала во вторник.
У другой четко определенной системы низкого давления о на полпути между Островами Зеленого Мыса и Малыми Антильскими островами также есть 60-процентный шанс тропического формирования циклона за следующие два дня, добавил находящийся в Майами синоптик.
