Грабители крадут шубы и 9 млн рублей из дома в Мытищах.
В Мытищах грабители напали на жителей дома Московской области и украли 9 млн рублей и три женских шубы от них.
Интерфакс сообщил об этом со ссылкой на пресс-службу Министерства Внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Два неопознанных человека вошли через открытую парадную дверь дома, который расположен на Улице Горького, связал 20-летнего сына домовладельца, и, угрожая им обоим ножом, украл 9 млн рублей и три шубы.
Согласно предварительным данным, убытки составляют 9 млн 265 тысяч рублей, и уголовное расследование, в соответствии со статьей «вооруженного ограбления», было начато.
