Поклонники из Европы рискуют становиться бездомными.
Только 23 отеля в Санкт-Петербурге имеют право предоставить жилище туристам, которые прибудут в 2018, чтобы смотреть чемпионат мира в футболе.
До сих пор остальная часть отелей не мчалась, чтобы получить необходимое разрешение.
По словам экспертов, это - очень беспокоящий знак.
В лидерстве до чемпионата мира власти должны срочно выяснить, как разместить гостей всего города.
Осведомители Росбалта полагают, что арендные платы квартиры повысятся на 10-30% в результате турнира, и, даже после чемпионата, будет необходимо платить бешеные деньги за съемное жилье.
Чемпионат мира по футболу вынудил власти смотреть на государство российских отелей.
Согласно закону, определенно изданному для чемпионата, каждый отель в Санкт-Петербурге должен подвергнуться процедуре классификации и доказать, что они встречают свой предполагаемый звездный рейтинг и уровень обслуживания.
Уже ясно, что не всем удастся сделать это: хозяева гостиницы столь опасающиеся о процессе показа, что они часто даже не представляют документы запроса Федеральной антимонопольной службе для Санкт-Петербурга.
Глава Офиса Федеральной антимонопольной службы, Вадима Владимирова, говорит, что агентство исследовало 138 отелей и теперь планирует возбуждение 34 дел против отелей, многие из которых просто не ответили штату ФАСА.
Есть знаки, что управление тридцатью компаниями обманывало горожан, утверждая определенное число звезд в рекламных объявлениях, отметил Владимиров.
Проблема состоит в том, что теперь, перед 2018, буквально даже одна комната от полного общего количества может быть потеряна.
Чиновники подозревают, что во время чемпионата по футболу, поклонники займут все отели Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30 500 комнат в городе.
Согласно данным Смольного Института, есть 17 пятизвездочных отелей, 51 четырехзвездочный отель, 100 два и трехзвездочные отели и 550 однозвездочных отелей в Санкт-Петербурге.
По словам Первого заместителя Комитета по развитию Туризма, Нана Гвичии, в настоящий момент, только 23 отеля подверглись классификации: это - количество проверок, которые были проведены компаниями, аккредитованными в Санкт-Петербурге.
Однако Смольный Институт, для удивительного стечения обстоятельств, не знает возможно, ли некоторые отели, заказали подобную процедуру от региональных компаний.
Другими словами, может быть больше отелей, которые подверглись классификации, но никто не знает об этом.
«За прошлые шесть месяцев отели не очень интересовались перенесением классификации», признал директор Северо-западного отделения российского Союза Туристической индустрии, Екатерины Шадской.
Это объяснено им являющийся пиковым сезоном, временем, когда хозяева гостиницы делают большую часть денег и не хотят заниматься другими проблемами.
Другая причина - их бюджеты, которые не включали расходы для проверок, тем более, что процедура могла стоить отелю, в зависимости от его статуса между от 30 тысячами до 100 тысяч рублей или больше.
Однако позже управляющие гостиницей проснулись и начали запрашивать классификацию, уверенную Шадскую.
Отели должны были сделать это к 1 июля 2016; иначе они должны будут не только заплатить штраф, но также и не получат право работать во время чемпионата мира.
Уже известно, что на основе звездных рейтингов уровень набора за гостиничный номер на время турнира будет развит.
Формулы, согласно которым будут установлены цены, будут изданы в следующем году.
Это сделано, чтобы гарантировать, что нет скачка на 200-300% в ценах, как это происходит, например, во время Санкт-петербургского Экономического Форума.
Вы должны иметь совесть и предотвратить двухтрехкратное ценовое увеличение, также позволяя отелям делать деньги.
«Я думаю, что будет 50%-е увеличение», объяснил президент российской Ассоциации Отеля, Геннадий Ламшин.
Принимая во внимание, что Вадим Владимиров не убежден, что фиксация цен соответствует понятию рыночной экономики.
Я не знаю, как хорошо это соответствует в рамках экономической теории, но я надеюсь, что эта мера оправдана.
«Это лучше, чем необузданный рост цен», отметил он.
Не ясно, что произойдет с популярными недорогими хостелами.
Депутаты Государственной думы внесли на рассмотрение законопроект, который запретил бы хостелы в жилых зданиях.
Мы действительно надеемся, что этот закон не принят или что он не будет относиться к Санкт-Петербургу.
«Мы защитим нашу точку зрения, что хостелы должны сохраняться», говорит Нана Гвэчия.
Однако, по ее словам, владельцы мини-отелей, должно, в любом случае, быть готово к сжатию Жилищного кодекса.
Если Государственная дума закончит тем, что одобрила законопроект, то приблизительно 80% хостелов в Санкт-Петербурге будут закрыты, и в настоящее время, они составляют 1 500 комнат.
По словам президента Федерации Рестораторов и Хозяев гостиницы для Северо-запада, Леонида Гарбара, нет достаточно два и трехзвездочные отели в Санкт-Петербурге, которые являются точно, что ищут футбольные болельщики, тогда как есть огромное изобилие четыре и пятизвездочные отели.
Это положение дел эквивалентно ситуации, где «у Вас есть 75 тысяч VIP на 80 тысячах стадионов человека».
На самом деле использование мини-отелей может решить эту проблему.
Эксперт полагает, что их возможный запрет «идиотия»: «Я считаю его странным, что некоторые люди могут жить в квартирах, но приезжие, по некоторым причинам, не могут».
Если хостел используется как общежитие, то я соглашаюсь, что это не правильно.
Но если это используется как отель, где гости остаются в течение короткого периода времени, тогда почему нет?
Мини-отели также рискуют пропускать во время чемпионата мира по футболу в результате их собственной неповоротливости.
Сотням небольших отелей просто не удастся подвергнуться классификации вовремя, что, больше то, что они роют свою собственную яму.
К лету 2016 года отели всего города будут заказывать проверки.
«Нет то, что многие компании, которым разрешают выполнить эту процедуру, и, как таковые, они отклонят менее прибыльные заказы от мини-отелей и выберут тех, которые являются более дорогими», отметил Геннадий Ламшин, добавив, что, во многих городах, например, Москве и Волгограде, число для тех, которые уже закончили проверки, в настоящее время намного выше, чем для тех в Санкт-Петербурге.
Причина задержки Санкт-Петербурга связана частично с постоянными изменениями в отделении туризма правительства, которое не имеет способствовать скоординированным усилиям.
По словам экспертов, если нет достаточного количества отелей в Санкт-Петербурге для всех, тогда, скорее всего, внимание должно будет быть перемещено к региональным отелям и курортам.
Так же, как во время празднования 300-й годовщины Санкт-Петербурга, мог быть мобилизован речной флот, который позволит гостям турнира остаться в каютах судна.
Кроме того, многие поклонники договорились прибыть в фургоны, в которых они могли провести ночь.
«Главное не состоит в том, чтобы построить столько отелей, что они позже заканчивают тем, что сидели пустые», гарантировал Геннадий Ламшин.
Съемное жилье также будет очень популярно во время чемпионата по футболу.
Бассейн квартир, доступных для арендной платы в городе, будет, скорее всего, создан.
Ставки по аренде повысятся на 10-30%.
«Очевидно, первым, чтобы пойти будет жилье около стадиона», отметил арендованный специалист Агентством для развития и Исследования Недвижимости, Ларисы Брагиной.
Кроме того, арендованные цены не могли бы возвратиться к предыдущим уровням после чемпионата, особенно в спальных районах.
Это будет также способствовать строительству новых транспортных обменов на окраине города, она подчеркнула.
Не нужно забывать о человеческих качествах горожан.
Например, Леонид Гарбар настаивает, что Санкт-Петербург всегда был радушным городом, где люди не только предоставляют Вам направления, но и могли бы также взять Вас на мини-экскурсии.
Могут также быть осложнения.
Когда-то приблизительно в 1970 мой отец встретил семью из Мурманска во внутреннем дворе: отец, мать и два ребенка.
Оказалось, что они нигде не должны были проводить ночь: получение отеля было трудным тогда, и спящий в вокзале было сложно.
«Таким образом, мой отец позволил им в нашу коммунальную квартиру, чтобы спать», наш интервьюируемый вспомнил.
Конечно, он добавил, что в наше время этот тип черты больше не существует среди жителей города - приглашение, кто-то в Ваш дом чреватый последствиями и пугающий.
Но, возможно, в 2018, после злополучных решений Государственной думы и ошибок хозяев гостиницы и правительства, мы могли бы быть обязаны вспоминать прошлое?
