Жириновский «теряет» Амурскую область.
Сегодня, я смотрел шутовство Жириновского в Государственной думе с восхищением.
Он делал эти вещи, когда наше поколение все еще изучало, как продать газеты и остается в превосходной форме к в тот же день.
Тема адреса была чем-то вроде протеста «ЛДПР против результатов выборов в Амурской области».
Он не может махнуть вокруг протоколов, которые он не имеет; судя по всему, у ЛДПР нет никаких других протоколов, чем подписанные избирательными комиссиями.
Тогда он воспитывает победителя второго места, Ивана Абрамова, и вопит что-то как: «Вот победитель выборов!»
И затем, ни от какой причины, он начинает нападать на Родину, и затем, после шума с председателем на этот раз, он выводит часть из встречающегося зала, буквально выкрикивая: «Все Вы и Ваши фронты - мошенники и воры».
Пресса, конечно, делает акцент не на Абрамове, а на скандале и забастовке части в результате этого скандала и оскорбления.
В действительности, Вольфович красиво и изящно потерянная Амурская область наряду с Абрамовым.
Для целой страны это было просто другим авантюр Жириновского в том же духе как его «Подонок!» тирада, и нисколько протест политической партии против результатов фактических выборов.
Все же часть официально сделала ряд из него, и избрание, если мы должны верить веб-сайту партии и аккаунту в Facebook Ивана Абрамова, не было подтверждено, но лидер, очевидно, отступил от проблемы.
Он позволяет мертвым в Амуре похоронить их собственных мертвых, но тогда он проповедует против Единой России в целом, и против Родины, которая не виновна ни в чем вообще.
Изящное решение спасти репутацию и, в настоящее время, избегает громкого скандала.
Это - совершенно другой разговор, который Абрамов теперь находит сам в странном положении.
Кроме протеста со стороны лидерства, он ничего не ожидал: нет никаких альтернативных доступных протоколов.
С одной стороны, он не центр внимания общественности, но на другом, для маленького круга людей, он стал формальной причиной и оскорбления против уважаемого чемпиона, и, что еще более важно, невоспитанных атак на Единую Россию и Всероссийский Народный фронт (ОНФ).
И здесь, конечно, необходимо для него думать очень серьезно о какой потребности быть сделанным.
Поскольку он мог повернуться от того, чтобы быть главным бенефициарием выборов, политиком номер 2 в регионе и кандидатом номер 1 в единственном региональном избирательном округе единственного места, в парию, который успешно использовался руководством его собственной партии и его экстраординарным провокатором в пользу того же самого ОНФ и чужого партийного руководства.
Ну, если бы Жириновский не существовал, то определенно было бы необходимо изобрести его и покорно следовать за его каждым движением.
У Трампа есть большая работа, чтобы сделать, чтобы догнать его.
Есть новости, что ЛДПР возвратится в зал во время следующего пленарного заседания.
То есть: вся эта суета ни для чего.
Только, проблема Абрамова была похоронена под собой.
Это красиво действительно.
