«Для всех невозможно прибыть в Европу» - Далай-ламу - Новости RT
Европа не могла принять всех беженцев, Далай-лама сказал, добавив, что реальное решение текущего кризиса беженцев находится на Ближнем Востоке.
Тибетско-буддистский лидер призвал к заканчивающемуся насилию в беженцах» родные страны.
Далай-лама решил проблему продолжающегося кризиса беженцев в его речи при открытии Центра Далай-ламы Сострадания в Оксфорде, который посвящен исследованиям этики, в начале его 10-дневного визита в Великобританию.
Он утверждал, что при текущих обстоятельствах интересы человечества должны быть помещены перед интересами единственных стран или даже континентов.
Он также подчеркнул, что, однако замечательный, западноевропейские страны» ответ на кризис беженцев несоответствующие к ситуации.
«Это, для всех невозможно прибыть в Европу», сказал он в своей речи.
Хотя Далай-лама похвалил усилия Германии и Австрии имея дело с кризисом, он подчеркнул, что это было только временное решение.
«Так заботящийся о нескольких тысячах беженцев замечательно, но тем временем Вы должны думать о долгосрочных решениях, как установить подлинный мир и подлинное развитие, главным образом через образование, для этих мусульманских стран», подчеркнул он.
В конечном счете мы должны думать о том, как уменьшить убийство в их странах.
Мы должны уменьшить использование силы.
Использование силы никогда не решало эти проблемы», добавил он.
Решая проблему насилия, Далай-лама также прокомментировал действия Джорджа Буша после 9/11 террористических атак, утверждая, что американский» сильный ответ породил цепь событий не поддающихся контролю.
После 9/11 я выразил свои соболезнования в письме президенту Бушу и сказал ему, что способ решить эту проблему был через отказ от насилия.
Я знаю, что его побуждения были хороши, но он применил силу, и это создало неожиданные последствия», сказал Далай-лама.
