Как самая старая детская библиотека в Барнауле стала семейным клубом.
Грустная чугунная сова сидит в конце скамьи у входа в Н. К. Крупскую Региональная Детская Библиотека.
Дети, которые приезжают для книг, пытаются питаться, это засахаривается.
Несколько поколений уже приезжали в эту библиотеку за прошлые 95 лет.
Первые читатели, с двадцатых предыдущего века, устроили громкие чтения, организованные действия на основе стихов Маяковского, держали литературные контрольные опросы и переписывались с женой Ленина.
Корреспонденция длилась в течение четырех лет, и, как газета «Young Stalinist» написала, в 1939, «дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки в городе Барнауле» становилась более сильной каждый день.
Одно время, Надежда Константиновна даже послала ее далеким друзьям в Барнауле фотографию детства ее.
И когда Барнаульские жители спросили, будет ли Надежда Константиновна возражать, если библиотеку назвали после нее она написала, что, нет, не возражала.
Письма собирали пыль в музее в течение долгого времени, и необходимо объяснить внукам и правнукам первых покровителей точно, строгий профиль которых украшает барельеф на здании библиотеки.
В течение лет перестройки все виды людей часто звонили бы, заполненный негодованием: почему детская библиотека не была переименована?
Библиотеку нужно назвать в честь некоторого хорошего детского писателя без политического подтекста!
Штат библиотеки сел вместе, мысль об этом, и решил оставить вещи, как они были.
«Крупская» - вероятно, самая известная и самая любимая библиотека в Барнауле, точно так же, как Библиотека Ленина в Москве.
На этаже вестибюля библиотеки есть путь, сделанный из желтых кирпичей.
«Волшебник Изумрудного Города» является любимой темой художницы Оли Московки.
Ранее, Оля была менеджером в юридической фирме; она вошла в работу над восемь и уехала в пять, и только отличалась от других менеджеров по ее любви к рисунку.
Тогда она нашла рекламу онлайн: «Требуется книжный иллюстратор».
Книга была написана маленькой американской девочкой, и это назвали «Моей Мамой Рака» («Моя мама, имеет рак»).
Оля сделала иллюстрации и думала: жизнь может закончиться в любой момент, и не будет никаких чудес в ней, если Вы не создадите их сами.
Теперь она работает в библиотеке, иллюстрирует детские книги авторов со всего мира и пишет свои собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; то, что они все больше и больше живут в некоторой виртуальной вселенной...
Но дети, которые читали, навещают нас, и их родители понимают ценность чтения, директор библиотеки, Татьяна Кушвид, говорит Русской планете.
В последние годы мы даже чувствовали чувство уверенности, что детская библиотека необходима, и что она продолжит идти - дети приезжают сюда!
Я думаю, что интерес к чтению делает возвращение.
Большое окно экрана с временной фото выставкой висит в вестибюле библиотеки.
Один раз в четверть повесились новые фотографии читателей, которые приезжают в библиотеку как семья - мама, папа, и дети-.
Библиотека взволнована, что отцы начали приезжать более часто в библиотеку с их детьми.
Если они были прочитаны весь Чуковский, когда им было два года, то, когда они старше, им нужны более сложные книги.
Но теперь, есть закон, посредством чего мы не можем дать восьмилетние книги вундеркинда, которые являются от 12 и более старой категории.
Чтобы получить эту книгу, ребенок должен принести их родителям с ними; таким образом, они прибывают и возвращаются снова, и, медленно но конечно, Крупская становится чем-то как семейный клуб для них.
Библиотека содержит сокровища: дореволюционный сборник народных рассказов со старой буквой ять и ерами, историями Короленко в дополнении к журналу «Нива» и подшивкой журналов «Мурзилка» на 1936.
В конце концов, в наше время мы не просто концептуальное пространство, «храм книг», мы теперь открыты для движения, и мы пытаемся стать специальным местом: не домой, не работают, не школа, объясняет Татьяна Кушвид.
Вы можете приехать к нам так, чтобы все могли читать вместе, играть вместе и соединить.
Мы создали область игры для маленьких детей: ребенок только пришел к игре, но их рука все еще протягивается для книги!
Родители некоторых наших покровителей должны вытащить своих детей, но они стоят на своем и не хотят уезжать.
Мамы с их бродягами часто навещают нас, и мы действительно рады, что библиотека на первом месте среди всех других мест, они должны взять своих младенцев.
Татьяна Кушвид говорит: сегодняшние дети совпадают с, мы раньше были; они любят классическую детскую литературу:
«Издательское дело растет прямо сейчас, и большое внимание обращается на авторов, которые являются связью между поколениями».
Если мы говорим о маленьких детях, то для них важно, чтобы был своего рода характер, который едет от одной книги до другого.
Детям не нравится прощаться с их любимыми характерами.
Библиотека всегда издает буклеты для родителей, которые говорят о том, что продолжается в мире детской литературы, какие книги стоят уделения внимания, и почему.
Буклеты столь захватывающие и интригующие, что взрослые спрашивают, является ли библиотека на самом деле для них.
Взрослым не разрешают заимствовать книги из библиотеки.
Только у детей есть эта волшебная привилегия.
... В самой дальней комнате библиотеки есть квадратный люк со старинной деревянной лестницей, которая приводит в подвал в книгохранилище.
Шаги будут скрипеть с каждым шагом, который Вы делаете: это - очень старая машина времени.
Вы выполните книгу со своего детства, как будто это был старый товарищ: привет, замечательно, что мы не изменились немного.
Элли все еще счастливо идет по дороге, проложенной с желтыми кирпичами; ленивый Толя Рыжиков крадет волшебные матчи; и Мальчиш-Кибальчиш все еще не сказал проклятым буржуинам, что Военная Тайна, такой является его торжественным словом.
Эти книги похожи на пароли: Вы можете использовать их, чтобы признать Ваших людей где угодно.
В книгохранилище есть также реальная литературная редкость: например, дореволюционный сборник народных рассказов со старой буквой ять и ерами.
Или истории Короленко в известном дополнении к журналу «Нива».
Или подшивка журналов «Мурзилка» на 1936.
Время имеет в возрасте страниц, поворачивая их подобный чаю цвет.
Эти публикации больше не выделяются читателям.
Это части нашей будущей коллекции; я всегда мечтаю об уходе в отставку и работе с редкими детскими книгами.
Но дети, если можно так выразиться, больше не вложатся в это: цвета в старых книгах не очень ярки, и темы..., Вы открываете первую страницу и есть Ленин, Партия и комсомол.
Теперь, я думаю: почему все мы подписывались на эту «Правду Пионеров»?
Но тем не менее, это было интересно, Галина Илясова, глава книгохранилища, говорит Русской планете.
Страницы «Мурзилки» стемнели с возрастом.
Галина Васильевна возглавила книгохранилище своя вся жизнь.
Она знает, какова кепка цветного Буратино, в котором учебном годе Гарри Поттер стал капитаном для Гриффиндора на чемпионатах по квиддичу, на которых ситуациях Карлсон использует свой моторный глушитель, и что отец Алисы Селезневой делает для жизни.
Библиотекарь получает мало платы за их работу и тех, кто может жить без этих рядов книг, быстро находят себя другой профессией.
Только самые убежденные остаются: педагоги, учителя и слуги культа книги.
Вы можете даже сказать, кто они их улыбкой: сказано, что это - профессиональная черта детского библиотекаря.
Если они улыбаются Вам в течение первой минуты после разговора, то они - профессионал.
Я просто люблю детские книги: как библиотекарь, мне нравится этот, они здесь, что они сидят хорошие и опрятные на полках, и я также люблю читать их, говорит Галина Васильевна.
Я прочитал все: военные и исторические истории, сказки, беллетристика.
Я прочитал современных российских авторов, последние переводы...
Конечно, я думаю, что вещи отличались в моем детстве.
Тогда, книги были самой интересной и захватывающей вещью, которая когда-либо происходила со мной.
И это - то, почему я люблю их безумно; я чувствовал, что библиотека была волшебным местом.
И я хотел работать там, где все сидят и читают.
Я надеюсь, что книги всегда будут вокруг, несмотря на читателей.
И я рад, когда наши бывшие читатели вводят своих детей, и даже своих внуков...
