Слухи: Никакие разногласия Селтика
Гриффитс преуменьшает разговор о разногласиях в Селтике, поскольку Дейла признает, что Обручи находятся в плохом месте, но он изменит к лучшему его.
Сердца, чтобы бороться с SFA по обвинению Нейлсона и Уорбертону, опасающемуся единства команды разрушения подписаний в январе
Дон протягивает лидерство над Селтиком на пять пунктов
Пенальти первой половины АДАМА Руни дало Абердину победу, доставшуюся с трудом по Гамильтону в Pittodrie, позволив Дону открыть промежуток на пять пунктов между собой и Селтиком.
Гриффитс преуменьшает разговоры о разногласиях
Это зажгло слухи о разногласиях в Селтике, который был отклонен без обсуждения Гриффитсом, который настоял, что он и его товарищи по команде не трудятся ни под каким смыслом усиленной проверки, поскольку они готовятся сталкиваться с голландскими лидерами Лиги.
Я не думаю, что мы чувствуем под давлением, я думаю, что игроки с нетерпением ждут его.
Отсутствие гонки названия шотландцев наводит скуку на нидерландский язык - де Бур
Бывший полузащитник Рейнджеров и бывший член сборной Нидерландов Рональд де Бур сказали, что голландские футбольные болельщики потеряли интерес к Селтику - потому что нет никакой борьбы за титул с Рейнджерами.
Де Бур, в настоящее время посол для Аякса, сказал: «В Голландии они не показывают основные моменты игр Селтика еще и почему?»
Это - потому что Рейнджеры не там.
Люди здесь не только говорят о Рейнджерах возвращение.
Они говорят о Старой Фирме.
Они говорят об обеих командах вместе, и это - то, чем они интересуются.
Есть большая напряженность в Старых Устойчивых играх, и это не просто люди в Шотландии, которые хотят видеть те игры.
Я все изменю, клянется Дейла
РОННИ ДЕЙЛА признал, что Селтик борется, но норвежский босс поклялся все изменить.
Поражение в Мальмё и последующий выход Лиги чемпионов быстро сопровождались, проигрывая Абердину с 10 людьми, кто теперь сидит пять пунктов, ясные наверху стола.
Но Дейла сказал: «У Селтика были плохие периоды прежде, и мы приедем снова».
Теперь мы хотим выйти из него как можно быстрее.
Я знаю, что это очень печально, и много людей очень, очень сердито или грустно из-за того, что происходит.
Это совпадает с, мы - но мы должны продолжить.
Мы действительно, действительно нуждайтесь в поддержке Селтика, потому что это делает игроков намного лучше.
Остаться вместе теперь так важно.
Уорбертон, опасающийся передач в январе
Несмотря на комментарии, только несколько недель назад предполагающие, что он определил некоторые цели передачи в январе, босс Рейнджеров Марк Уорбертон опасается веселья подписания, настаивая, что он не хочет разрушать единство команды Айброкс.
Бывший нападающий Брентфорда сказал: «Январское трансферное окно очень отличается от летнего окна».
С точки зрения игроков, приезжающих летом, у Вас есть тот период до начала сезона, чтобы уложить их спать в, который Вы видели с нашей собственной группой этот сезон.
Команда работает действительно хорошо.
Иногда больше вреда причинено, добавив ненужных игроков к тому, в чем Вы действительно нуждаетесь.
Цель Селтика Мичу в пенсионном намеке
Нападающий из Суонси Мичу, связанный с Селтиком в течение трансферного окна, сделал намеки, что он мог удалиться, когда его контракт с Лебедями произошел.
29-летний был изведен неприятной лодыжкой в течение двух лет и подведен, чтобы найти движение далеко от Уэльса летом.
Сердца, установленные для SFA, борются по комментариям Нейлсона
Сердца вели 2-1, когда Патерсон был отклонен и продолжал проигрывать 3-2, но красная карточка защитника была позже опрокинута - третья красная карточка Коллума за восемь месяцев, которые будут отменены.
Нейлсон придерживается того, что он сказал, настояв: «Я не подверг сомнению целостности, я не прокомментировал работу».
Гриффитс клянется избежать Тайнкасла
Консерватор Хиби устилался после принятия пения песни с оскорбительными словами о бывшем игроке Хартс Руди Скацеле.
Инцидент произошел в пабе в области Roseburn Эдинбурга перед Эдинбургским дерби в Тайнкасле в марте 2014.
«Это было дерби, и это было тепло момента», сказал нападающий, добавив: «Безопасный сказать я не буду возвращаться на Тайнкасл, если он не будет играть за Селтик».
У совета Tannadice есть вера в управление Данди Юнайтед - Доннелли
Саймон Доннелли настаивает, что совет Данди Юнайтед все еще имеет веру в руководство, чтобы перевернуть вещи - но признает, что снижение на области должно закончиться.
Я думаю, что у Стивена Томпсона есть вера в нас.
Мы подготовим мальчиков, чтобы пойти снова», сказал Доннелли.
МакИннесс, довольный «победить ужасный» против Гамильтона
Дерек МакИннесс признает, что его Абердинская сторона должна была цепляться на отчаянно против Гамильтона Аккиса, чтобы видеть седьмую последовательную победу лиги, которая переместила их пять пунктов, в сторону от Селтика наверху стола благодаря пенальти первой половины Адама Руни.
МакИннесс сказал: «Нет команды там, которая выиграла что-либо, является ли это чашками или лигами, которые не выиграли игры как этот».
