Безработица шотландцев остается неизменной, когда британское общее количество повышается
БЕЗРАБОТИЦА в Шотландии осталась неизменной в 164 000 в период с мая по июль в то время как число без работы для Великобритании, в целом увеличенной на 10 000 к 1,82 миллионам в тот же самый период.
Уровень безработицы Шотландии 5,9 процентов был выше ставки Великобритании 5,5 процентов, Управление национальной статистики (Национальная статистическая служба), данные показали.
Между тем занятость в Шотландии упала на 12 000 в трехмесячный период с количеством тех в работе, теперь достигающей 2,612,000.
Уровень занятости для Шотландии запнулся за четверть и упал на уровне 74,0 процентов - число выше британского среднего числа 73,5 процентов.
Министр по делам Шотландии Дэвид Манделл, комментируя последние данные, заявил: «Долгосрочный план правительства положил начало более сильной экономике».
Это - почти точно год, с тех пор как Шотландия приняла историческое решение остаться частью Великобритании.
За те 12 месяцев мы видели дальнейшее совершенствование шотландского Рынка труда с увеличением занятости и падением безработицы.
