Почему я - свидетель при выполнении в Оклахоме
Позже сегодня, запрещая последнее юридическое вмешательство, я буду наблюдать за казнимым человеком.
Если это происходит, и я надеюсь, что это не будет, я сидеть в галерее просмотра в камере смерти в ИТК штата Оклахома, поскольку Ричард Глоссип казнен смертельной инъекцией.
Он попросил, чтобы я был одним из четырех официальных свидетелей его смерти.
Приглашение было сначала сделано назад в январе через его лучшего друга, и хотя я был потрясен, я согласился.
Поскольку день приближается, я приехал, чтобы бояться его.
Итак, почему делают это?
Я согласился, потому что я думал, что это был хороший способ рассказать полную историю о смертной казни.
Это предложило бы уникальную перспективу.
Правда, журналистам разрешают следить за выполнением в Америке и потому что часто есть больше заявлений, чем доступные места, жуткая лотерея проходит, чтобы решить, кто будет выбран.
Оклахома сократила количество мест СМИ от 12 до пять.
Кто бы ни выбран, будет смотреть его беспристрастно.
Я не могу сделать этого.
Я буду сидеть рядом с самыми близкими друзьями Ричарда Глоссипа, и я развил свои собственные отношения с ним в течение многих месяцев телефонных звонков и одного посещения, длящегося два с половиной часа.
Мне нравится парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти заявляют, что я не могу быть и свидетелем и журналистом, таким образом, мне не разрешат ноутбук и ручку, чтобы сделать запись того, что я вижу.
Я должен буду просто попытаться помнить все подробности.
Один журналист Оклахомы обвинил меня в Твиттере заключения компромисса моей беспристрастности.
Вот урок.
Расскажите историю обитателя путем, ему нравится она, получите доступ.
Я жаловался ей.
Она признала, что «, возможно, выразила его лучше», но все еще думает, что я неправ сделать то, что я делаю.
Ричард Глоссип не согласился с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что написать, и я не сделал бы этого, даже если бы он сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы написать об этом.
Если он умирает, он думает, что реклама поможет движению против смертной казни.
Ким Беллвер, репортер из Huffington Post, будет вместе со мной.
Если Вы хотите знать больше о случае, пожалуйста, слушайте серию подкастов, которые я сделал.
Я не пробегусь через все подробности снова сюда.
Я не могу сказать с уверенностью, что Ричард Глоссип невинен.
Его действия после убийства Барри Ван Триса сделали бы его виновным в том, чтобы быть пособником.
Но я полагаю, что есть сильная вероятность, что он не виновен в убийстве.
Я, конечно, полагаю, что было недостаточно доказательств, чтобы оправдать смертный приговор.
Я полагаю, что его казнь неправильная.
И именно с этой точки зрения я буду наблюдать, что он умирает.
Я не могу утверждать, что был действительно объективен.
Будут другие репортеры, к которым Вы можете повернуться для этого.
То, что Вы получите от меня, - то, на что это похоже, чтобы наблюдать за человеком, которого я люблю, умирают ненужной смертью.
