Человек уговорил из Реки Каннинг после сырого полицейского преследования
Констебль Долины Консервирования остался сухим, когда он уговорил человека из Реки Каннинг.
Попытка Пертского человека потерять полицейский хвост прибыла отмененная после того, как он нашел себя в мелкой, мутной воде просто метрами от полицейского, пытающегося «уговорить его мягко назад, чтобы поддержать».
Полиция Долины консервирования была вызвана к инциденту нарушения границы в Бекенхеме во вторник.
Когда они разыскали подозреваемого, он пытался угробить их, направляясь в Реку Каннинг.
Но он не уходил слишком далеко.
«Он стоял в воде, говоря, что 'я не выхожу, 'приезжайте и получите меня'», сказал старший сержант Шэнделл Каслдайн.
Констебл Лачлан Перхавец не был слишком увлечен получением его влажной униформы, таким образом, он использовал более безопасную тактику - «хорошие полицейские переговоры».
«Иногда люди делают забавные вещи попытаться убежать», сказал старший сержант Каслдайн.
Футболист чемпиона Бен Казинс обеспечивает незабываемый пример.
В 2006 Казинс бросил свой автомобиль, чтобы избежать автобуса выпивки и попытался переплыть через Суон-Ривер.
Его усилия были неудачны, но действительно вдохновляли местных жителей начинать планировать издевательский биатлон Бена Казинса.
