Сербский мужчина получает залог в размере $200 тысяч на обвинении по делу о наркотиках
Человека, сталкивающегося с возможным пожизненным заключением для попытки обладать 40 килограммами кокаина, который был ввезен контрабандой в Квинсленд, выпустили под залог на гарантии за 200 000$.
Марко Максимович, 29 лет, был одним из пяти мужчин, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов препарата от яхты Solay, который прибыл из Южной Америки через Вануату и состыковался в Coomera в августе.
Максимович наблюдался, встречаясь с его сообвиняемым на пристани для яхт в течение утра и позже встретил их в кафе Придорожной закусочной Coomera, где полиция нашла 40 килограммов препарата в Toyota Echo.
Несмотря на столкновение с потенциальным пожизненным заключением для попытки обладать коммерческим количеством кокаина, адвокат Максимовича утверждал, что не было никаких доказательств, что он пытался обладать всем этим и что он, возможно, был в кафе для невинной цели.
Член Верховного суда Питер Фланаган был обеспокоен, что Максимович был риском полета.
У него есть четкие связи с Сербией.
Он часто едет в Сербию», сказал он суду в среду.
На случае короны он лгал полиции о том, где он оставался.
Мать и отчим Максимовича совместно предложили гарантию 200 000$, чтобы обеспечить его выпуск.
«Прочитав показания под присягой обоих тех людей, ясно, что наложение гарантии 200 000$ составляет реальное финансовое бремя на них», сказал судья Фланаган.
Но что один было недостаточно, чтобы удержать его от отказа появиться, он предупредил.
Максимовича выпустили под залог на условиях, что он сдает и свои австралийские и сербские паспорта, сообщает полиции ежедневно, и придерживается 18:00 - комендантский час 6:00.
