Кобрамский водитель, сбивший пешехода и скрывшийся с места ДТП, арестован
Полиция арестовала человека по столкновению бегства с места происшествия с велосипедистом в Кобраме в выходные.
Велосипедист был переброшен по воздуху в Королевскую Мельбурнскую Больницу с серьезными травмами, будучи пораженным автомобилем на Шоссе Долины Мюррея в субботу утром.
Полиция сообщила, что автомобилист уехал, не останавливаясь, чтобы помочь травмированному наезднику.
В понедельник 50-летний человек Nathalia вручил себя полиции в Шеппартоне.
Он, как ожидают, будет обвинен в отказе остановиться в несчастном случае, будучи не в состоянии отдать помощь и другие нарушения правил движения.
Велосипедист, 40-летний Кобрамский человек, остается в больнице в стабильном состоянии.
