Тренер Мельбурн Сторм Крейг Беллами защищается от конкурентов по борющимся заявлениям
Тренер Мельбурн Сторм Крейг Беллами назвал критику перехвата мяча его командой как «настройка повестки дня» двумя фаворитами должности премьер-министра NRL.
Сиднейский тренер Петухов Трент Робинсон сказал, что рефери позволили Сторму «бороться» своя сторона во время расстроенной победы Сторма в готовящемся финале в Сиднее в пятницу вечером.
Брисбенский тренер Broncos Уэйн Беннетт сделал тонко скрытую ссылку на Сторма после победы финала квалификации его стороны над Норт Квинсленд Каубойз в субботу вечером, когда он назвал ту игру «витриной» лиги регби и сказал, что два Квинсленда не был «слишком большим» в борьбу.
Беллами защитил перехват мяча его командой и сказал, что они просто сосредоточились на их «контакте», занимаясь.
Беллами добавил, что взял уверенность от наличия двух ведущих тренеров, критикуют его сторону, поскольку это означало, что они были обеспокоены Стормом, побеждающим их.
«Это продолжает подходить - я не слышал, что Трент Робинсон поднял борьбу, когда они бьют нас 24-2», сказал Беллами в среду.
Я могу гарантировать, что мы ничего не изменили весь год с нашими защитными системами или методами, это просто, что прошлые шесть недель, мы сделали реальный акцент с нашим контактом в подкатах и это было поворотом вокруг для нас.
Трент был там тремя годами, и у него, очевидно, есть большая сторона, чтобы тренировать так, он, вероятно, не привык к потере, таким образом, это было что-то вроде шока для него.
Это забавно, как это всегда подходит в это время года.
Беллами бросил вызов идее Беннетта «захватывающего футбола» напоминание его наставнику, что Драконы Св. Джорджа-Иллоарры Беннетта выиграли должность премьер-министра в 2010, играя в «скучный» футбол.
Уэйн говорит о захватывающем футболе.
Он считал обязательным для себя сравнение его игры в субботу вечером с нашей в пятницу вечером и насколько захватывающий их игра была», сказал Беллами.
Я помню в 2010, что Св. Георгий был подвергнут критике много за то, что он был скучной командой, и Уэйн сказал, что не дал задницу крысы.
Но теперь у него есть команда, которая может играть то, что мы рассмотрели бы как захватывающий футбол, особенно его молодые половины с их скоростью.
Это - футбол, который Вы хотели бы играть, когда у Вас есть подобные игроки.
Он высказал то мнение в 2010, теперь он хочет, чтобы все играли его стиль футбола - не, у каждой команды есть две половины как Энтони Милфорд и Бен Хант, таким образом, они могут играть как этот.
Мне это создает атмосферу большего доверия, потому что они говорят эти вещи, потому что они немного обеспокоены игрой нас.
Шесть недель назад они, вероятно, не думали о нас, когда они добираются до больших игр.
Беллами также указал, что игра Сторма и Рустерса была более высоким конкурсом выигрыша, чем игра Broncos и Ковбоев.
Игра Broncos была, вероятно, хорошей игрой, я еще не смотрел ее, но каков был счет? 16-12?
Наша игра, которой это было 20-18, в нашей игре было еще две попытки, но действительно ли что возбуждение - футбол?
Или это делает перерывы и не выигрывает попытки, который является захватывающим?
Мне это - рутина.
Если они упоминают нас, это означает, что на некоторой стадии мы могли бы встретить их там.
Сторм имеет в эти выходные прочь, поскольку они добились права принять или Норт Квинсленд Каубойз или Акул Кронуллы в предварительном финале следующей ночи субботы в AAMI Park с билетами в продаже со следующего утра вторника.
