Фотис Кацикарис: «Я горжусь греческой командой, которая боролась до последних секунд».
Главный тренер для Команды Греция, Фотиса Кацикариса, рекомендовал свою команду после четвертьфильнального матча Чемпионата Европы по баскетболу 2015 года против Испании (71-73).
По его словам, судьба игры была решена несколькими ошибками.
Это была большая игра, Франс-Пресс цитирует Кацикариса.
Мы готовились к большой игре испанцами.
Мы пытались обыграть их на защите, но ошибки в защиту определили судьбу этой встречи.
Это печально, но я горжусь своими мальчиками.
Они боролись до последней секунды.
