Вадим Скрипченко: «У Краснодара есть различные варианты атакующих действий».
Перед 9-м матчем раунда Премьер-лиги с Краснодаром тренер исполняющего обязанности главы для Урала, Вадим Скипченко, упомянул множество соперников наступательной тактики.
По словам тренера, у «быков» есть много наступательных моделей игры в их арсенале.
Матч пройдет 21 сентября и начинается в 16:30 по московскому времени.
Мы должны будем все еще видеть, как мы будем играть против Краснодара, официальный сайт Урала цитирует Скрипченко.
У нас есть целая неделя обучения перед нами.
Та команда имеет различные варианты атакующих действий и проводит ее атаки различными способами, но в то же время мы не медленная команда также, и вот почему я полагаю, что это будет очень интересная игра.
В лидерстве до этой игры, имея в виду, что Краснодар проводит матч Лиги Европы против Дортмундской Боруссии, мы попытаемся подготовиться очень хорошо, чтобы обеспечить победу.
