Даниэле Де Росси: у Барселоны не только есть уникальный стиль, но также и яркие индивидуальности.
Перед матчем против Барселоны в групповом этапе Лиги чемпионов полузащитник цыган, Даниэле Де Росси, отметил важность пребывания компактной и имеющей спины друг друга в игре против такого сильного противника.
Встреча пройдет завтра, начинаясь в 21:45 по московскому времени.
Как напоминание, Sport Express передаст живой тикер матча.
Барселона - специальный противник и хорошая команда с превосходными игроками, официальный сайт УЕФА цитирует Де Росси.
Трудно играть против синих гранатов; в конце концов, у них не только есть уникальный стиль, но также и яркие индивидуальности.
Чтобы выиграть у них, мы должны будем упорно работать всюду по всему матчу и не упустить друг друга.
Месси почти всегда успешен, когда он начинает обманывать, таким образом, мы должны будем остаться близко друг к другу и организованный.
