Джоэл Фрилэнд: «Я приму обязанности Кауна в ЦСКА».
Вновь прибывший ЦСКА, Джоэл Фрилэнд, заявил, что не верит в проклятие Красной армии.
Британец также выразил уверенность, что его новому клубу удастся преодолеть отрицательную полосу и наконец выиграть Евролигу в следующем сезоне.
Я говорил с тренером Димитрисом Итудисом несколько раз этим летом, и, конечно, после того, как я присоединился к команде, цитирует R-спорт Фрилэнда. По существу я приму обязанности Саши Кауна, который оставил команду, и с точки зрения защитных формирований и оскорбительно в ключе, и я думаю, что могу обращаться с этим.
Несомненно, мне будет требоваться некоторое время, чтобы приспособиться, чтобы сосредоточить положение, с тех пор в NBA я играл больше как форвард.
Теперь я должен буду противостоять крупному конкуренту центра, но я раньше делал это прежде, таким образом, я думаю, что буду в состоянии обращаться с ним теперь.
Армейцы в последний раз выиграли Евролигу в 2008.
С тех пор они добрались до «Финала четырех» шесть раз, но каждый раз они не смогли играть в свой лучший баскетбол.
Есть восприятие, что кто-то поместил ведьму на команду.
Но это - просто сущность игры: Вы не можете побеждать всегда.
Конечно, это трудно, я понимаю все разочарование клуба и его поклонников.
Но у нас есть отличная команда прямо сейчас, и если мы показываем лучшее, мы способны к, тогда у нас есть хороший шанс на победу Евролига; я действительно думаю так.
Я всегда хотел выиграть этот титул; москвичи уже выиграли этот турнир, и я думаю, что это будет годом ЦСКА.
Насколько ведьма заинтересована, я не суеверный человек, и я не верю в проклятия никакого вида.
Я верю в тяжелую работу и определение: если Вы объединяете эти две вещи, то что-либо возможно.
У меня нет определенных ритуалов перед играми; я просто слушаю музыку и пытаюсь расслабиться как можно больше.
