Роджер Каньяс: «Дома, Астана может доказать свое превосходство над любого вообще».
После матча 1-го тура против Бенфики (0-2) в групповом этапе Лиги чемпионов, полузащитник Астаны, Роджер Каньяс, выразил уверенность, что его команда продолжит улучшать качество своей игры в будущем.
По словам полузащитника, игроки Астаны способны к очкам над любого противника на своем поле.
Несмотря на то, что матч оказался трудным для нас, я могу сказать, что мы играли хорошо, официальный сайт УЕФА цитирует Каньяса. Мы испытали недостаток в небольшом количестве храбрости в нарушении.
Бенфика находится в более высоком классе, но в домашней игре, я думаю, что мы можем рассчитывать на очки над них.
Это полностью возможно.
Но сначала, мы должны думать о Галатасарае и Атлетико.
Дома игры, мы можем доказать свое превосходство над любого.
