Стиван Хогг использовал женский телефон, чтобы соблазнить педофилов, чтобы послать изображения
Педофил использовал телефон 11-летней девочки, чтобы требовать изображений жестокого обращения с детьми.
Стиван Хогг взял телефон девочки, когда она спала тогда зарегистрированная в службу обмена сообщениями онлайн, где у него была последовательность непристойных изображений детей, посланных ему другим пользователем.
Девочка позже проснулась и обнаружила, что телефон пропускал и нашел его в руке Хогга сна.
Она просмотрела его и нашла тревожащие сообщения прежде немедленно предупредить ее мать.
Полиция посетила и видела эти пять изображений, затем проанализированные компьютеры, найденные по адресу, и обнаружила «касающийся» поиск в сети, использующий термины для нахождения непристойного изображения детей.
Хогг тогда требовал чиновникам, он сделал его, поскольку это «приведет педофилов» в Интернете перед «притворством, что он был полицейским, чтобы испугать их».
Финансовый передают Эйлид Робертсон, сказал Шерифу Данди Суд: «Он сказал, что это была склонность - что он увлеклись пугающими людьми.
Он признал, что поиски были сделаны им на компьютере, но сказали, что это было, потому что он хотел симулировать быть полицейским, чтобы испугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который послал ему изображения и его просящий, чтобы они послали больше фотографий.
Он сказал, что делал его, чтобы соблазнить их в.
Он сказал, что был болен в голове, когда он пил и сказал, что хочет рассмотреть изображения изнасилования и убийства.
Г-жа Робертсон добавила: «Когда девочка нашла сообщения по телефону, она кричала свою мать и дрожала и кричала.
Она видела непристойные изображения по телефону, и обвиняемому тогда противостояли.
У девочки взяли интервью и говорила об обвиняемом использовании компьютера и PlayStation, чтобы говорить с девочками, которые смотрели путь, моложе, чем он.
Хогг, 23 года, Уорд-Роуд, Данди, признал себя виновным на обвинительном акте обвинениям взятия или создания непристойных изображений детей 14 июня в прошлом году, нарушение залога 25 января в этом году и отказ принять участие в суде для слушания 24 марта в этом году.
Оборонный поверенный Грегор Сим попросил, чтобы Хогг не был размещен в перечень лиц, совершивших преступления сексуального характера, поскольку можно утверждать, что не было «никакого значительного сексуального элемента» к его преступлению.
Отложенный приговор шерифа Алистера Кармайкла до октября для отчетов о фоне социальной работы.
Хогга выпустили под залог в этом случае, но держали под арестом перед слушаниями о других выдающихся случаях.
Он был размещен в перечень лиц, совершивших преступления сексуального характера, перед его датой приговора.
