Роберт Мугабе Зимбабве произносит неправильную речь в парламенте
Г-н Мугабе, самый старый лидер Африки, ранее в этом году падал шаги, ведущие от подиума.
Он был невредим, но видео падения распространилось быстро на социальных медиа.
Открытие парламента было также запятнано заявлениями оппозиционных законодателей, что они получили анонимные угрозы смерти, предостерегающие их от освистывания г-на Мугабе во время его адреса.
В прошлом месяце они освистали и перебили его во время его обращения президента в парламенте - который является речью, которую он повторил во вторник.
Движение за Демократические преобразования (MDC), главный партийный организатор в парламенте Инносент Гонезе заявил семь оппозиционных политиков, получило текстовые сообщения по их мобильным телефонам, попросившим их не разрушить Номер адреса Мугабе.
«Сообщение прибывает из числа, которое не размышляет, но оно названо 'смерть'», сказал он журналистам после речи г-на Мугабе.
Это предупреждает членов, заинтересованных, чтобы знать, что неприкосновенность заканчивается в парламенте и как только они ступают из парламента, которым не управляет депутатская неприкосновенность.
Главный партийный организатор в парламенте заявил, что партия, во главе с Морганом Цвангираи, «волнуется» по поводу угроз ее политикам.
