Капитан Арсенала Микель Артета говорит, что товарищи по команде должны отстать от травмированного Джека Уилшира перед связью Динамо Загреб
Венгер также подчеркнул Уилширу, что это все еще, только сентябрь и, обеспечивая его реабилитацию проходит в план, нет никакой причины, почему он не может вернуться игра к Рождеству.
Тот лучший вариант развития событий уже означает, что Уилшир несомненно пропустит, по крайней мере, следующие четыре игры Англии и учитывая его историю, его участие в чемпионате Европы следующего лета явно сомнительно.
Большой позор этой последней проблемы - то, что Уилшир закончил прошлый сезон сильно после отдельной травмы лодыжки и затем оглянулся назад к его старой точности во время до начала сезона.
«Этот вид травмы не угроза карьеры», сказал Венгер.
Это - кость, которая не зажила хорошо.
Это ничего серьезного.
Это было просто несчастным случаем.
Это не было связано с его лодыжками или с травмами, которые он имел прежде.
Это могло бы быть верно с чисто медицинской точки зрения, но, как Венгер также признал, есть связанная опасность дальнейших травм каждый раз, когда любой игрок пытается возвратиться в середине сезона.
Есть также неудобное развитие образца.
Исследование Premier Injuries Ltd делает запись 23 различных болезней Уилшира, так как он сделал свой дебют шесть лет назад.
Он также играл в только 65 из 157 игр лиги Арсенала в течение прошлых пяти сезонов.
Более широкая картина для Арсенала - то, что в шесть из восьми сезонов с 2007-08, они были одним из двух клубов Premier League, чтобы потерять большинство дней через травму.
Венгер принимает потенциал порочного круга, но Арсенал полагает, что улучшение их отчета травмы в течение прошлого сезона продолжится.
«Иногда, когда Вы возвращаетесь из травмы, у Вас есть уязвимый период, время, когда Вы должны укрепить тело и соревнование выгоды», сказал Венгер.
Джек достаточно молод, чтобы преобладать над этим.
Я надеюсь, что его тело стабилизируется, я уверен, что оно будет и он сделать карьеру вида, которого он заслуживает.
С Арсеналом, начинающим их игру в Лиге Чемпионов в среду ночью против Динамо Загреб перед матчами с Челси в субботу и Тоттенхэм Хотспур в следующую среду, Венгер готовится вращать свою команду.
Эктор Бельерин и Аарон Рэмси не поехали в Хорватию, подразумевая, что Матье Дебюши и Артета, вероятно, начнут.
Венгер может также начать с Кирана Гиббса и Оливье Жира вместо Начо Монреаля и Тео Уолкотта.
«Я пытаюсь сохранить равновесие и дать немного передышки игрокам, которым нужна она», сказал Венгер.
Хотя Арсенал - ясные фавориты, чтобы прогрессировать через Группу F, стадион Максимира в Загребе среди самой пугающей Европы.
Динамо также непобежденный в 41 матче после производства их собственной «Неукротимой» кампании прошлый сезон.
Стадион встряхнулся во вторник ночью землетрясением, которое имело размеры 3.2 на Рихтере.
Это было 10-м в Загребе в этом году.
Венгер полагает, что Арсенал извлек урок капитуляции Лиги чемпионов прошлого сезона против Монако, и остается ведомым отдаленной надеждой на управление клубом к первому триумфу Кубка Европы.
«Этот двигатель огромный», сказал Венгер.
Это никогда не делалось в Арсенале.
Мы были очень близки в 2006, но с другой стороны я достаточно длинен, чтобы быть реалистичным.
Мы амбициозны, но мы не мечтатели.
