Glencore зарабатывает $2,5 миллиарда в продаже акций
Щвейцарский горнодобывающий гигант Glencore, пораженный рухнувшими ценами предметов потребления, в среду заработал $2,5 миллиарда через продажу акций как часть ее обширного режущего долг плана.
Перечисленный Лондоном Glencore сообщил в заявлении, что он продал новые акции стоимостью в приблизительно £1,6 миллиарда, чтобы платить наличными за долг.
Компания, которая потеряла 57 процентов ее рыночной стоимости в этом году, борется с падающими товарными ценами, поскольку экономический спад Китая весит по требованию и зажигает опустошение через рынки.
Выпуск новых акций послал цену акции Glencore, взлетающую до вершины лондонского фондового рынка рано утренними соглашениями в среду.
Акции подскочили на 2,77 процента до 131,60 пенсов на индексе FTSE 100, который открылся на 0,69 процента выше.
Glencore на прошлой неделе показал продажу акций за $2,5 миллиарда как часть более широких планов сократить ее долговую груду за $30 миллиардов на приблизительно одну треть.
Компания продала новые акции на уровне 125 пенсов за акцию, которые отметили скидку на 2,4 процента к цене на момент закрытия биржи во вторник.
Это разгрузило 1,3 миллиарда акций максимум стоимостью в 9,99 процентов группы.
Опасения по поводу длительного остановленного китайского роста сократили цены железной руды примерно половиной, поскольку уголь, медь и другие предметы потребления упали на 20 - 40 процентов.
