Очки Ди Марии, чтобы помочь ПСЖ ударить в стороне Мальмё
Анхель Ди Мария празднует с Блезом Матюди и Эдинсоном Кавани после выигрыша против Мальмё.
Анхель Ди Мария выиграл на своем Дебюте в Лиге Чемпионов, чтобы помочь ПСЖ освободить прошлую шведскую сторону Мальмё во вторник.
Вот отчет о матче и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были на цели, когда Пари Сен-Жермен начался, их игра в Лиге Чемпионов с в конечном счете удобным 2-0 выигрывают у Мальмё на Парк де Пренс во вторник.
Ди Мария выиграла меньше чем четыре минуты в его Дебют в Лиге Чемпионов как игрок ПСЖ, чтобы установить французских чемпионов на их пути, но они пропустили последовательность возможностей прежде наконец расширить их преимущество, когда Кавани отправился по домам на 61-й минуте.
С Реал Мадридом и донецким «Шахтером» также в Группе A, Парижу был нужен мощный старт против шведских чемпионов, поскольку они нацелены не только на квалификацию для игр на вылет, но и улучшения на их ранах к четвертьфиналу в каждой из последних трех кампаний.
Но в то время как они поняли мысли, это не был старинный показ стороны Лорана Блана со Златаном Ибрагимовичем, расточительным перед целью и позже заменяемый против его команды родного города и клуба, с которого он начал свою прославленную карьеру назад в 1999.
«Не легко победить дома или далеко в Лиге чемпионов, таким образом, победить 2-0, вызвать наши проблемы противников и выглядеть удобными сзади - хорошее начало, даже если есть определенные вещи, которые мы должны будем усовершенствовать, в то время как сезон продолжается», сказал Блан.
Это многообещающе.
Мы хотели победить, и мы сделали, хотя я сожалею, что мы не забили один или два гола больше.
Ибрагимович возвратился после того, как травма в одном из трех изменений Парижской команды, которая удерживалась к 2-2, тянет дома Бордо в Ligue 1 в выходные, но он был отодвинут на задний план на четвертой минуте Ди Марией.
Аргентинский крайний нападающий был назван как человек, чтобы взять ПСЖ к следующему уровню в Европе, когда с ним заключили контракт от Манчестер Юнайтед в прошлом месяце, и он указал почему, когда он бежал на проход Марко Верратти в позади защиты Мальмё прежде, чем повернуть красивый конец мимо Йохана Виланда и в далекий угол ворот.
Однако, если бы кто-либо тогда ожидал, что ПСЖ с легкостью вырвется к большой победе, они должны были быть разочарованы.
Мальмё, кто обыграл Селтик в плей-офф, чтобы достичь этой стадии, выровненной с девятью полными международными матчами на области в начале и, с защитой с пятью людьми и два глубоко в центре, был душными противниками.
Но, спасите для выстрела Николы Джурджича, который скользил просто широкий из дальней штанги Кевина Траппа на 34-й минуте, они предложили мало в атаке.
Вместо этого ПСЖ время от времени подводил себя с некоторым расточительным прохождением и плохим окончанием, не в последнюю очередь от Ибрагимовича, который не преобразовал не менее чем пять попыток в наполовину один и был тогда подведен его прикосновением, вставленным Кавани сразу после перезапуска.
Тем не менее, он оказался намного более искусным, когда это пришло к подготовке его коллег, и именно от прохода Ибрагимовича Ди Мария послала в выстреле завивания, который был опрокинут вокруг почты Виландом на 52 минутах.
Вторая цель наконец прибыла сразу после отметки часа благодаря Кавани уругвайцу, отправляющемуся по домам, его шестая часть сезона после Ибрагимовича щелкнула на левом кресте от Максвелла.
Это закончило любые идеи, что Мальмё имел возвращения в игру и только превосходной остановки Виландом от дальности прямого выстрела, чтобы отрицать, что Давид Луис подавил итоговый счет перед заменой, у Эсекиэля Лавесси был гол, отмененный прямо в смерти.
Тренер Мальмё Аге Харейде позже признал, что ПСЖ был классом выше его стороны, норвежского высказывания: «Наша последняя игра Лиги чемпионов была в декабре в прошлом году».
С тех пор мы только играли в шведской лиге, которая не является тем же самым уровнем.
Определители недостаточно.
Слава Парижу.
Это был великолепный матч от них.
