Белый дом подтверждает визит в Вашингтон Си Цзиньпина
Китайский президент Си Цзиньпин нанесет государственный визит в США в конце месяца, Белый дом, подтвержденный в заявлении во вторник.
Посещение, Си, первый официальный один в Вашингтон, произойдет 25 сентября и оплачивает поездку президента Барака Обамы в Пекин в прошлом ноябре, говорилось в заявлении.
Американский президент и первая леди Мишель Обама будут также хозяин Си и его жена Пэн Лиюань на государственном ужине тем вечером, после того, как эти два лидера будут участвовать в двусторонних переговорах.
«Визит президента Си представит возможность расширить сотрудничество США-Китая на диапазоне глобальных, региональных, и двусторонних проблем взаимного интереса, также позволяя президенту Обаме и президенту Си обратиться к областям разногласия конструктивно», добавило заявление.
Си, о посещении которого сначала объявили в феврале, как ожидают, остановится в Сиэтле, чтобы встретить несколько американских технических лидеров на пути в Вашингтон, прежде, чем продолжиться в Нью-Йорк для Генеральной Ассамблеи ООН на сентябре.
Обама и Си, как ожидают, поднимут вопрос о диапазоне спорных вопросов, включая опасения Вашингтона по поводу предполагаемого кибершпионажа Китая и его увеличивающейся категоричности в спорных водах Южно-Китайского моря.
