В Москве был задержан человек, который вошел в голую церковь.
Он вел себя спокойно и не совершал противоправных действий; полиция передала его чрезвычайным психиатрическим врачам ухода.
Полицейские столицы задержали жителя Москвы, который вошел в одну из церквей без одежды.
Московское информационное агентство сообщает об этом.
По словам Андрея Галякберова, Главы пресс-службы для Городского Отдела Министерства Внутренних дел для Москвы, инцидент произошел во вторник, 15 сентября, в приблизительно 16:00 на Каширском шоссе.
Голый человек вошел в церковь Св. Николаса.
Он вел себя спокойно и не совершал противоправных действий.
Полицейскую команду назвали и прибыла в сцену.
Сотрудники правоохранительных органов ждали врачей от чрезвычайной психиатрической команды ухода, чтобы прибыть и передали человека им.
Он оказался 26-летним жителем Москвы.
