Неосторожный водитель, который поразил байкера в Кутузовский, получает 2 года тюремного заключения.
Кроме того, суд частично предоставил гражданские иски потерпевших против Дени Мирзоева на сумму 1,2 миллионов рублей.
Московский Дорогомиловский суд приговорил Дени Мирзоева, который поразил и убил мотоциклиста на Кутузовском проспекте в Москве.
Согласно отчетам Русской службы новостей, Мирзоев получил предложение заключения двух лет в поселении исправительной колонии.
Он был признан виновным в соответствии со статьей «Violation of the rules for traffic safety and the operation of transport vehicles» Уголовного кодекса Российской Федерации.
Кроме того, суд частично предоставил гражданские иски потерпевших на сумму 1,2 миллионов рублей.
Во время презентации случаев обвинитель попросил, чтобы Мирзоев был приговорен к заключению трех лет и просил, чтобы он оплатил в полном объеме заявления истцов: восемь миллионов рублей.
Рассматриваемый несчастный случай произошел 22 мая около трех часов утром около строительства № 30 на Кутузовском проспекте.
Мирзоев был за рулем транспортного средства BMW, которое перешло на надвигающуюся полосу движения и сбило мотоциклиста, стоящего в сторону дороги.
Человек, который родился в 1989, умер от своих травм на месте происшествия.
Друзья покойного сообщили о социальных медиа, что водитель BMW путешествовал на высокой скорости и пересеченный во встречное движение перед несчастным случаем.
Боясь, что водитель попытался бы уклониться от ответственности, байкеры организовали поездку на мотоцикле от Воробьевых гор до Городского Отдела Министерства Внутренних дел на Петровке 38.
Вскоре после того это стало известным, что после результатов допроса человек, подозреваемый в том, чтобы быть ответственным за несчастный случай, был задержан.
