Второй форум областей России и Беларуси будет проведен в Сочи.
С 17-18 сентября второй форум областей России и Беларуси будет проведен в Сочи, в котором Тюменская делегация, возглавляемая губернатором, примет участие.
Почетный Генеральный консул Республики Беларусь в Тюмени, Владимир Шугля, который включен в официальную делегацию, говорил о предстоящем событии и промежуточных результатах сотрудничества.
Владимир Федорович, что устанавливают цели форум Сочи?
Это крупное событие в Сочи отражает промышленную политику союзного государства.
Это основано на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Запланировано, чтобы президент России, Владимир Путин, и президент Республики Беларусь, Александр Лукашенко, присутствовали на пленарном заседании.
Во время пленарных и секционных заседаний разговор будет о событиях региональных и муниципальных властей в России и Беларуси с внедрением промышленной политики, регулирующей и установленной законом структуры и программ союзного государства.
Губернатор Тюменской области будет говорить на форуме.
Я думаю, что это - доказательства успешного и стабильного межрегионального сотрудничества между регионом и Беларусью.
Форум будет также посещен представителями соответствующих министерств и агентств, а также российскими и белорусскими деловыми людьми.
Также будут выставки и специализированные выставки, включая тех из Тюменской области.
Я надеюсь, что форум поможет нам подписать прибыльные новые контракты и соглашения.
Я добавлю, что первое такая встреча проводилось в Минске в июне прошлого года.
Больше то, что двести делегатов, включая из 19 областей России, приняли участие в мероприятии.
В то время очень важное соглашение о сотрудничестве было подписано между Тюменскими и Минскими регионами.
Значение работы, которую мы выполнили, свидетельствуется тем, что встреча постоянного семинара Парламентской ассамблеи Союза России и Беларуси была проведена в Тюмени.
Кроме того, делегация от сельскохозяйственного сектора Тюменской области посетила Республику Беларусь, чтобы изучить опыт белорусов с учебным штатом в сельском хозяйстве, определить дополнительные области взаимного интереса и организовать новые инвестиционные проекты в сельскохозяйственном секторе.
Вы недавно встретились с главой региона и главой городской администрации.
Какие вопросы Вы обсуждали?
Во время встречи с губернатором Тюменской области, Владимиром Якушевым, разговор был о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Проблема поставки белорусского сельскохозяйственного оборудования и использования финансовых механизмов - они необходимы, чтобы уменьшить стоимость оборудования для конечного потребителя - были также затронуты.
Обсуждались вопросы, связанные с работой Тюменского торгового дома, Белшины, и возможностей для предотвращения потерь.
Это важные проблемы, так как инвестиционные проекты должны работать хорошо и произвести прибыль для региона.
О длительной доставке грузовиков пассажира ОАО «МАЗ» и развитии сервисного центра ОАО «МАЗ», который был основан в Тюмени на предприятии ОАО TPATP, также говорили.
Разговор также коснулся приготовлений к посещению рабочей группы от региона до Республики Беларусь к концу текущего года.
Другой темой обсуждения было завершение переговоров и подписание соглашения по экономическому торговлей, научно-технологическому, и культурному сотрудничеству между Тюменской областью и Республикой Беларусь.
По сути, динамическое из наших взаимоотношений обещает достигнуть нового уровня.
Эти проблемы также коснулись регионального центра.
Во время встречи с Главой администрации города Тюмени, Александра Моора, мы говорили о модернизации Тюменского автобусного парка.
Приблизительно 100 автобусов уже «при смерти», и, как таковы, новый набор транспортных средств из Беларуси необходим, который будет воздействовать на чистое газовое топливо.
Еще один аспект: Тюменский завод по производству лифтов работает с одним из ведущих производителей продуктов лифта, ОАО Могилевлифтмаш, обеспечивая компоненты от них.
По-моему, эти действия могли стать еще более развитыми учитывая программу, чтобы установить новые лифты в региональном центре.
Я добавлю, что встреча была проведена губернатором Курганской области как часть расширенных полномочий консула, во время которого обсуждался вопрос увеличения товарооборота торговли и доставки современного белорусского оборудования в Зауралье.
Встреча с губернатором Омской области запланирована конец сентября.
Расширенный консульский округ содержит пять субъектов федерации Российской Федерации, но Тюмень можно назвать оригинальным главным офисом района.
Регион - полигон для запуска многих перспективных проектов, включая работу почетного генерального консула.
В целом эти типы встреч важны и стоят, потому что они позволяют непосредственно и быстро решить много вопросов, удаляя их сварливость и развивая взаимовыгодное сотрудничество.
В текущей окружающей среде критически важно не подорвать основу, продолжая развивать будущие возможности.
