Владимир Якушев подписывает больше чем 40 решений и заказы.
Губернатор Тюменской области, Владимир Якушев, подписал больше чем 40 решений и заказы на сессии президиума регионального правительства.
Часть их коснулась распределения денежных средств к образовательным и медицинским учреждениям в муниципальных районах региона.
В частности денежные средства были распределены для покупки автобуса для школы в Нижнетавдинском районе, и для капитального ремонта в региональную больницу в Казанском районе.
Как указано в сопроводительных документах, деньги пойдут к окончанию капитального ремонта к второму этажу терапевтического отделения.
Система поставок горячей и холодной воды, канализация, электропитание и электрооборудование и система вентиляции подвергнутся ремонтным работам; фасад здания будет обновлен; помещение будет отремонтировано; и серия мер относительно пожарной безопасности и эффективности использования энергии будет закончена.
