Цыпочки Детройт Тайгерс мимо Миннесота Твинс
МИННЕАПОЛИС - Вторая половина сезона не была большой забавой для Детройт Тайгерс.
Однажды одна из лучших команд в бейсболе, Тигры находятся теперь в последнем месте в американской Центральной Лиге.
Уменьшая до того, чтобы быть помехой, Тигры играли роль отлично во вторник, избивая Миннесота Твинс 5-4 на Таргет-филд.
Близнецы тратили шанс подняться на в половине игры Хьюстона Астроса для второго американского пятна группового символа Лиги.
Для Детройта, если только в течение одной ночи, это было возвращение трехбуквенного F-слова, которое было настолько неуловимо по большой части второй половины сезона.
«Все победы - забава, неважно как это происходит», сказал менеджер Тигров Брэд Осмус.
Питчер тигра Альфредо Саймон заставил свою раннюю наступательную поддержку поддержать, поскольку Детройт выиграл три раза в первых двух иннингах, затем лавировал один в шестом и еще одном в девятом.
Саймон (13-9) передал 6 1/3 иннингов и позволил три рана.
Это было только его третье качественное начало на его прошлых девяти пикниках.
«Я просто хочу закончить сильный в этом году», сказал Саймон.
Стойлу трудно бросить каждую игру, и вот почему я хочу пойти глубоко в игру.
Назначенный бьющий тигра Виктор Мартинес имел три хита и ездил в двух ранах, его первый RBIs с середины августа.
Это была первая ночь Мартинеса с тремя хитами, так как он имел четыре, ударяется о Сиэтлских Моряков 6 июля.
«Он качал летучую мышь хорошо», сказал Осмус.
Он выглядел хорошим в (практике подачи мяча), выглядел заметно лучше в BP, и он нес его прямо в игру.
Тянущийся тремя ранами в основании седьмого иннинга, у Близнецов была своя лучшая возможность возвратиться в игру.
Центральный принимающий игрок Байрон Бакстон увел иннинг с двойным вниз линия левой стороны поля.
Правильный полевой игрок Аарон Хикс достиг на единственном пузе паруса, и Саймон заставил бейсболиста, защищающего вторую базу Брайана Дозира вычеркивать покачивание прежде чем быть снятым для левши Блэйна Харди.
Харди шел Мауэр, единственный человек, с которым он столкнулся перед молодым назначенным бьющим Мигелем Сано, который разорвал двухуправляемый сингл брошенному правше Дрю Верхагену.
С парой бегунов на и ранов связи во втором, Верхаген заставил третьего бейсмена Тревора Плуффа основывать в двойную игру.
Это был приводящий высшую лигу 27-й раз этот сезон, который Плуфф поразил в РАЗНОСТЬ ПОТЕНЦИАЛОВ.
После того, как Детройт лавировал на страховых ранах в вершине девятого, Мауэр разорвался, RBI удваивают до промежутка против Тигров более близкого Брюса Рондона, чтобы сделать его 5-4.
Однако правша, вычеркнувший Сано на трех передачах для его пятой части, экономит.
Детройт обманул ржавого Фила Хьюза в раннем движении.
Тигры объявили о трех ранах в первых двух иннингах против старого правши, который оторвался список травмированных перед игрой после пропавших без вести больше чем месяца из-за воспаления поясницы.
«Очевидно, не начало, которое я хотел бы иметь», сказал Хьюз, «но я чувствовал себя более удобным, поскольку я продвинулся и чувствовал, что смог выполнить некоторые довольно хорошие передачи там во время третьего иннинга».
После получения начинающего отбивающего в первом Тишина бросила сингл бейсболисту, защищающему вторую базу Иэну Кинслеру.
Два - идут к правильному полевому игроку Дж.Д. Мартинесу, воспитываемому Виктор Мартинес, который отделил середину для первого показа игры.
Виктор Мартинес хватал его 0 для 21 полоса с бегунами в выигрыше положения.
Третий бейсмен Ник Кастельянос следовал с синглом, чтобы исправиться, выигрывая другие раны, но Виктор Мартинес был выброшен, пытаясь продвинуться к трети, закончив угрозу.
Тигры, прибавляемые во втором, получая одно - удваиваются от ловца Джеймса МакКанна и двух - единственный центральным принимающим игроком Энтони Гоузом, чтобы сделать его 3-0.
«Это имело шумный успех», сказал менеджер Близнецов Пол Молитор.
Он не поражал его особенно хорошо, но он получил его в правильном месте.
Хьюз, который был по пункту подачи, передал нулевой по счету третий иннинг прежде чем быть замененным предназначенным для правой руки вспомогательным шнуром А.Дж. Ачтер.
Хьюз был обвинен в трех ранах на шести хитах и прогулке с четырьмя аутами.
Примечания: Питчер-правша тигра Анибал Санчес был закрыт с напряжением в его плече броска.
Он будет исследован доктором Джеймсом Эндрюсом, который провел операцию на плече Санчеса назад в 2007.
Санчес, в списке травмированных с растяжением плеча с середины августа, как намечали, будет активирован для начала в среду.
С Санчесом, питчер-левша Дэниел Норрис оторвется DL, чтобы начаться против Близнецов.
Норрис - каждый четвертый запуск с Тиграми начиная с того, чтобы быть приобретенным в торговле для питчера-левши Дэвида Прайса 30 июля.
Он отсутствовал с 20 августа с растяжением правой косой мышцы.
Тигры и Близнецы обернут свой сериал с тремя играми на Таргет-филд в среду.
Норрис (2-2, 4,43 ЭРЫ) выступит против Миннесотского питчера-правши Эрвина Сантаны (5-4, 4,73 ЭРЫ).
