Оригинальная жалоба Кадырова относительно книги, «Молитва Богу», была получена Судом Южно-Сахалинска.
Оригинальное обращение представителем Президента для Чечни, Рамзаном Кадыровым, против решения признать книгу, «Молитва Богу: это означает, и место в исламе», как «экстремистский материал», было получено Городским судом Южно-Сахалинска, Интерфакс сообщает, со ссылкой на председателя городского суда, Александра Чухрая.
Суд теперь ждет возможных возражений от сторон к слушаниям.
Чухрай отказался комментировать заявления нескольких депутатов из российской Государственной думы о потребности проверить городской суд на возможное сотрудничество с агентствами внешней разведки и ИГИЛ.
«Позвольте им прокомментировать такую глупость самим», сказал он.
11 сентября Прокуратура Южно-Сахалинск-Сити подала протест против решения судьи Натальи Перченко признать книгу «экстремистским материалом».
Обращение от Прокуратуры Южно-Сахалинска было получено в пятницу вечером.
Есть нюансы: прокуратура полагает, что они попросили, чтобы суд только признал мнение об авторе книги как экстремист а не стихи из Корана.
Это - мнение о прокуратуре, что судья сделал неправильное управление», заявил Чухрай.
Решение признать книгу «экстремистским материалом» было принято 12 августа 2015.
Определенно, следующие кавычки из Корана были названы «экстремистскими»: «Мы поклоняемся Вам, и мы молимся Вам о помощи», и «Не призывают никого наряду с Аллахом».
Кадыров назвал тех, кто сделал управление о книге «дьяволами и провокаторами».
Он просил депутатов Государственной думы в законодательном порядке запретить решение суда относительно текстов из святой книги.
«Я твердо убежден, что Государственная дума должна принять закон, который запретил бы решения суда, связанные с текстами из Корана и другого Божественного Священного писания», написал Кадыров на своем счете в Instagram.
