Facebook удалит комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намереваются удалить посты и комментарии, в которых дана отрицательная оценка мигрантов и беженцев.
Кроме того, социальная сеть окажет экономическую поддержку организациям, которые собирают пользовательские жалобы на содержание, которое нарушает стандарты сообщества Facebook.
Управление Facebook намеревается бороться с повышением ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
По сути, вчера, глава агентства, Хайко Маас, заявил, что Министерство юстиции в настоящее время работало со специалистами по социальным медиа, чтобы создать специальные группы модераторов.
Участники группы будут обязаны контролировать и удалять несоответствующие комментарии о мигрантах и беженцах.
По словам Хайко Мааса, ожидается, что авторы нетерпимых постов получат уведомления, объясняющие причину удаления их записей.
Организации и специалисты, вовлеченные в сбор поступающих жалоб от сетевых пользователей о наступательных постах, также помогут со своевременным блокированием содержания, которое нарушает стандарты сообщества Facebook.
Управление Facebook намеревается предоставить им необходимую финансовую поддержку.
Решение удалить посты, содержащие отрицательные замечания о мигрантах и беженцах, было принято управлением социальной сети и Министерством юстиции Германии после значительного повышения ксенофобских отношений на немецкой части Facebook.
Одной из самых очевидных причин этого был кризис миграции, беспрецедентный в размере, захватив страны Европейского союза недавно.
Например, в Германии сегодня, все местоположения, определяемые для любезных беженцев, уже переполнены.
Вчера, власти страны решили временно поселить мигрантов в бывшем концентрационном лагере, Бухенвальде.
Вынужденные переселенцы из ближневосточных и африканских стран размещаются в бараках, где заключенные и военнопленные удерживались во время нацистского режима.
