Вести Экономика - Нобелевский лауреат: глобализация
Печать Процессов Глобализации должна была помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно отличающейся; разрыв в доходах в развивающихся странах, наоборот, растет.
Эрик Маскин.
Чтобы исправить это, необходимо поднять уровень образования низкоквалифицированных рабочих, говорит Главный Научный сотрудник в Международной Лаборатории Выбора Решения и Анализа в Национальном исследовательском университете, Высшей школе Экономики (НИУ ВШЭ), и Лауреат Нобелевской премии 2007 года по Экономике, Эрик Маскин.
За прошлые двадцать лет мир испытал беспрецедентный рост в мировых рынках.
Торговые границы между странами стали все более открытыми.
Сторонники глобализации предсказали большие преимущества для развивающихся стран.
«И эти предсказания в значительной степени осуществились», Маскин подчеркивает.
Так, например, Китай и Индия достигли значительного ВВП рост на душу населения.
Однако не все настолько радужное.
Ожидалось, что глобализация сократит разрыв между «имущими» и «неимущими» в бедных странах, который представляет себя в форме неравенства доходов, или, чтобы быть более точным, заработная плата.
Но в действительности это неравенство только стало более явным, Эрик Маскин указывает в своей статье «Why global markets have not reduced inequality in developing economies», которая была издана в The World Bank Economic Review, и была переведена и процитирована НИУ ВШЭ.
Эрик Маскин, в сотрудничестве с экономистом и преподавателем из Гарвардского университета, Михаэлем Кремером, разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов увеличивается в бедных странах в пропорции к росту глобализации, отзывов НИУ ВШЭ.
Определенные процессы приведены в действие на новом мировом рынке.
Чтобы продемонстрировать их, Маскин отличает четыре уровня квалификации для специалистов: A и B для богатых стран, и C и D для бедных.
После глобализации у специалистов D из бедных стран нет необходимого уровня квалификации, чтобы сотрудничать со специалистами А и Б из богатых стран.
И в то время как заработная плата рабочих уровня C из бедных стран повышается благодаря сотрудничеству с коллегами B от богатых, D рабочие или не испытывает тот же самый эффект или их зарплаты, полностью погружаются.
Получающийся эффект состоит в том, что интернационализация производства приведет к увеличению промежутка заработной платы между этими двумя категориями специалистов в бедных странах и, следовательно, увеличенные уровни неравенства.
Кремер и Э. Маскин предложили удивительно красивую модель, альтернативу рикардианской теории сравнительного преимущества.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, штатный преподаватель, Глава Международной Лаборатории Выбора Решения и Анализа, и Глава Отдела Математики в НИУ ВШЭ.
И, как любая сильная теория, я уверен, что она приведет к повышению эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Маскина, состоит в том, чтобы улучшить уровень образования низкоквалифицированных рабочих.
Однако у самих рабочих, как отмечает ученый, нет денег для этого, и для компаний не прибыльное заплатить за их обучение.
В такой ситуации правительства, международные агентства, NGO и частные фонды могут играть значительную роль, Маскин верит.
Ученый отмечает, что разработанная теория никоим образом не требует прекращения процесса глобализации, которая принесла и даст преимущества в форме роста ВВП стран.
