Зеленый Трибунал оказывается скоростным боулером, чтобы судить.
Типичная ситуация: четыре чиновника стоят перед скамьей судьи Сватантера Кумара, слушая его жалобы на сделанную работу.
Суд совершенно не удовлетворен с качеством Вашей работы.
Мы не предоставляли Вам заказ на 110 страниц на Вас высмеять его, говорит Кумар.
Если даже просто еще один кирпич будет поднят, мы прикажем, чтобы каждая существующая стройплощадка была уничтожена.
Кумар возглавляет Национальный зеленый трибунал (NGT), судебную власть, установленную в 2010, чтобы остановить быстрое загрязнение окружающей среды, которая сопровождала взрывчатый экономический рост прошлых десятилетий.
С этого времени Трибуналу удалось слушать больше чем 10 тысяч дел, связанных с загрязнением воздуха, вывозом отходов, геологическими событиями, опасными отходами и строительством плотин.
В два из трех случаев, суд управляет, чтобы остановить строительство, которое вызывает загрязнение.
Ставки невероятны высоко: за не совсем 60 лет, которые прошли начиная с декларации независимости, усилились, промышленное развитие повернуло Индию из страны настоящих джунглей в одну из наиболее перенаселенных и загрязненных стран в мире.
Проблема особенно острая в больших территориях городов с пригородами, где развитие инфраструктуры отстает от быстрой урбанизации: города покрыты толстым смогом, реки заполнены пестицидами и промышленными отходами и бытовыми отходами, и несколько остающихся жилых районов сносятся, чтобы построить новые жилые районы.
Несмотря на формальную поддержку правительства зеленого движения, НЗТ регулярно критикуется со стороны правительства Нарендры Моди, так как это часто - главная причина для отмены больших инвестиционных проектов.
Например, в мае этого года, Министр охраны окружающей среды назвал постановления судов «чрезвычайными» и «не имеющими законной силы».
Иногда решения суда действительно невозможно выполнить в в судебном порядке установленном сроке, подтверждает Раджа Панджвани, экологического адвоката.
Однако у невозможных крайних сроков есть позитивный аспект: по крайней мере, они вынуждают ответственные стороны получить взламывание.
«Его главная цель состоит в том, чтобы встряхнуть эту систему», добавляет адвокат.
Зеленый Трибунал уже отменил крупнейшие проекты несколько раз: строительство аэропорта, станции электроэнергии и сотен других меньших средств было закончено на ее счете.
Кроме того, они также пытаются не забыть о людях: например, во время обдумывания судьбы фармацевтической компании в штате Телангана, который загрязнил местную реку с фторидом.
Мы могли закрытие Ваша фабрика, но мы также ответственны за экономические последствия.
«Люди потеряют свои рабочие места», Кумар прокомментировал свое управление.
Однако подобные объяснения всегда ни в коем случае не встречаются пониманием от простых людей, жизни которых могли быть изменены одним ударом судебной ручки.
Например, в апреле, Трибунал выпустил управление, чтобы запретить транспортные средства, более старые, чем 10 лет от вхождения в столицу, которая вызвала общенациональный протест.
Несмотря на крутое снижение популярности и заграждения критики, Сватантер Кумар отказался полностью изменять управление.
Вместо этого он просил статистику по прибывающему и движению автотранспорта за границу от правительства Дели, и также представил предложение, чтобы купить 10 тысяч дополнительных автобусов, согласовав заранее с фабриками, были ли они способны к заполнению такого заказа.
Как источники загрязнения как закапывание мусора, топливное качество и даже дорожные инциденты начали попадать в область суда, гнев людей начал постепенно рассеивать.
Но самый болезненный предмет для принципиального судьи стал программой по очистке для реки Ганг, о которой объявил большой фанфаре премьер-министр Нарендра Моди в прошлом году.
Говоря о Ганге, река, которая священна индуистам, судье, часто неспособна ограничить его эмоции и переключится на крик.
Вы знаете то, что означает «священное» слово?
Кто-то вылил воду из Ганга на статую бога, и это закончилось покрытое фекалиями, государства судьи сердито.
Вы продолжаете загрязнять реку, потому что Вы думаете: Ганг - Ганг, и это смывает все наши грехи.
Это - река, которой мы поклоняемся, но просто смотрим на то, что Вы делаете к ней каждый день.
Очистка Ганга - самый амбициозный и дорогой экологический проект, о котором объявляет новое правительство.
В настоящее время уровень фекальных бактерий в реке превышает приемлемые нормы больше чем к 120 разам.
Каждый год, где угодно между 1,5 и 3 миллиона из 700 миллионов индуистов, которые купаются в нем, умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи оборудования, которое он носил, когда он встретил Барака Обаму, а также 455 других пунктов из его личной коллекции, к Тому, чтобы спасать Фонд Ганга.
Защитники окружающей среды немедленно обвинили премьер-министра популизма: оборудование было куплено за 700 тысяч долларов, в то время как очистка реки требует по крайней мере восьми миллиардов.
Сторонники Зеленого Трибунала соглашаются, что у Индии все еще есть длинный путь, чтобы пойти, прежде чем это сможет назвать себя развитой страной; тем не менее, они не полагают, что окружающая среда должна быть стоимостью прогресса.
«Разговоры об окружающей среде в развивающейся стране часто воспринимаются как являющийся недоступной роскошью, говорит активист для организации Ganga Ahvaan, Маллика Бханот.
Но суд пытается найти компромисс между окружающей средой и развитием».
