Дербент: живая связь времен.
Дербент - один из самых древних городов в России; в сентябре это празднует свою 2000-ю годовщину.
Программа праздничных мероприятий включает: фестиваль этнических культур народов Дагестана и ярмарки в стиле времен мимо; выставка ковров Дербента и день дня открытых дверей в храмах; историческо-музыкальное шоу, «2 000 лет за один час» и туров по отремонтированному Музею Петра I.
Средневековая каменная крепость Калы Нарына, старые арабские надписи на стенах, узких улицах и садах дворца: все это появляется как будто со страниц «Одной тысячи одной ночи».
Дербент - единственный российский город, который выжил в том же самом месте начиная со старины.
Даже при том, что это требовалось Римской империей, Византией, Хазарским каганатом и Золотой Ордой.
Возраст восточных самолетов, которые растут во внутреннем дворе Джума-мечети Дербента, равняется нескольким векам.
Эти крупные заводы защищены под Всероссийскими «Деревьями, памятники живущей природы» программа.
Оттенок распространяющейся короны спасает паломников и туристов во время летней жары.
Посетителя мечети льют ароматный чай и предлагают дагестанские деликатесы: медовая фига, хурма, мушмула, лепешка чуда, айран и конфеты.
Большие самовары использовались в Дербенте с незапамятных времен так, чтобы чай мог быть подан многим гостям когда-то.
В надписи у входа в Джума-мечеть говорится, что здание было построено на 115-м году хиджры.
Таким образом, в году 733 согласно Григорианскому календарю.
Это - самая древняя мечеть в России.
Интерьер ослепляет с точки зрения масштаба и торжественности: галереи куполов и арок опираются на квадратные колонки и освещены солнечным светом, текущим через миниатюрные окна.
Хранение и размножение голубей являются традиционным времяпрепровождением для жителей Дербента.
Владельцы этих одомашненных птиц помещают голубятни во внутренние дворы под деревьями, и на чердаках.
Это - захватывающий вид, чтобы видеть, что стая белых голубей взлетает в небо, будучи похож на вспышку праздничного фейерверка.
Чтобы защитить от древних персидских врагов, Каспийские ворота были блокированы двойными каменными стенами.
Выдаваясь 500 метров от моря, это строительство приложило гавань Дербента.
В 2003 стены крепости Дербента были включены в список всемирного наследия ЮНЕСКО как лучше всего сохраненный памятник древней персидской архитектуры укрепления.
Ковры еще соткали в Дербенте в пятом веке, и техника для этого уникального ремесла осталась почти неизменной до настоящего времени.
Ковры, чтобы удовлетворить каждому вкусу проданы на одной из улиц, соседних с городским рынком: ковры, которые соткали от шерсти, хлопка, или чувствовавший, в каждом цвете и оттенке, с длинной или короткой грудой и сложными проектами и причудливым краем.
Строительство города началось с магалов: районы одноэтажных каменных зданий.
Много лет магалы остались фактически неизменными.
Только спутниковые антенны, кондиционеры на стенах и уличные фонари служат напоминаниями, что Вы находитесь в современном и не средневековом городе.
В старой части города сохранены части акведука, построенного персами приблизительно тысячу лет назад.
Древние весны, из которых местные жители все еще собирают воду, выживают до настоящего момента.
Многие жители Дербента предпочитают воду от доверенных исторических фонтанов до обычной водопроводной воды.
Дербент был одним из центров торговли глиняной посудой.
Застекленные и окрашенные вазы, блюда, кувшины и чашки оценили всюду по Кавказу.
Даже сегодня руки гончаров производят изумительные керамические работы и для повседневного использования и как сувениры.
Во время праздника и фестивальные дни, толпы зрителей собираются под натянутым канатом, где студенты из республиканской Школы Искусств Цирка выступают.
История этой удивительной и опасной формы искусства датируется несколько веков.
Новая тенденция видит все больше девочек среди канатоходцев.
Сегодня, Музей Культуры и Повседневная жизнь Древнего Дербента работают в местоположении Бани бывшей Девы.
Ранее, это - то, где не состоящие в браке и обрученные молодые женщины вымылись бы в компании их подруг, но теперь, любой, кто хочет видеть сводчатый куполообразный зал, горячие и холодные бассейны и купающиеся инструменты со времен мимо.
У большинства домов Дербента есть горячая вода, но бани и парилки так же популярны сегодня, как они были в былые времена.
Выгода потепления тела с паром была написана о в древних книгах.
После использования бани улучшена кровь, мышцы больше не чувствуют себя усталыми, и гибкость прибыли тела и смысл легкости.
Этнические домашние хозяйства из многих областей Дагестана участвуют в Фестивале Товарищества, который проведен в крепости Калы Нарына.
Участники этнического танца костюмов, играйте народную музыку, выполните песни народов Кавказа и рассматривайте посетителей восхитительного домашнего сыра.
Kyrkhlyar - место захоронения сорока мучеников, которые отдали их жизни за ислам.
Это - одно из наиболее уважаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшие ко времени и вырезанные из твердых каменных блоков, ориентированы на западно-восточную ось, как арабский обычай.
Братья, Гаврил и Альберт Якубов, подстригают волосы и бреют клиентов в небольшом магазине около Верхнего Базара.
Парикмахерская работала на этом месте много лет.
Уловки торговли парикмахером переданы от поколения к поколению.
Кроме того, братья Якубова могут сделать не только традиционный, но также и самые современные прически.
На одной из улиц Старого Города был сохранен дом, где сосланный декабристский писатель, Александр Бестужев-Марлинский, жил.
Выучив турецкий и собранные этнографические материалы, он описал Дербент в первой трети 19-го века с его древними памятниками и повседневной жизнью его граждан.
Чайная - традиционное место для собраний на Востоке, где только чай и домашней выпечки товары подаются.
Мужчины приезжают сюда, чтобы подавить их жажду, обратную с друзьями, и решить деловые вопросы.
Поскольку в прошлом не рекомендуется, чтобы женщины пересекли порог чайной.
Танцевальная труппа Дербента, Каспийская, была основана три года назад, но ей уже удалось участвовать в событиях на республиканском и национальном уровне.
Основные исполнители труппы репетируют каждый день, Авар совершенствования, Дарджин, Плетут кружево, и армянские народные танцы.
В сумерках, когда шум исчезает и продвигаются уличные фонари, местные жители обосновываются на скамьи за пределами их домов с выдающимися террасами.
Обычно, жители Дербента обсуждают бытовые вопросы.
Но незадолго до годовщины, они все больше и больше вспоминают эпизоды из уникальной истории их города, который влиял на судьбу всего Черного моря и Каспийского региона.
