Чрезвычайная ситуация 2 земли в прояснении в Братской тайге.
Чрезвычайная ситуация 2 приземлилась прямо в прояснении в Сибири.
Аварийная посадка самолета, принадлежавшего Енисейской авиакомпании, была закончена в 68 километрах от Братска.
Нет никаких мертвых или травмированы, но самолет был серьезно поврежден во время приземления.
2 выполнял сервисный полет.
На борту было три члена команды: капитан, второй пилот и бортмеханик, сообщает Интерфакс.
Чрезвычайный самолет управлял маршрутом между Железногорском, Илимским и Ачинском, где авиакомпания базируется.
Экипаж уже поставили Братску.
После аварийной посадки 2, Братская транспортная Прокуратура начала изучать соответствие правилам техники безопасности полета.
Следственная группа из Восточной сибирской транспортной Прокуратуры уехала в место происшествия.
В сентябре 2010 экипаж Ту-154, из-за технической неудачи, посадил их самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовая электроника на авиалайнере потерпели неудачу, но экипаж сделал невозможное.
Было 10 членов команды и 72 пассажира на борту самолет.
Никто не был ранен во время аварийной посадки самолета.
