Комментатор Геннадий Орлов госпитализирован в Испании.
В среду российские чемпионы, Зенит, из Санкт-Петербурга, будут проводить свой первый матч в групповом этапе Лиги чемпионов против Валенсии Испании.
К сожалению, Геннадий Орлов не будет в состоянии прокомментировать игра Петербуржцев.
Комментатор для канала НТВ, Геннадий Орлов, был госпитализирован в испанской клинике в среду с подозреваемым острым аппендицитом.
Экспертиза предоставит ответ относительно того, требует ли семидесятивосьмилетний Геннадий Сергеевич хирургического лечения.
Константин Генич прокомментирует матч.
Зенит играет в групповом этапе Лиги чемпионов.
Их противники - Валенсия Испании, Лион Франции и Гент Бельгии.
