Деловая «игра в аэропорту» происходит в Домодедово.
Новая форма обучения проверяется в столице.
Четыреста студентов попробовали силы в том, чтобы быть штатом аэропорта.
Чтобы достигнуть этого, три модели аэропорта были построены в Домодедово.
Молодые люди не только осмотренные и зарегистрированные пассажиры, но также и сохраняемый самолеты.
Все это было в форме деловой игры моделирования, однако, с точки зрения трудности, это было на одном уровне с реальной жизнью.
Задержанные рейсы, два пассажира со сломанными костями на борту в то же время и проход, который потерялся где-нибудь на пути к самолету.
Для реального аэропорта это было бы адом.
Но для настроенных в ангаре в Домодедово, это был просто стандартный набор задач, к которым должны были обратиться новобранцы.
Три крупных аэропорта из разных стран мира содержались во всего одном ангаре.
Четыреста студентов из колледжей и университетов в столице работают в нем сегодня.
Это - беспрецедентный шанс узнать все о внутренних работах аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - им даже доверили работу автобусами на гудронированном шоссе, проходах и контроле пассажиров.
И пассажиры полны проблем.
У каждого есть проблема с их документами, другой пропустил их полет, и треть заполнила их сумку подозрительными пунктами.
И со всем этим нужно иметь дело, как в реальной жизни, в течение самого короткого периода времени.
Для каждой из этих выполненных задач им дают определенную сумму виртуальных денег, как будто авиакомпания платила им данную сумму обслуживание полета.
«Для отказа выполнить данный задачи, они были наказаны со штрафом», объясняет финансовый аналитик игры, Дмитрий Хилько, в интервью с Вестями-Москвой программы.
Чиновники из Министерства образования очень внимательно следят за этими событиями.
Для них этот тест - усилие испытать новый тип обучения.
Они уже нашли место для него во вторичном курсе профессионально-технического образования.
«Шесть межрегиональных центров передового опыта будут созданы, который, по существу, станет новыми бизнес-моделями для современных колледжей, с актуальной системой управления, высококвалифицированным штатом и новейшим оборудованием», говорит Наталья Золотарева, директор политики Госдепартамента в области обучения рабочей силы и продолжения профессионального образования в Министерстве образования и науки Российской Федерации.
Хотя, студенты действительно не обеспокоены великими планами.
После трех дней такого обучения, похоже, что они нуждаются в свободном дне
Зато, отметки для этого экзамена были выражены в совершенно существенных условиях.
Очень последние умные очки, лучше, чем что-либо еще я когда-либо видел!
«Я получил их для ответа своевременно на жалобы на наш аэропорт на Instagram», сказали удовлетворенный участник игры, PR-менеджер для «Франкфуртской команды» Аэропорта, Сергей Шувалов.
Судьи обратили внимание, если можно так выразиться, самого лучшего, чтобы предложить им рабочие места в конце обучения.
