Русско-белорусские военные учения «Щита Союза-2015» закончились.
Совместные русско-белорусские военные учения, «Щит Союза-2015», в западной части страны, закончились, сообщает Россия-24.
Маневры были проведены в учебных полигонах в Ленинграде, Пскове и Калининградских регионах, а также на расстоянии от берега в Балтийском море.
Больше чем восемь тысяч военнослужащих и приблизительно четыреста элементов оборудования были вовлечены.
В последний день осуществления суда от Балтийского Флота провели заграждение артиллерии на целях моря и земли, и также отразили воздушное нападение гипотетического врага.
