Потерянный грибной сборщик найден в ельнинских лесах после пяти дней.
Пожилая мужчина оказалась живой даже при том, что он провел больше чем сто часов в лесу без условий.
Бедный грибной сборщик был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: «79-летний пенсионер из Тамбовской области провел пять дней в лесах».
Без еды или воды.
Родственники, спасатели и волонтеры искали его.
Были даже кинологи с собаками, но напрасно.
Человек был только найден после того, как вертолет присоединился к усилиям по поиску.
В тот день Виталий Александрович вышел в леса, как обычно, чтобы собрать грибы трубчатого гриба настоящего опенка и березы, но он не возвратился к вечеру.
Родственники немедленно звали на помощь и, уже в следующий день, спасателей и коснулись жителей из соседней деревни, начатой искать: всего было приблизительно 30 человек.
В пятый день вертолет из центра спасения огня присоединился к ним.
Андрей Селетков, глава части группы поиска и спасения Центра Пожара и Спасения Смоленской области, сказал: «Вертолет был введен, и человек был найден».
Он шел очень далеко в полностью другую область.
Это были приблизительно 12 км от области поиска.
Он путешествовал на огромное расстояние для своего возраста.
Это - чудо, он все еще жив.
Грибного сборщика допустили в без сознания Ельнинскую центральную районную больницу и в критическом состоянии.
Медработники диагностировали его с пневмонией, а также с тяжелым обезвоживанием и гипотермией.
Врачи не могут понять, как пожилая мужчина могла все еще быть живой после пребывания в течение пяти дней в лесах.
Валентина Непша, Глава терапевтического отделения в Ельнинской центральной районной больнице: «Обследование пациента было закончено, и лечение было определено».
Внутривенное и антибактериальное лечение.
Принимая во внимание все его хронические болезни.
Условие пациента улучшилось утром, и это остается очень важным, но с положительными тенденциями.
Пенсионер, Виталий Александрович, приезжает в Smolenshchina из Тамбовской области каждый год.
Его внук говорит, что его дедушка пошел собирать грибы прежде, но он никогда не шел глубоко в леса.
Алексей Спитченко, внук найденного грибного сборщика, разделил следующее: «Леса не далеки от дороги; он не действительно сам местный житель».
Он просто навещал в течение нескольких лет теперь, чтобы посетить родственников.
И хорошо, он вышел, чтобы собрать грибы.
Очевидно, он немного зашел слишком далеко и заблудился.
С началом выбирающего гриб сезона люди часто заблудились во всех районах Смоленской области.
Только прошлые несколько дней, было пять подобных случаев.
Спасатели предлагают это напоминание: Вы должны выйти в леса в яркой одежде, с маленькой поставкой еды, матчей и компаса.
Кроме того, желательно оставить след позади Вас, так, чтобы позже было возможно найти Ваш путь назад.
