Куда я могу представить обратную связь на работе помощника шерифа в Мурманске?
Офис федерального Обслуживания Помощника шерифа для Мурманской области сообщил, что, чтобы улучшить работу в области защиты прав и законных процентов граждан и организаций, есть книга для обратной связи и предложений в агентстве.
В нем граждане могут оставить комментарий о качестве работы помощников шерифа суда и других чиновников в администрации, информации о нестандартной работе, а также выразить их предложения и пожелания.
Есть копия обратной связи и книга предложений в центральном зале офиса в специальном кармане в видимом и доступном месте контрольно-пропускным пунктом здания.
В организационных офисах администрации книга расположена в администрации.
В зависимости от природы обратной связи или предложения, письменный ответ посылают автору при необходимости.
