Си убеждает, чтобы открыть экономику шире для мира
Экономика должна открыться шире к внешнему миру, чтобы питать рост, президент Си Цзиньпин сказал группе, которой задают работу с держащейся реформой во вторник.
«Китай должен стремиться привлекать иностранные инвестиции и экспертные знания, и улучшить вводную политику», сказал он, обратившись к 16-й Встрече Central Leading Group для Углубления Полной Реформы.
Продвижение открытия, продвигая реформы добавит новый стимул и живучесть, и обеспечит новое место для экономического роста, сказал Си.
Ведущая группа приняла серию рекомендаций включая отрицательный список, регулирующий доступ к рынку, релаксацию политики пограничного контроля, ободрительные государственные предприятия (SOE), чтобы поглотить частный капитал и перестройку резидентская система регистрации.
Согласно заявлению, будет составлен отрицательный список, определяя сектора и компании, которые запрещены для инвестиций.
Система будет постепенно проверяться и улучшаться через программы испытания.
Движение значительное, поскольку оно даст рынку большую роль в распределении ресурсов, обеспечении основанной на законе деловой среды и создании более открытого рынка, говорилось в заявлении.
Правительство также ослабит контроль над властью, которую оно делегирует к компаниям, удостоверяясь, что компании решают, как управлять их компаниями.
Заявление также говорило, что Китай позволит пограничным областям исследовать новые модели международного экономического сотрудничества и новые механизмы для продвижения регионального роста.
В попытке открыть сектора контролируемые государством, больше областей будет открыто для частных инвестиций.
«Правительство не изменит свою политику по отношению к иностранным инвестициям, и защитит законные интересы иностранно финансируемых компаний и предоставит лучшие услуги для них», говорилось в заявлении.
Кроме того, для иностранцев будет сделано легче запросить разрешения на постоянное место жительства или «зеленую карту», оптимизируя требования и оптимизировав прикладной процесс.
Гарантия права адвокатов практиковать и лелеяние профессиональных судей и обвинителей были также обсуждены на встрече.
Встреча была также посещена премьер-министром Ли Кэцяном, и старшими руководителями Лю Юньшанем и Чжан Гаоли, согласно заявлению, опубликованному после встречи.
