Создателя двигателя feud над шириной места с большими заказами на карте
Строка flared вверх между ведущими плоскими создателями над шириной мест туристского класса на международных полетах, устанавливая тон для горькой конфронтации на Дубай Airshow этого месяца.
Фокусы спора на ширине мест обеспечили на полетах долгого пути для пассажиров экономики - не всегда одни больше всего ухаживанные авиакомпаниями, но космос которых размещанный держит ключ к заявкам эффективности для самых последних двигателей предложили аэробусом SAS и CO. Боинга.
Аэробус на этой неделе вызванный для индустриального стандарта который обеспечил бы для места по крайней мере 18 дюймов (46 см) широко в кабинах экономики, только свой свод-соперник Боинг США говорят что он должно быть для авиакомпаний, который нужно решить.
Спор приходит по мере того как плоские создателя соперничают для того чтобы продать болеебольшие версии их двойн-engined международных воздушных судн, при потенциально рекордные заказы предпологаемые на событии 17-ое-21 ноября.
Как задняя часть самолета положена вне - в частности ли усаживающ 9 или 10 рядом - центральна к заявкам функционирования экономики будучи деланным для нового двигателя «мини-громоздк» конструирует.
Боинг говорит что своему переделыванному «777X» будут держать 406 человек основанное на местах экономики больше чем 17 дюймов широкие и установленные вне 10 в каждой строке.
Аэробус говорит что состязаясь версия своего A350 снесет 350 человек в 18 шириной с дюйм место экономики клало вне 9 рядом.
Плоская торговля гигантов часто дует на технических делах через рекламу в торговой прессе.
Теперь, аэробус апеллирует сразу к публике впереди Дубай Airshow, где ожидано, что преобладает 777X с больше чем 100 заказами.
Оно недавно предварительно просмотрело что может быть стартом новой войны объявления путем показывать финансистам скольжение иллюстрируя 3 люд squashed совместно на ресторане, озаглавленный «вы приняло бы это?»
«Боинг предлагает международное летание в местах более узких чем региональные turbo-упорки,» сказал вождь Джона Leahy продаж аэробуса.
По мере того как диеты изменяют, люди получают большле но плоские посадочные места радикальным образом не изменяли.
Между начало 70-х, когда громоздк Боинга 747 определило современное перемещение долгого пути, и началом века, весом среднего американца 40 - к 49-ти летнему мужчине увеличенному 10 процентами, согласно данным по отдела здоровья США.
Талия мужчины среднего двадцать первого века американского 39,7 дюйма, согласно статистик здоровья США.
Аэробус говорит что свой соперник вставляет к концепции места от 1950s, когда средняя распорка заново крещенной «элиты» была более узка.
Аэробус говорит что он поручало исследование предлагая дополнительный дюйм в ширине места улучшает качество сна 53 процентами.
Боинг оспаривает диаграммы аэробуса на измерениях места и говорит что он нет до изготовителей, который нужно шагнуть в решения о том, как авиакомпании балансируют платы за проезд и объекты.
Оно также говорит что опыт кабины выставок исследование зависит на больше чем ширина места.
«Оно действительно приходит вниз к снабубежать гибкость авиакомпании и позволяющ им для того чтобы сделать вещи которым они верят им нужно сделать для того чтобы быть успешны,» сказал специалисту Кенту Craver кабин Боинга.
Они не хотят нас продиктовать к им что делает их выгодский.
Они знают их дело лучше чем любое еще.
Для рогулек оно о больше простора, но для поставщиков все больше и больше вопрос который смог повлиять на заработки.
За спором гонка для плоских заказов с по крайней мере $700-billion оцененного дела на прейскурантных ценах в ближайшие десятилетия, достаточно для того чтобы наклонить масштабы США и экспорта европейца.
Как Рейтерс сперва сообщенное в июле, план места точно что управляет сражением между самыми последними двигателями.
И заявка аэробуса и Боинга 20 процентов улучшает эффективность в место в их самых последних двойн-engined дизайнах долгого пути чем лидер рынка в том этапе, 365 месте Боинг 777-300ER.
Заявки представления Боинга зависят в части на сравнивать 10 рядом 777X с первоначально дизайном 9 рядом 777.
Притуплено увеличение в удельных себестоимостях сравнило с 10 рядом теперь в пользе.
«Причина Боинг делает это напихать больше мест внутри для того чтобы сделать их самолет конкурсный с нашими продуктами,» сказал Кевина Keniston, голову комфорта пассажира на аэробусе Европы.
С другой стороны, аналитики говорят что польностью 10 кабин мест-в-строки для существуя 777s предлагают много пассажиров голосуют для более плотного плана, который может пойти рука об руку с более дешевыми платами за проезд.
«18 дюймов в ширине места были бы большие для пассажиров, но реальность то от пункта дела предложения аэробуса управляется угрозой 777,» сказал специалисту Mary Kirby интерьеров кабины, основателю и редактору сети девушки взлётно-посадочная дорожка.
Аэробус и Боинг не поставляют места а предлагают каталог поставщиков для авиакомпаний для того чтобы выбрать от.
Глобус-идя рысью продавцы двигателя даже носят рулетки проверить на состязаясь планах.
Пока похваляющся комфорт, все построители также предлагают двигатели с high-density планами для недорогих авиакомпаний и регионального перемещения.
Аэробус предлагает 10 рядом A350 но говорит что он пока не продавало его.
До недавнего времени, аэробус усиливал потребность для больше изготовления на заказ кабины путем предлагать более широкие места междурядья на некоторых из своих двигателей.
Без поддержки единственного другой создатель больших современных двигателей, специалистов говорит что свой звонок для нового индустриального стандарта маловероятн для того чтобы лететь, но смог отвлечь от волны продаж 777X.
