Bashkiria может положить зерно вверх для предложения не раньше чем начала 2014
Министр республики земледелия Nikolai Kovalenko считает, что во время правительства покупая интервенции Bashkiria может положить зерно вверх для предложения не раньше чем начала 2014.
От сегодня, рыночные цены такие что они не стимулируют продажи к фонду интервенции.
До сих пор рыночная цена выше, и требование.
«Возможно что зерно будет положено вверх для предложения после Нового Года,» он объявило на вчерашней пресс-конференции.
Министр вспомнил что этот засев года аграрных урожаев для сбора 2013 составил 3,1 миллиона гектары, включая площадь урожаев зерна 1,7 миллиона гектаров, которая 3,3% более сильно чем в прошлом году.
Для сбора 2014, 550 были засеяны тысяч гектары (105 тысяч гектары больше чем в 2012).
Была увеличена площадь для озимой пшеницы и тритикале, рожь осталась на предыдущем уровне.
