Беларусь и Турция заинтересованы в превращаться и углубляя отношениях во всех сферах и доменах.
Министр иностранных дел журналистов Беларуси Владимира Makei информированных о этом на пресс-конференции в конце встречи с министром иностранных дел Турции Ahmet Davutoglu, отчетов корреспондент BELTA.
Мы очень счастливы что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в начинать и углублять Белорусский-турецкие отношения во всех сферах и доменах.
Беларусь на своей части также заинтересована в этом, поэтому мы согласились что агенства администрации правительства 2 стран снабдят вездесущую помощь и поддержку предприниматели которые устанавливают сразу торговлю и экономические контакты между собой,» знаменитое Владимир Makei.
Он подчеркивал что правительство Беларуси создаст для того все необходимые условия и обеспечит maximal помощь.
Министр также сообщил что то в Анкаре держалось запланированной восьмой встрече Белорусский-турецкого совместного межправительственного экономического комитета согласно результатам чего протокол был подписан.
Партии разработали дорожную карту Белорусский-турецкого взаимодействия, которое, согласно голове белорусского агенства внешней политики, направлено на углубляя двустороннее сотрудничество в доменах торговых и экономических и вклада, в сферах производственной кооперации, транспорта, земледелия, энергии, так же, как поиска для новых форм и зон взаимодействия.
«Протокол последней встречи был выполнен полностью, и я убежден что настоящий протокол также будет выполненный, потому что Беларусь и Турция видят один другого как надежные партнеры,» им сказал.
Министр иностранных дел Турции Ahmet Davutogu в свою очередь сообщил что на успешных переговорах головы агенств внешней политики 2 стран решенные, что также еще доработать взаимовыгодное сотрудничество и снабдил различные проекты.
Согласно министру, необходимо увеличить торговый оборот между Беларусью и Турцией, и управляет им к индикатору $1 миллиарда.
Также Турция важный партнер в сфере сотрудничества вклада, которое необходимо для того чтобы превратиться дальше также, в виду того что в этой сфере неиспользованный потенциал, он верит.
Отношения между нашими странами были всегда очень теплы, и мы надеемся что в будущем они усилят и расширят даже больше.
И также будут созданы все необходимые условия для торговли и экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции,» знаменитое Ahmet Davutoglu.
