Американцы подслушиванные на высокопоставленных японских должностных лицах
В суббота 1-ое ноябрь, один из представителей американских спецслужб которые предпочитали не показать его имя, потребованных что Соединенные Штаты подслушивали на телефонных разговорах высокопоставленных официальных лиц Японии.
Эта персона подтвердила что в земле восходящего солнца несколько мест запланированных для подслушивать.
Кроме того, он заметил что США, Великобритания, Австралия, Канада, и Новая Зеландия не проводят деятельность рекогносцировки друг против друга.
Согласно ему, такое было сформировано во время Второй Мировой Войны когда эти страны были союзниками.
Однако, Япония, как Германия, несмотря на объединенные отношения с американцами в послевоенном периоде, цели для деятельности рекогносцировки, сообщенные телевизионный канал NHK.
Официально, никакие из партий пока комментировало на этой информации.
Позвольте нам вспомнить что новости наблюдения спецслужбами США против канцлера Германии вытекли на прошлой неделе.
Согласно данным от немецких журналистов, NSA смог wiretapped телефон Меркеля в течение последних 10 лет.
Канцлер себя, согласно некоторым отчетам, принял новости ее прослушиваний телефонных разговоров довольно тягостно.
Она объявила что такое наблюдение главы правительства союзниками, которые, по ее словам, Германия и Соединенные Штаты на десятилетия, неприемлемо.
Между тем, Эдвард Snowden объявило что он готов делить детали о прослушивании телефонных разговоров телефонных разговоров Ангелы Меркели с работниками немецкого офиса обвинителя.
Немец специально летел к Москве для того чтобы встретить бывшего работника ЧИА.
