Пожарные команды вызванные для того чтобы спасти потерянного щенка после того как она получила вставленные 50ft над землей на случайном уступе в карьере
Рубин spaniel кокерспаниеля побежал после того как она находилась в небольшой аварии дороги
Она была запятнана через три дня ходоком собаки поглощенным в карьере
Пожарных abseil сторона скалы вниз для того чтобы общипать собаку от некоторой смерти
Щенок имел удачливое избежание после того как пожарные команды были вызваны для того чтобы поднять ее к безопасности когда она как-то получила вставленные 50ft вверх на случайном уступе скалы.
Месяц-старый рубин spaniel кокерспаниеля 9 побежал после включиться в аварию дороги в после полудня воскресенья и выдержаться 3 дня самостоятельно перед быть спасенным от карьера в среду.
Ее предприниматели Скотт Alderson, 25, и его подруга Becky Hall, 20, находились на карьере Flappit в Denholme, Западном Йоркшире, быть воссоединенным с рубином и благодарили огонь и спасательную службу Западного Йоркшира.
Они поискали оголтело для их отсутствующей собаки и вывешенные воззвания на социальных местах сети после того как она имела побежали в карьер следовать небольшой аварией.
В пределах 2.15pm в среду, зоркий ходок собаки запятнал рубин на уступе в карьере, который сели на мель 50ft вверх.
Техническая спасательная команда от пожарного депо Cleckheaton поспешила к сцене и abseiled вниз для того чтобы спасти рубин и использовала трубку любимчика для того чтобы транспортировать ее вверх по скале.
Офицер Andy Клейтон спасения специалиста технический сказал: 'Она находилась в случайной ситуации.
Она была права в середине стороны скалы - 50ft от верхней части и дна.
Она не двинула мышцу во время спасения - она была, который замерли твердым телом.
Но она отлично теперь.
Она ела печенья потом.
Это был очень необыкновенным звонком-вне.
Факт что запятнала собаку невероятен.
Офицер Питер Lau спасения специалиста технический сказал: «Рубин имел очень удачливое избежание.»
Потенциал был там что она смогла быть очень серьезно ранена или хуже.
Рубин был принят к ветеринарам для проверки и был найдены, что был точн за исключением высасывания и обезвоживания.
Госпожа Hall, от Halifax, Западное Йоркшир, сказала: «Наблюдать спасение был terrifying.»
Я не смог считать, что она была вверх там во-первых.
Оно было изумительный для того чтобы получить ее назад в наших оружиях.
Ветеринар сказал что если она стала слишком вымотанной и обрушенной, то она вероятно упадет.
Пожарные были изумительны.
Оно было действительно бесстрашный чего они сделали.
Мы как раз настолько признательны и каждое одиночное одно из их было совершенно большущее.
Г-н Alderson, от Keighley, добавил: «Мы были вспугнуты которые она могла упасть но она осталась там.»
Пожарные были гениальны.
Я как раз не могу верить где она была.
