Бегун на поле во время спички «Shinnik»
Некоторые детали были известными о идентичности вентилятора который побежал на поле во время русского финального матча 1/16 чашки между Spartak» «Shinnik» и Москвы Yaroslavl «.
По мере того как голова CDC RFU Artur Grigoryants заявила ссылаться к данным от Министерства Внутренних Дел, вентилятор мусковит.
Он в настоящее время задержан.
«К тому же, Grigoryants сказало как вентилятор управлял разрывать на поле: «Он вытек что это, позволило нам вызывает его зрителем, полученным до конца к машине скорой помощи в аккомпанименте 2 зрителей цитируя проблемы сердца.
Он причалил машине скорой помощи - доктор машины скорой помощи подтвердил это к нам.
И после этого он нажал прочь 2 товарища и побежал к полю.
Он побежал от угла восточных и южных стоек к углу восточных и северных стоек.
Он побежал через все поле.
Управляющие ответственны для этого.
Прежде чем закон на спорт идет в влияние, это зона деятельности управляющих - полиция не может помешать с что на поле.
Он побежал к стойкам, взобранным над восточными стойками.
И в это время нарушения начали в восточных стойках и на идущих майнах,» заявил голову CDC.
Позвольте нам вспомнить что решением «Spartak» CDC Москвы сыграет предстоящие спички пятнадцатого круга русских чемпионатов против «Lokomotiv» и «Zenit» без зрителей, и оплатит штраф в количестве 600 тысяч рублей.
