Штрафы для несанкционированного торгового автомата улицы в Vologda для того чтобы увеличить severalfold
Муниципальные власти считают, что увеличенные штрафы помогут принести заказ к Vologda и освободить улицы от самопроизвольно будочек и стойлов.
Большинство уличных торговцев не оплачивает налоги, и продукты они продают часто не проходят санитарные инспекции.
Это значит что здоровье граждан Vologda подвергается действию к опасности
Поэтому, минимальный штраф наведенный на гражданах для несанкционированного торгового автомата увеличит шестикратное начало в ноябре, от 500 рублей к 3.000 рублей, отчеты обслуживание отношений прессы администрации Vologda.
