Snowden согласилось обеспечить свидетельствование на прослушивании телефонных разговоров Меркеля
Депутат Hans-Кристиан Stroebele Германского Бундестага встречал с Эдвардом Snowden в Москве.
Во время переговора вопрос возник, ли Snowden можно опросить как заверитель немецким офисом обвинителя на случае возможного прослушивания телефонных разговоров телефона канцлера Германии спецслужбами США.
Snowden выразило готовность обеспечить необходимое свидетельствование.
Встреча смогла случиться или в Москве или в Германии.
Он ясно транспортировал, - сказал Hans-Кристиан Stroebele, - что он знает довольно много.
И несмотря на то, что во главе с Kieth Александр агенства национальной безопасности мешало все из его движений, Snowden охотно готово прийти к Германии.
Однако, сперва необходимо ясно определить все условия его прибытия.
Между тем, американские законодателя начинают принимать измерения в ответ на скандал окружая программы шпионки США.
Комитет по разведке сената вчера одобрил законопроект вводя дополнительные ограничения на работе американской электронной спецслужбы.
