Шина регулярного пассажира пригородных поездов слегка ударенная сверх в Altai.
Шина регулярного пассажира пригородных поездов PAZ слегка ударила сверх в районе Rubtsovsky территории Altai.
В результате дорожного происшествия, согласно обновленным данным, 13 человек было ранено, они сообщили в региональной администрации непредвиденного министерства.
Ранее правоохранительные органы зоны сообщили 10 раненое.
Согласно данным по агенства, авария произошла около 9 час в местном времени утра на шоссе Novonikolaevka - Vishnevka 1 километр от Novonikolaevka.
12 пассажира и водителя находились в шине путешествуя от Rubtsovsk к Vishnevka, всех произведенных ушибов различной суровости и госпитализировали.
11 из раненого были приняты к больнице No.1 города Rubtsovsk, 2 люд были госпитализированы в больнице Rubtsovsk центральной региональной.
