пакет спасательных мер $325m для здоровья Tassie
Федеральное правительство настаивает что пакет спасательных мер $325 миллионов для прикрепленной системы здоровья Тасмании хворой имеет грубые условия которые обеспечат что правительство штата не может расточительствовать фонды.
Федеральный министр здравоохранения Таня Plibersek объявлял что государство принимает «акцию срочной помощи» возглавить кризис причиненный населением вызревания островного государства, более высокими тарифами хронической болезни и ограничениями по системы.
Финансирование, над 4 летами, было решено после консультаций правительства с Tasmanian MP Эндрью Wilkie независимого.
«Правительство приходило вверх с непредвиденным пакетом спасательных мер мы верим адресуем уникально возможности смотреть на положением,» госпожа Plibersek сказала сегодня.
Пакет $325 миллионов включает блиц выборной хирургии $31 миллиона.
Дополнительная 2600 деятельност включая хирургию протезных и катаракты поможет ясно резерву.
Также деньги для прогулк-в клиник в Хобарте и Launceston, лучшей заботы после-больницы, тренировки врач-специалиста, медицинских обслуживаний психических здоровий и rollout личных электронных систем медицинского отчета в местных больницах.
«Эти вклады отвечают к идеям что прифронтовые врач-клиницисты говорили мне будет самыми лучшими путями клонить к системе здоровья Тасмании,» госпожа Plibersek сказали.
Министр настоял что Tasmanian правительство будет смотреть на строгие отчетность и режим отчетности.
Положение поддерживать настоящие уровни финансирования для того чтобы получить наличные деньги государства и сообщить ежемесячно на где оно тратило дополнительные фонды.
Настроят для того чтобы обеспечить что комиссию 3-персоны положение поставляет обслуживания как эффектно и эффективно как возможный.
Г-н Wilkie сегодня сказал что $325 миллионов подсчитают для немногого «если они не будут следовать неподдельной реформой для установки системы здравоохранений Тасмании на более устойчивую подбетонку.»
Он однако похвалил правительство для отвечать к его запросу для срочной помощи которую он сперва поднял с премьер-министром в начале мая.
«Я надеющийся федеральный пакет помощи пойду долгий путь к принимать систему здравоохранений положения с критического списка,» г-н Wilkie сказал.
Согласно правительству штата эти дополнительные выборные процедуры в большинстве обратят недавние отрезки.
Но федеральный представитель Питер Dutton здоровья оппозиции считает, что сегодняшнее объявление «решение диапазон-помощи.»
«Причина мы здесь что трудовое правительство штата сорвало $430 миллионов из своей системы здоровья,» он сказала ТВ ABC.
Вы не можете иметь правительство штата рвя вне почти полу---миллиард доллары и государство положенное в $300 миллионов и претендовать его день хороших новостей.
Г-н Dutton вызвал на госпоже Plibersek для того чтобы гарантировать что не один доллар из пакета спасательных мер будет потрачен на дополнительная канцелярщина.
