Япония обсудит с Россией вопрос заключать мирное согласование
Голова японского Министерства Иностранных Дел Fumio Kisida встреченного с министром иностранных дел России Sergei Lavrov для того чтобы обсудить вопросы связала к заключать мирное согласование между 2 странами.
«Мы хотел были бы открыто обменять мнения на вопросах более дальнеишего развития политического диалога, обсудите вопросы связанные к заключать мирное согласование,» Kisida объявило на встрече.
Министр иностранных дел Японии вспомнил что после того как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали грелкой и приобрел двухсторонний характер.
Русский министр, в свою очередь, заметил что RF приспособит Японию в разрешать сложные политические проблемы, пишет Ria Novosti.
Заключение мирного согласования между Японией и Россией подразумевает решения к вопросу оспоренных северных территориев.
В связи с этим, акции протеста требуя дать назад земли страны потерянные после Второй Мировой Войны случаются в токио сегодня.
До японская прописная езда автомобили от которых громкоговорителем вопит: «Дайте назад северные территории!».
Полиция не останавливает протестующие, они обеспечивает что уровень шума не превышен.
