Школы принудили для того чтобы сфокусировать больше на математиках, правописании и грамматике
Курсы английской литературы будут требовать, что зрачки изучили по крайней мере одну игру Шекспир, роман XIX века, романтичную поэзию и современную великобританскую небылицу от 1914 и далее.
Экзамен также будет отличать «невиденными текстами» для того чтобы ободрить более широкое чтение;
Совмещенные английская литература и языковой курс будут сдаватьы в утиль.
От 2015, необходимы, что приняли зрачки автономное GCSE в языке, с сильными стимулами для того чтобы выбрать английскую литературу как отдельная квалификация.
Отдел для образования должен выпустить новые силлабусы в английском и математиках завтра - первые вопросы для того чтобы пройти радикальный тщательный осмотр.
Оно сделает изменениями в других основных предметах следующий год.
В отдельном движении, Ofqual, регулятор экзаменов, раскроет сотрясение структуры GCSEs, с новой сортируя системой и меньше coursework.
Говорящ в лете, Майкл Gove, Министр Просвещения, сказало что был «широко распространённый консенсус который нам нужно для того чтобы реформировать нашу систему рассмотрения для того чтобы восстановить доверие общественности,» настаивая GCSEs будет «более трудный, более честолюбиво и более неукоснительно.»
Исследования показывают что английские школы посвящают меньше времени к математикам - 116 часам год или 3 часам неделя во время времени термине - чем в большинств странах.
сравнением, австралийские школы обеспечивают средний 143 часов год и зрачки делают около 138 часы в Сингапуре.
Пока будет никакое официально требование посвятить больше из расписания к математикам, источники коалиции сказали что обширные математики GCSE - совмещенное с больше утяжеления для вопроса в таблицах лиги - были правоподобны для того чтобы ободрить школы обеспечить преподавательство экстра.
Программа установит большой фокус на «проблемах реального мира,» включая финансовую математику.
