Верховный Суд поддерживает закон здравоохранения Обамы
В главной победе для администрации Обамы, Верховный Суд США сегодня управлял законом здравоохранения подписи Barack Obama конституционн.
голосованием 5-4, правосудия управляли терпеливой защитой и мандат доступного поступка заботы индивидуальный - который требует, что граждане покупают медицинскую страховку к 2014 или другую оплату штраф - был конституционн под правом обложения налогом правительства.
Председатель суда John Roberts встал на сторону с 4 более либеральными членами суда пока правосудия Scalia, Томас, Alito и Кеннеди расходиться.
Суд также поддержал остальные разделы закона 2700 страниц, и более добавочно придержал что требование к закона здравоохранения которому положения увеличивают выборность Medicaid или еще теряют все федеральное финансирование Medicaid неконституционно не коэрцитивный.
Костюм для того чтобы преградить закон был принесен 26 положениями и национальной федерацией независимого дела.
Закон ядрено сопротивлялся каждым из главных республиканских кандидатов в президенты во время основного сезона 2012, включая предполагаемый номинанта Mitt Romney.
