Ген речи повернул вне для того чтобы быть стимулятором для образования синапсов
Ученые от университета Джона Hopkins и Медицинского факультета на горе Синай открывали спасибо протеина которые «ген» Foxp2 речи выполняет свою функцию, стимулируя образование новых нейронов связей между.
Исследование было опубликовано в науке, и свой конспект можно прочитать на вебсайте журнала.
Ген Foxp2 первый известный ген функция которого сразу связана к речи.
Своя роль могла быть установленным в 2001 вследствие открытия семьи нескольких людей которые не смогли правильно произнести слова и иногда даже они сами не поняли один другого.
Ученые установили то в членах семьи была нарушена работа гена Foxp2, однако образе в котором она выполняет свою функцию осталась неизвестной.
В новом исследовании, биологи показывали что Foxp2 выполняет по крайней мере часть своих функций как имитатор образования новых синапсов в зоне мозга связанного с образованием речи.
Оно делает это вследствие другого гена, SRPX2.
Latter был открыт в результате поиска для факторов которые стимулируют образование синапсов.
SRPX2 доказало быть одним из 10 подобных генов найденных авторами, тогда как только Foxp2 влияет на свою деятельность.
Факт что SRPX2 фактически влияет на вокализацию был подтвержен учеными в эксперименте на мышах.
Когда работа гена искусственно была уменьшена в животных, они screamed более менее отделянный от матери.
Если работа гена была восстановлена, то частота испущенных звуков также была восстановлена.
Ранее соединение между вокализацией самой и Foxp2 также было продемонстрировано на мышах.
Животные в которых был введен человеческий экземпляр гена посмотрели прищурясь более активно и на более низкой частоте чем нормальные мыши.
До сих пор, однако, ученые не знают соединена ли функция Foxp2 и впоследствии SRPX2 контролируемого ей, с чисто «механически» свойствами образования звуков или с более тонкими процессами.
