2-ое конференция людей южного Урала случилось в Челябинске.
Форум был приурочен для того чтобы совпасть с днем национального единства, 400th annivesary восстановления русской государственности, и двадцатой годовщиной принятия Конституции России.
Работа конференции включила делегации от всех городов и районов зоны, представителей национальных и культурных ассоциаций, религиозные исповеди, тела законодательного и исполнительную власть - совершенно около 350 людей.
Курс форума был направлен на усиливать межэтническое согласие.
Здесь мы можем установить пример не только к другим зонам, но также к другим странам.
Мы не имеем никакие несоответствия и утверждения.
Мы живем в полном взаимном понимании,» утверждаем Theophan, столичный жителя Челябинска и Златоуста.
Над курсом встречи несколько вопросов были расмотрены, включая воспитывать патриотизм, культурное сотрудничество.
Основанный на результатах конвенции, они приняли разрешение.
Неслужебная часть форума была продолжена в театре оперы и балета.
Здесь они раскрыли выставку национальных и культурных ассоциаций области Челябинска.
