В директоре школы США снятом на подростках.
Подростки в буквальном смысле слова управляли главой одной американской средней школы к отчаянию.
Человек, согласно ему, был вынужен занять оружие и начать снимать.
Случай произошел в положении Теннесси.
По мере того как New York Post пишет, ювенильные хулиганья свернули дом человека с туалетной бумагой.
Вследствие этого, огонь раскрытый директором школы на подростках, в результате которых 15-ти летний мальчик получил несколько ран в ноге и руке.
В виду того что хулиганья не находились на территории свойства главы, он был поручен с особо тяжким преступлением.
Человек был выпущен на поруке $125 тысяч.
Позвольте нам заметить что стрельба гражданских лиц в США будет пугающей закономерностью.
В буквальном смысле слова день прежде человеком раскрыл огонь сразу на passersby на улице в центре города Ridgecrest в американском штате Калифорнии.
Потом, преступник принял 2 случайным passersby заложника, спрятанного им в хоботе автомобиля и попытанного для того чтобы избегать.
Ранее в начальной школе города Newtown, положение Коннектикута, стрельба произошло.
Мать Адама работала в школе, она была учителем.
Стрельба в американской школе: 14-ти летняя девушка была ранена
Другой случай стрельбы произошел 31-ого января в американской школе, этом времени в Атланте (положении Georgia).
2 люд были раненый: 14-ти летние школьница и учитель.
