Вебсайт Министерства обороны Эстонии был восстановлен после нападения украинских хакеров
Деятельность вебсайта Министерства обороны Эстонии была восстановлена после кибер атаки утра, сообщает пресс-службу агенства.
Согласно вице-канцлеру Министерства обороны для информационных и административных вопросов Taimar Peterkop, было примитивным нападением, вебсайт просто было перегружено с большое количество запросов.
Наши специалисты быстро исправили все, в это время деятельность из места были восстановлены.
«Повреждение наношенное на министерстве минимально,» Peterkop сказало к изданию Postimees.
Согласно Peterkop, до сих пор оно предыдущий для того чтобы поговорить о кто организовало нападения.
«Мы определенно проанализируем причины случая и мы нарисуем заключения от того, но невозможно совершенно предотвратить подобные случаи,» он впустило.
Позвольте нам вспомнить что 1-ого ноября группа анонимная Украина вывесила онлайн сообщение в котором оно подтвердило нападение хакера на вебсайте Министерства обороны Эстонии и сопротивлялось партнерство Украины и НАТО.
Мы хотим руководителей НАТО услышать наш голос, голос украинских людей.
Мы не должны быть холопками НАТО.
Украинцы не хотят умереть для интересов государство-членов НАТО.
Украине не нужен блок НАТО.
Украине не нужен Европейский союз.
Украине не нужна Россия также.
Украина не должна быть любым раб.
Мы стоим для независимой Украины.
«Вручает с Украины,» она говорит в объявлении анонимного.
Ранее Министерство обороны Украины сообщило что морская компания от дивизиона разделенного Feodosia морских пехотинцов принимать тренировки штата команды реактивных сил устойчивого Jazz-2013 НАТО.
