Сегодня утром в районе Saratskiy водитель «Пежо» управлял на надвигающийся майну на 115 km шоссе Одессы-Reni и вступал в противоречия при шина нося 6 людей.
Это сообщается пресс-службой администрации чрезвычайного обслуживани дороги в области Одессы.
В результате случая, 31-ти летний водитель «Пежо» умер.
Раненый были 55-ти летний пассажир и 44-ти летний водитель автобуса, нога которого была сжата.
Медицинский персонал представил скорую помощь к женщине на пятне, она просклонял госпитализацию.
Непредвиденный медицинский персонал также рассмотрел всех остальных пассажиров.
Спасители подняли шину с помощью крана и освободили водителя автобуса нога которого была сжата в двери шины.
