В Екатеринбурге преступник убил 2 сестер и сгорел их тела
В Екатеринбурге полиция ищет для преступника который зверски убил 2 сестер.
Их тела сгорелись после убийства.
Как сообщено к «новой зоне» в пресс-службе штабов министерства RF внутренних дел для зоны Sverdlov, на предыдущий день в районе Kirov столицы Ural, после тушить огонь в квартире 3-комнаты расположенной в жилом доме на улице Uralskaya, были открыты тела 2 женщин показывая знаки насильственной смерти.
Скоро идентичности покойниц были установлены.
Оно вытекло что они были сестрами, одно из их резидент Екатеринбурга, 44 года жизни, второго - 33-ти летний резидент области Оренбурга.
Они арендовали выгоревшую квартиру несколько дней тому назад.
Шеф полиции зоны Mikhail Borodin принял личное управление исследования.
Правоохранительные органы работают различные версии убийства, проверяют алиби ранее осуженных граждан и людей размещанных к таким действиям.
К тому же, они устанавливают для какой цели женщины арендовали квартиру, и где они пребывали ранее, что сделало они делает, с которым они поддерживало отношения.
