Ученые линяли больше света о том, как соединяют движения кабеля собаки к своему настроению.
Более предыдущее исследование показало что счастливые собаки машут их кабели больше к праву (от точки зрения собаки), пока слабонервные собаки имеют управляемый лев свист.
Но теперь ученые говорят что товарищеские canines могут запятнать и ответить к этим тонким разницам в кабеля.
Prof Georgio Vallortigara, невролог от университета Trento, сказал: «Очень хорошо знано в людях что левая сторона и правильная позиция мозга по-разному включаются в стимулы который призывает положительные или отрицательные эмоции.»
Здесь мы попытались посмотреть его в другом виде.
Он добавил что как раз как в людях, ибо выслеживает правильную позицию мозга был ответственный для леворукого движения и наоборот, и 2 полусферы сыграли различные роли в эмоциях.
Для того чтобы узнать больше о как собаки реагируют к кривобоким взмахам кабеля других собак, исследователя контролировали животных по мере того как они смотрели фильмы других собак.
Они измерили тарифы сердца любимчиков и проанализировали их поведение.
Оно вероятно не будет прежде мы поймем почему их кабели иногда идут один путь, иногда другое
Prof Vallortigara сказал: «Мы представили собак с кино собак - или naturalistic версия или силуэт, который нужно получить освобождали всех других вопросов ставить в тупик, и мы смогли врачевать движение кабеля и представить кабелю больше к влево или вправо.»
Когда животные увидели в противном случае expressionless движение собаки свой кабель к праву (от точки зрения кабел-маша собаки), они остались совершенно расслабленными.
Но когда они запятнали кабель лавируют большей частью к левой стороне (опять от точки зрения кабел-swishing собаки), их тарифы сердца выбрали вверх и они посмотрели тревожеными.
Prof Vallortigara сказал что он не думало что собаки преднамеренно связывали друг с другом через эти движения.
Вместо этого, он считает, что они собаки учили по собственному опыту что двигает они должны и не должны чувствовать потревожились около.
Он сказал: «Если вы имеете несколько встреч с другими собаками, и часто их кабель маша один путь связан с более дружелюбным поведением, то и правильная позиция производит более менее дружелюбное поведение, вы отвечаете на основании того опыта.»
Исследователя говорят что заключения смогли дать предпринимателей, ветеринаров и тренеров лучшая проницательность в эмоции их животного.
Выследите специалиста Джона Bradshaw поведения, посещая собрата в университете школы Бристоля ветеринарии, сказал что это не было первым исследованием, который нужно рассмотреть был ли выведенный и правый важный к canines.
В прошлом году команда от университета Линкольна нашла что собаки поворачивают их головы к левой стороне смотря агрессивную собаку и к праву смотря счастливую собаку.
И в другом исследовании от университета Виктории в Канаде, он сказал: «Собаки были более правоподобны для того чтобы причалить собаке робота когда свой 'кабель' был сделан для того чтобы махать налево вернее чем правый, вернее чем быть тревожены - противоположный путь вокруг к итальянскому исследованию.»
Он сказал что разницы смогли быть потому что собаки в различных исследованиях полно не интерпретировали животные в фильмах или robo-собаках как canines.
Исследование как собаки ответили к реальным собакам смогло помочь, он объяснило.
«Пока значительное доказательство от много различных млекопитающих что 2 стороны мозга использованы для различных целей, много из детали все еще должно быть оттягивано молотом - и собаки никакое исключение,» он сказал.
Однако, данный легкость с которой их поведение можно записать, оно вероятно не будет прежде мы понимаем почему их кабели иногда идут один путь, иногда другое.
