Птица транспортировк по воздуху к безопасности от снаряжения Северного моря выпустила назад в одичалое
Выпускала птицу транспортировк по воздуху на берег после быть счеснным вымотанный на буровую вышку Северного моря назад в одичалое.
Рельс воды был положен на вертолет к Абердину за последний месяц до быть вынянченным назад к здоровью шотландским SPCA на своем центре спасения в Alloa.
Менеджер Colin Seddon центра сказал: «Этот рельс воды был правоподобн переселенец зимы от Северн Северного которое получило уловленным вверх в сильных ветерах над Северным морем.»
Оно кажется птица стала вымотанной и, который управленной найти убежище на буровой вышке.
Он добавил: «Он был неспособен лететь снова поэтому мы были связаны для помощи.»
Рельс воды был приспособлен и хорош к этому времени он был выпущен.
