Приспособление Guillaume Nicloux дизайна продукции хвастовств романа Дениса Diderot исключительных и детали периода но также более тяжелый идти чем оно должно быть.
Раскрывать в 1760s Франции, оно говорит мрачный рассказ Сюзанны, молодой аристократа посланный к монастырю ее семьей.
Когда она бунтует, она испытывает весьма жестокость в руках wantonly садистического главного начальника матери и будет объектом эротичной увлекательности для других.
Фильм никогда не смещает в prurience или сенсуализм - и то проблема.
Истовая торжественность искусства рассказа рискует сделать им волосы похожее на рубашк тяжелое испытание для аудиторий, слишком.
