Google, Samsung, Huawei посудил над патентами Nortel
Группа которая имеет тысячи бывших патентов Nortel хранила заграждение тяжб патента в четверг против изготовителей сотового телефона включая Google, компанию она перещеголяла в аукционе банкротства Nortel.
Rockstar, консорциум который купил Nortel патентует для $4,5 миллиарда, посуженных Co Ltd Samsung Electronics, HTC Corp, Huawei и 4 других компании для нарушения запатентированных прав в окружной суд США в Техасе.
Rockstar совместно имеется Яблоком, Майкрософтом, ежевикой, Ericsson и Сони.
Google обвинен нарушать 7 патентов.
Патенты покрывают технологию которая помогает интернету спички для того чтобы искать термины с уместной рекламой, тяжба сказала, которая ядр дела поиска Google.
Представители для Samsung, Huawei, HTC и Rockstar не смогли немедленно достигнуться.
Samsung, Huawei и HTC все телефоны изготовления которые приводятся в действие дальше операционную систему андроида Google, которая состязается свирепо с продуктами черни Яблока и Майкрософта.
В 2011 Google помещенный начальный $900 миллионов предложите цену для патентов Nortel.
Google увеличил свою заявку несколько времен, в конечном счете предлагая как много как $4,4 миллиарда.
После терять вне к Rockstar на патентах Nortel, Google пошел дальше приобрести подвижность для $12,5 миллиарда, дело Motorola управляемое отчасти библиотекой Motorola патентов.
«Несмотря на терять в своей попытке приобрести патент-в-костюм на аукционе, Google нарушать и продолжается нарушать,» тяжба сказала.
Rockstar ищет увеличенные повреждения против Google, по мере того как оно требует нарушение запатентированных прав Google своевольно, согласно жалобе.
