«Русский марш» будет более популярным
4-ого ноября, на день национального единства, русский марш одобренный офисом мэра случится в Москве.
Согласно обзору «Levada-центром», поддержка «русских маршей» растет - уже 40% из граждан к различным градусам одобряют идею их вставки.
Согласно «Levada-центру», 40% из граждан к различным градусам одобряют сцену «русских маршей»: их 11% воспримут такой позитв действий окончательно и 29% - «главным образом положительный».
Популярность идеи «русских маршей» постепенно растет - в 2006 только 14% русских приветствовал эти действия, но в декабре 2010 уже дважды так много граждан (28%) поддерживало сцену таких событий.
Только 7% из русских воспримут «недостаток русских маршей» «окончательно», «главным образом отрицательное» - 19%.
Другое 35% не смогло сформулировать их позицию на этом действии.
Этот год, мэр Москвы одобрил сцену от «русского марша» нумеруя до 15 тысяч людей в Lyublino, этом был сообщен сегодня головой Департамента безопасности Aleksei Mayorov столицы.
Это действие националистов случается каждый год на день национального единства с 2005.
В ответ на вопрос социологов «вы слышали что 4-ого ноября в России «русских маршах» унесите под лозунгами защищать права русских в России? 3/4 (75%) из граждан отвеченных отрицательно.
Теперь только каждый пятый русский (20%) знает о этом действии.
Достопримечательно что в декабре 2010 почти треть граждан (31%) услышала о «русских маршах».
Позвольте нам вспомнить что три года назад 11-ого декабря на квадрате Manezhnaya было самопроизвольно ралли националистов которые выродились в массовые бунты.
«Levada-центр» также спросил русским о которых праздник отпразднован 4-ого ноября.
В 2 летах число тех которые знают правильный ответ (день национального единства) увеличило от 41% к 49%.
Однако, только 15% из граждан планирует отпраздновать этот праздник.
Приблизительно как раз так много (17%) запланируйте отпраздновать день революции 7-ое ноября октября.
Большинств граждане (62%) не планируют отпраздновать любое один из этих праздников.
Как офис мэра одобрил «русское маршируйте» в Lyublino
28-ого октября власти столицы одобрили сцену от «русского марша» 4-ого ноября в Lyublino.
Это было сообщено руководителем ассоциации «русских», организатором Dmitry Demushkin в марше.
Кроме шествия в Lyublino, на день национального единства ралли и рок-концерт группой «Kolovrat» случатся, также одобренный властями.
Как «русское march-2012» пошло
На национальном единстве день в 2012 националистах двинул в шествие от обваловки Yakimanskaya к центральному дому художников где ралли случилось.
Организаторы оценили число участников на 20 тысяч людях, министерство внутренних дел дали 6 тысяч.
