Голова управления и дисциплинарный комитет RFU Artur Grigoryants сообщили что «Кубань» была оштрафована для 500 тысяч рублей, передают корреспондента Филиппа PAPENKOV «SE» от дома футбола.
Такие санкции по отношению к клубу Краснодара были прикладной для горения флага Дагестана вентиляторами в стойках во время спички 14-ого круга домашней против «Anzhi».
На встрече были представители обоих клубов, персоны от RFPL.
Мы рассмотрели все доступные материалы.
«Кубань» была оштрафована 500 тысяч рубли для противозаконного поведения зрителей.
