Путин достигло ненаказуемости для его друга Assad
И теперь - новости с другой стороны океана, и в частности - от Сирии, куда, по мере того как мы стали осведомленными сегодня, Израиль запустил забастовку против ракет русского изготовления, которые, согласно отчетам, запланировал для «Хезболлы».
Сегодня Сирия выполнила важное состояние - разрушьте свою продукцию химических оружий к 1-ому ноября.
Это было сделано в пределах структуры согласования, который достигли через посредничество России и позволять США не проводить военную операцию к которой они пришел близко это лето.
Наш главный международный корреспондент Ричард Engel скажет больше о оружиях и о чем все из этого середины для сирийского президента.
Вашингтон объявил что режим Assad будет наказан для этого.
Больше чем 1.400 гражданских лиц, включая сотни детей, погибнули в августе от ядовитого газа.
И наказание пришло.
Но не в форме американских взрывов, но в форме дела аранжировал другом Assad - Владимиром Путином.
Сирия передаст вверх свои химические оружия серединой следующего года.
И сегодня - главный основной этап работ.
Группа в составе международные специалисты сообщила что Сирия выводила свои объявленные фабрики из строя производящ химические оружия.
Долгосрочное и трудная задача разрушение тонн химических оружий и своих компонентов.
По мере того как мы понимаем, это составлять тысяча тонн.
Ранее Вашингтон сказал что дни Assad пронумерованы.
Я думаю что Assad должен отказать.
Вопрос в том, что не если это случится, то но когда оно случится.
Он больше не законен и должен отказать.
Но Assad остается.
И чувствует даже более уверенно.
Его войска все еще используют артиллерию, ракеты и напалм.
Его враги разделены и бедно подготовлены.
Его люди непроизвольно покидают их дома, много голодают.
Некоторые должны подать с листьями и котами.
Много считают, что Bashar Assad избегал наказание для массового убийства.
Они вызывают согласование на химических оружиях дипломатическим успехом, наградили контролерам Нобелевскую премию мира, и Assad себя дал впечатление персоны завещая объединить.
Сегодня в Вашингтоне посол США в Сирии должен ответить трудные вопросы.
Когда ребенок умирает от голода, его мать едва ли утешена фактом что они не убили его используя химические оружия.
Assad на данный момент держит дальше.
И обменивает оружия для силы.
