Medvedev надеется что самолет SSJ-100 будет поставлен к Европе
Россия надеется что после усиливать на рынках Латинской Америки и Азии, Супер-джет 100 самолетов также будет поставлен к Европе.
«Мы надеемся что совершенно мы получим такие контракты для больше чем 170 самолетов подобного типа,» Интерфакс закавычим слова русского премьер-министра Dmitry Medvedev поговоренные им на пресс-конференции с премьер-министром Франции Джин-Марк Ayrault.
Голова правительства России заметила что было настроено серьезное сотрудничество с французскими коллегами в виду того что это совместный проект.
Сегодня мы обсудили некоторые финансовые вопросы которые были связаны к страхованию, но мы надеемся что после того как этот самолет усиливает на рынках Латинской Америки и Азиатско-Тихоокеанского региона, оно также будем поставлены к нашим партнерам в Европе.
«Я надеюсь что некоторый день он будет поставлен к Франции также,» подчеркнул русского премьер-министра.
SSJ-100 самолет построенный компанией «гражданскими самолетами Sukhoi» в товариществе с Alenia Aermacchi.
Был начат самолет основал на современных технологиях и предлагает высокие стандарты качества и комфорта в этапе для 100 сидений пассажира.
