Объявленная серия ралли Land Rover
Интерьер имеет места гонок и 6-точечные поясы проводки, так же, как систему внутренней связи.
Варианты включают модернизированные тормозы, пакет услуг обеспечивая доступ к механикам работ подающего, материально-техническое обеспечение, и хранение корабля между событиями.
Нарисовал подающий, управляющий директор Motorsport подающего, сказало: «Клиенты ралли приходя к подающему изменяли.»
Они нет все испытанные гонщики, а люди ища ободрение и приключение, и достижимый путь к мирового класса событиям.
Мы услажены для того чтобы предлагать этот путь в товариществе с Land Rover и MSA, и верим предложениям формата новый путь испытать различные дисциплины ралли в Великобритании и международный, и подготавливаем участников для строгостей и реальностей рейда ралли.
Мы действительно наслаждались начать защитника возможность автомобильная оно будет действительно чемпионатом потехи.
Дополнительно, возможность защитника обеспечит тренировку и испытает день в феврале, так же, как вариант для того чтобы состязаться в событиях пустыни в Северной Африке и Ближний Востоке.
