Голкипер «Чикаго» Nikolai Khabibulin подчеркнул: он понимает что он должен сыграть лучше.
Согласно 40-ти летнему русскому, он будет продолжаться работать крепко на практиках.
На последних встречах 2 «Hawks» Khabibulin первоначально позволенное через 6 шайб от «Tampa Bay», и после этого 4 от «Оттавы», однако во второй игре он был заменен после того как четвертое пропустило шайбу.
Мы должны сыграть хорошее, и в последних 2 играх я не мог сделать то, - цитаты Khabibulin CSN Чикаго.
- Мне нужно найти доверие на практиках, вероятно стоимость причаливая им как игры, и попытка для того чтобы достигнуть самого лучшего результата.
Вы должны изучить ваши прошлые игры и работать на тех рванинах которые присутствовали.
Несколько малых компонентов которые мне нужно улучшить, но на практиках я чувствую довольно хорошим.
Но по какой-либо причине после того как несколько целей все повернут в вид снежного кома.
По возможности мне нужно ослабить немногого.
Голкиперы - я не думаю что я единственное одно - всегда стремятся сыграть совершенную игру.
Если я пропускаю 4, то 5, 6, я не услажен.
Оно не имеет значение что случается перед моими стойка ворот.
Я все еще работаю на себе для пропускания настолько много шайб.
Оно большой что мои товарищи по команде поддерживают, но существенно все просто: Я должен сыграть лучше.
2 игры - нет всего сезона, но я хотел сыграть их лучше.
Но что случилось случил.
Я должен положить то в сторону.
Я просто попробую сыграть следующую спичку лучше.
