Австралийская женщина апеллирует тайское тюремное заключение
21-ти летняя женщина Сиднея присуженная к тюрьме 15 дней в Пхукете для ложно требуя она была подвежена нападению водителем такси апеллирует вердикт и предоставленная порука.
Stevie Рошель Bamford первоначально было счесно виновный судом Пхукета захолустным 15-ого июня делать ложные заявки после говорить тайской полиции местный водителя такси, при 2 других люд задерживая ее, унесло штурм в предыдущих часах понедельника 10-ое июня.
Однако, отснятый видеоматериал CCTV позже показал ее возвратил к ее гостинице безопасно после быть отделен от ее австралийского парня.
Полиция Пхукета интервьюировала Bamford для 2 дня прежде чем она призналась к изготовлять рассказ.
Она держалась в клетках местной полиции перед слушанием суда.
Bamford было присужено для служения срока тюремного заключения 15 дней на низком месте заключения безопасностью на окраинах Пхукета вернее чем в тюрьме взрослых женщин.
Она дочь бывшего австралийского игрока Питера Tunks лиги, который апеллировал к отделу иностранных дел в Канберре для помощи его дочери.
Tunks сказало телеграф воскресенья Сиднея целая семья была «весьма - concerned» о благосостоянии его дочери и хотеть ей назад в Австралии.
«Очевидно тревожась время но мы надеющийся для того чтобы иметь ее назад домой безопасно как можно скорее,» Tunks сказало.
Bamford апеллирует предложение и предоставленная порука бата 50.000.
Отчеты в Австралии сказали то в то же время, она holidaying на курортной зоне Krabi в южном Таиланде.
основанные на Тайск законные источники сказали что представляло местным юристом в Пхукете но предупреждало Bamford что воззвание может привести к суду увеличивая ее предложение к до 2 года и принуждая ее служить оно в взрослой тюрьме.
Однако, следование недавнего убийства австралийского агента по путешествиям Мишели Смита в Пхукете, Таиланде может также смотреть, что отремонтировало свое поколоченное туристское изображение, водя к оправданию.
