Пешеходная зона была раскрыта около галереи Tretyakov
Новая пешеходная зона вытекала в Москве.
Оно расположено около галереи Tretyakov и занимает область 2 километра от станции метро Novokuznetskaya к квадрату Bolotnaya.
Уличные фонари, флористы, стенды, мусорные ведра и туалеты были установлены вдоль своей всей длины, слепых загородок и противозаконные рекламы были освобожены.
В дополнение к майнам Klimentovsky и Lavrushinsky, которые были уже пешеходны, 5 улиц были закрыты к кораблям - Cul-de-sac Ordynsky, майнам Bolshoy и Maliy Tolmachevskiy, обваловке Kadashevskaya и квадрату Bolotnaya.
Движение на улицах Maroseika и Petrovka не ограниченно.
В зоне улицы Pyatnitskaya от вестибюля станции Novokuznetskaya к майне Klimentovsky, условия для пешеходов были созданы без извлекать движение и уменьшения проезжей части, отчетов newsmsk.com.
Галерея Tretyakov, церковь Папы святого мученика милосердного Рима, музеи, библиотеки, памятники и другие визирования закончились вверх в пределах пешеходной зоны.
Ранее, проход Tverskoy, майна Stoleshnikov и Kuznetsky большинств улица стали полно пешеходными.
Было решены, что было закрыто Bolshaya Dmitrovka, куда пешеходная зона была раскрыта в в начале сентября, к кораблям по выходным и праздникам.
