Выгода Бомбардье окунает как плоские поставки, заказы понижается
Самолет канадца и Бомбардье Inc создателя поезда сообщили падение 15 процентов в чистый доход в четверг, надавленном меньше заказами и поставок воздушных судн в вопросах третьего квартала и контракта в своем блоке поезда.
основанный на Монреал Бомбардье также не выпустил никакие данные летных испытаний для своих совершенно новых воздушных судн CSeries или не предложил обновление дальше встретит ли самолет свой честолюбивый план-график идти в коммерческую службу в следующем сентябре.
После полет самолета испытания инаугурационный о полторе месяца тому назад, оно только летало 3 больше времени, поднимая вопросы сверх ли период испытаний на следе.
Результаты падать прогнозов и послали доли сползая больше чем 8 процентов на фондовой бирже Торонто.
Камерон Doerksen, аналитик с национальным банком финансовым, понизил его оценку к «участку выполняет» от «делает лучше» в четверг с взглядом что запас ограничивал внешнюю сторону над следующими один или два кварталом.
«Пока более слабые поставки воздушных судн главным образом предвиделись, мы ясно разочарованы проведением допустимого предела в транспорте,» Doerksen сказало в примечании клиента.
Мы считаем, что Бомбардье получит новые порядки для CSeries по мере того как программа испытания ракеты в полете развивает.
Однако, если никакие новые порядки не объявлены в ближайшие месяцы, то мы подозрюем что рынок станет более скептичным программы.
Бомбардье надеется что семья воздушных судн CSeries может катапультировать ее в нижний конец рынка теперь преобладанного Боингом и аэробусом.
Первый самолет испытания был раскрыт в марте и принял полет в первый раз в сентябрь после месяцев задержек.
Но укрепите заказы для CSeries умеренный до сих пор на 177 по мере того как потенциальные покупатели ждут результаты испытания ракеты в полете для того чтобы утвердить заявки компании о стоимостях сбережений топливной экономичности и нового самолета потенциальных.
В настоящее время 403 полных заказы и обязательства с 15 клиентами и операторами.
Генеральный директор Pierre Beaudoin было уверенно Бомбардье соотвествовал бы своя твердая цель заказа 300 к этому времени первый двигатель будет положен в коммерческое использование.
Исполнительные власти также успокоили аналитики и средства массовой информации в четверг программа развивали согласно план-графику.
«Самолет испытания не остался на том основании более длинным чем предвидели,» Beaudoin сказало в селекторном совещании, добавляя что наземные испытания и актуализации программного обеспечения были запланированы во время времени простоя самолета.
Каждый изготовитель планирует его по-другому.
Мы решили сделать первый полет и сделать период и то обновления чего мы делали.
То случится совсем через программу полета.
Ожидано, что принимает второй из 5 самолетов испытания полет в ближайшие недели, при остаток следовать вскоре после, компания сказала.
Все еще, аналитики скептичны первый клиент могут начать работать самолет CSeries через 12 месяца после своего первого рейса.
Бомбардье сказал что оно оценивало план-график вход-в-обслуживания (EIS) и обеспечит в следующие несколько месяцев обновления.
«Эта медленная побежка летного испытания - хотя в линии с план-графиком Бомбардье внутренним по-видимому - усиливает наш взгляд что вход-в-обслуживание будет нажато к Q1/15,» сказал Doerksen.
На третий квартал законченный 30-ое сентября, чистый доход Бомбардье понизился до $147 миллиона, или 8 центов в долю, от $172 миллиона, или 9 центов в долю год более предыдущий.
Отрегулированные доходы с акции были неизменны на 9 центах.
Доход окунул косвенно до $4,1 миллиарда от $4,2 миллиарда.
Аналитики надеялись заработки 10 центов в долю и доход $4,56 миллиарда, согласно Томсону Рейтерс I/B/E/S.
Planemaker мира четвёртое по величине сказало что оно поставило 45 воздушных судн во время квартала, вниз от 57 год более предыдущий.
Сетчатые заказы упали до 26 воздушных судн, от 83.
Резерв в космическом разделении был $32,9 миллиарда 30-ого сентября, неизменно начиная с 31-ого декабря.
«В воздушно-космическом пространстве, результатах находил в линии с нашим наведением, но младший вход и общая рыночная конъюнктура было разочарованием,» Beaudoin сказало.
Космический доход упал 13 процента к $2 миллиарда.
Бомбардье, trainmaker мира самое большое, сказал что доход в том разделении подняло почти 11 процент к $2,1 миллиарда.
Портфель заказов в блоке транспорта был $32,6 миллиарда 30-ого сентября, вверх по косвенно начиная с 31-ого декабря.
Допустимые пределы разделения транспорта были повлияны на вопросами исполнения в немного больших контрактов.
Исполнительные власти сказали что новое наведение будет обеспечено в четвертой четверти.
Доли Бомбардье, которые также объявили что финансовый директор Патрик Pichette Google Inc соединит доску, были вниз с 8,5 процентов на C$4.83 в среднем после полудня торгуя в четверг.
Embraer SA Бразилии, planemaker мира третье самое большое коммерчески и соперника Бомбардье самый близкий, сообщил падение 10 процентов в ежеквартальную выгоду в четверг.
