В США будет возможно использовать мобильные устройства во время взлета и посадки самолета.
Новые правила для безопасного использования мобильных устройств во время взлета и посадки авиалайнера были одобрены в Соединенных Штатах, отчетах BBC telecorporation.
Как и ожидалось, американские авиатранспортные компании позволят пассажиров использовать smartphones и таблетки во время всего полета, новые правила примут влияние в конце 2013.
Тем не менее, интернет-связь для того чтобы получить и послать электронную почту будет запрещена во время полетов на высоте более низко чем 3 километра.
Должный к опасности появления взаимодействия радиооборудования самолетов, клетчатые речевые связи будут запрещены как раньше.
Таким образом, позволят прочитать пассажирам воздушных судн электронные книги, сыграть игры на таблетках и других устройствах и видео вахты во время отечественного и международных авиарейсов.
Прежде чем правила будут приняты, необходимы, что испытали авиакомпании безопасность использования электронных устройств во время полета.
К тому же, авиатранспортные компании убедить федеральное управление гражданской авиации США что они будет отрегулировать предполагаемый удар мобильных устройств на механизмах управления авиационного имущества и самолета.
Согласно источнику, основанному на примере США, в Великобритании также будет возможно пересматривать настоящие нормы для использования электронных устройств во время полетов.
