Кенийская пресса злодействованная на состязательном законе средств массовой информации
«Пугающее место, и оно действительно для того чтобы спросить: что там предотвратить парламента от просто широкого прочь независимость судебной системы завтра?» бумага сказала, бросающ вызов счет как неконституционный.
«Этот закон драконовый и очень карательный и мы отвергните его,» сказал Cyrus Kamau, управляющий директор для прописной группы - домашней к CapitalFM, одному из независимых радиостанций Кении уважать и вебсайтов новостей.
Он сказал что новый трибунал средств массовой информации «всегда будет пристрастен потому что расширение правительства,» и что ограничения на содержании и реклама повредит место Кении в международной экономике.
«Я надеюсь что президент будет слушать к нам, и мы апеллируем к нему для того чтобы отвергнуть этот счет и возвратить его к MPs,» он сказал.
Согласно газете звезды, новый счет эффектно вручит правительству «удавку над средствами массовой информации,» пока стандарт сказал что демократия и свобода слова в Кении «было общано главному дуновению» и было нападано счету как «драконовый.»
Проходить счета приходит между строкой измерений усилить национальную безопасность вслед за нападением сентября вооруженными человеками исламиста на торговом центре Westgate.
Средства массовой информации Кении нарисовали ярость властей путем передавать отснятый видеоматериал камеры слежения войск которые послали к сцене нападения согласно заявлению разбойничая элитный мол.
Шеф полиции Дэвида Kimaiyo прореагировал путем свывать 2 журналиста и средства массовой информации исполнительные для спрашивать, хотя ходатайство было втягивано после крика протеста средств массовой информации.
Под новым счетом, дома средств массовой информации можно оштрафовать до 20 миллионов кенийские шиллинги и индивидуальные журналисты до миллиона с дополнительным риском быть «де-перечислены,» или запереть от получать официальную аккредитацию прессы.
Трибунал также имеет силу завладеть собственность обидчика если штраф не оплачен.
Согласно ежедневной нации, «даже один штраф достаточно для того чтобы повредить большинств станции FM.»
Оно также сказало что измерения смогли иметь непоправимый ущерб на чего он описал как блогосфера Кении «живая.»
Путем заставлять замолчать средства массовой информации, политики знают они может сделать все, что угодно они любят безнаказанно.
«Никто всегда будет знать,» написало журналист Mutuma Mathiu нации, описывая кенийские средства массовой информации как ключ к зашифрованию жизни систем проверки и баланса публично.
«Вышл к себе, политики довели бы до банкротства страну и принять нас назад к охотиться и собирать,» он написал.
Кенийские законодателя цель общественного гнева в прошлом.
В мае они проголосовали для того чтобы переворачивать отрезки приказанные национальной комиссией зарплат и восстанавливать их здоровенные зарплаты около 532.000 шиллингов месяц свободный от налога - выстроенный в ряд среди самой высокой в мире.
