В Kineshma и окрестности 2 люд покончить
Один из повешенных людей имело ранее попытку самоубийства.
30-ого октября вокруг 1:00 в деревне Lugovoye, человек рожденный в 1947 покончить путем висеть на его доме.
Знано что ранее он имел уже попытку самоубийства.
Мотивировка человека для такого действия мутновата.
31-ого октября на 11:50, 41-ти летний мужской резидент Kineshma покончить путем висеть на его доме.
Не было найдено никакое доказательство убийства, по сообщениям в печати обслуживание Управления полиции Kineshemskiy InterMunicipal.
