Политик в Турции пошел на голодовку в оппозиции к стенам на границе с Сирией
В середине октября, власти начали конструкцию разделительной стенки около города Nusaybin в юговосточной Турции.
Местные жители и представители партии BDP про-Курда пришли вне жестковато против конструкции.
Мэр турецкого города Nusaybin около сирийской границы, Aishe Gokkan пошел на голодовку, протестуя против конструкции разделительной стенки на Турецк-сирийской границе, сообщенной Ria Novosti на пресс-службе партии мира и демократии (BDP) в пятницу.
Демонстрации протеста полиции повторно рассеиванные.
Голова турецкого Министерства Иностранных Дел Muammer Guler первоначально отказала конструкцию, тогда объявила что стена строится для того чтобы обеспечить безопасность границ.
«Мэр Nusaybin, Aishe Gokhan, члена BDP, пошел на голодовку, таким образом поворачивающ ее протест против конструкции стены в смертельный бой,» они объявило в пресс-службе партии.
Мэр города считает, что конструкция стены была конструирована для того чтобы изолировать курдские людей 2 стран от одной другие, Курды пересекает границу свободно на полвека.
Представители цитаты Aishe Gokhan партии: «Это бесчеловечная ситуация с которой Курды никогда не будут соглашаться».
По сообщениям пресс-службы, протест против конструкции разделительной стенки запланирован на 7-ое ноября в Nusaybin.
