Вьюга выпустила 19-ти летнее platformer бесплатно
Вьюга студии выпустила свое platformer 1994 Blackthorne для ПК бесплатно.
Это сообщено человеком внутри вау.
Согласно своим данным, игра стала доступной на Battle.net в классическом разделе игр вьюги.
Однако, некоторые gamers замечают что в настоящее время только те потребители учет которых соединен к американской части обслуживания могут загрузить его.
Игра также все еще труднопоступна для русских потребителей.
По мере того как средства массовой информации сообщают, версия которая вьюга как раз выпущенная для ПК возникновением не отличается от исходной версии игры.
Саундтрэк к Blackthorne также остался неизменно.
Platformer Blackthorne, которое вьюга выпущенная 19 лет назад, первоначально пришла вне для консолей SNES.
Свои события были установлены на планету Tuul, жителей которой разделили в королевства темноты и света.
Один день темный правитель Sarlac решил убить светлый короля Vlaros и стать единственным правителем планеты.
Главный герой игры сын Vlaros Кайла которое сохранило от смерти путем быть посланным к земле.
20 лет позже он возвратил к Tuul для того чтобы сразить против приверженцев Sarlac и защитить жителей планеты от их.
Первоначально Blackthorne стало первой игрой которую студия выпустила после свой переименовать к развлечениям вьюги.
Раньше что оно было вызвано Кремнием & синапсом.
Издатель Blackthorne был взаимодействием компании.
