Заявки PM Тони Abbott Clive Palmer имеют конфликт интересов над схемой родительских отпусков
MP Clive Palmer миллиардера говорит что премьер-министр Тони Abbott имеет конфликт интересов над его схемой родительских отпусков потому что его дочери могли получить беременную и извлекать ее.
Магнат минирования, который в споре о оплачивать налоговый законопроект углерода $6 миллионов, сделал заявку по мере того как он попробовал почистить вопросы щеткой о имел ли он конфликт.
Партия Palmer объединенная смогла контролировать до 4 голосования в сенате который может быть критическим в решать если axed налоги углерода и минирования.
Но г-н Palmer потребовал его был только министрами которые смогли иметь дочерей конфликта интересов и сказанного г-на Abbott's стояться, что лично извлекать политик.
«He полученное крупный конфликт интереса когда это прибывает в оплаченными родительскими отпусками потому что если любая из тех дочерей получают беременную, то он будет иметь сразу интерес получают ли они разрешение или не,» г-н Palmer сказал.
Через 2 месяца после избрания, избирательная комиссия официально объявила г-на Palmer победитель места побережья солнечности Фэрфакса 53 голосованиями, после повторный подсчёт.
Г-н Palmer вызвал для тщательного осмотра избрания подсчитывая для того чтобы быстро пройти вверх по процессу.
Дочери Фрэнсис и Bridget Тони Abbott.
Должно это избрание быть решено 2 месяца после того как мы остановили проголосовать?
«Нам нужно иметь лучшую систему,» он сказал.
Почему оно что мы иметь систему где вы можете идти внутри, пробить ваши детали в компьютер, голосование немедленно и имейте результат на 6,30 которое ноча?
Г-н Palmer также критиковал пользу карандашей отметить голосования.
Оно потому что они смогите протереть вне результат если кто-то не любит оно?
В этих дне и времени иметь карандаш кажется необыкновенным.
Избирательная комиссия изучала варианты для электронного голосования и недавно выпустила совместный документ для обсуждения с Новой Зеландией.
Г-н Palmer, 59, сказал что его политики включили международный аэропорт для побережья солнечности и он примет «очень серьезно» его новую работу.
Общественный офис о коммунальной услуге.
«Мы не ищем никакое вознаграждение, за исключением вознаграждения истории которое мы можем на подаче предельного временени эта община,» он сказали.
