Родители Georgia предназначенные для подростков кто умерли в 'странной аварии' считают, что сын было убито
Родители подростка Georgia, тело которого была найденной внутренностью свернутая-вверх wrestling циновка в его спортзале средней школы, считают, что их сын был убит, юрист семьи сказал четверг.
Нашло Kendrick Джонсон, Valdosta, Ga., 11-ое января вставленный в чистосердечной циновке подпиранной за местом на открытой трибуне внутри его спортзала средней школы.
Исследователи шерифа Lowndes County заключили Джонсона умерли в странной аварии, но 17 год-старых спорах семьи то.
«Они совершенно думают что был убит их сын,» Бенджамин Crump, юрист представляя Кеннет и Jacquelyn Джонсон, сказало FoxNews.com.
Они никогда не считали, что он умерло путь шериф заключил.
«Они считают, что оно бросает вызов логику, законы физики так же, как здравого смысла,» Crump сказали.
Они думают что это маскировка для того чтобы защитить персону или людей ответственные для смерти их сына.
«Они послали их сыну к школе с книг-сумкой и он был возвращен к им в мешке для перевозки трупов,» он сказал.
U.S. Юрист Michael Moore сказал четверг он проводит официально исследование в смерть Джонсона, замечая что несколько ключевых вопросов остаются неотвеченными.
Что было причиной смерти?
Был его смерть результатом злодеяния?
Moore сказал на после полудня четверга пресс-конференции.
Я следовать фактами везде, где они водят.
Моя задача к открытию правда.
«Я мнения что достаточная основа существует» для официально исследования, он сказал.
Moore сказал репортерам что начальная аутопсия показала Джонсон умерло в результате «позиционноциклового удушья.»
Вторая аутопсия, однако, перечислила различную причину смерти, согласно Moore.
«Несколько вопросов которым необходимо ответить или подтвердить,» он сказали.
Moore добавил что если он расчехляет достаточное количество фактов гарантировать преступника или исследования прав граждан в смерть Джонсона, то он спросит ФБР для того чтобы проводить его.
Представитель от офиса шерифа Lowndes County не был немедленно доступен для комментария когда контактированный четверг.
Южный судья Georgia в среду приказал власти для того чтобы выпустить все видео наблюдения которое исследователи рассмотрели.
Родители подростка сказали что они надеется видео будет содержать ключи к как он умер.
