Вильнюс подозрюет Москву в попытке клеветать литовского президента
Россия планирует унести информационные провокации против высокопоставленных официальных лиц Литвы и стран восточного партнерства - такое объявление к агенству BNS было сделано в безопасности государственного департамента республики (DGB).
Информация о этом была опубликована на портале DELFI.
Согласно отчету, в частности Москва планирует «клеветать» президента Литвы Dalia Grybauskaite и опубликовать фальсифицированные документы предположительно найденные в русском архиве положения которые относятся факты от жизнеописания литовского руководителя.
Согласно спецслужбе, подготовка информационного нападения приведена отделом анализа общественных процессов директората администрации президента России относительно межобластного и культурных отношений с зарубежными странами.
Структура во главе с Evgeniy Umerenkov которое повторно посетило Литву и принимать встреча литовской народной партии.
Работник V. Smirnov отдела также предполагаемо участник деятельности.
Как утверждает спецслужба, Smirnov, под покрытием научной работы, регулярно не придет к Литве до конца 2012 и коснется с местными политиками, политологами и представителями средств массовой информации.
Теперь Smirnov запертый вход в территорию страны.
На предыдущий день президент Литвы Grybauskaite объявил что она знает о нападении информации будучи подготавливанной против ее.
По ее словам, главная причина успешное председательство Литвы в совете Европейского союза и «стремиться страны к независимости от энергии»
Литовский руководитель ранее повторно критиковал действия русских властей.
Например, она заявила что в Кремле они обрабатывают Литву «без должного уважения».
Кроме того, Grybauskaite обвинило голову RF Владимира Путина нажатия «только требует» к Литве.
Позвольте нам вспомнить что в сентябре Rospotrebnadzor приостанавливало импорт литовского молока в Россию.
Было сообщено что качество продуктов не соответствует к санитарным и эпидемиологическим нормам.
В это время руководитель Литвы объявил что если Россия не разделяет запрет, то администрация страны должна подготовить адрес к WTO.
