Израильский объект нападения военный самолёт внутри Сирии, должностного лица говорит
Израильские военный самолёт поразили цель внутри сирийского портового города Латакии в четверг ночью, должностное лицо высшей администрации подтверждают к новостям Fox.
Должностное лицо не определило чего цель была, но сказало что было по крайней мере одно.
Ассошиэйтед Пресс сообщает что цель быласделана ракетами SA-125.
По крайней мере дважды ранее в этом году Израиль запустил воздушные атаки на пересылках ракет внутри Сирии.
