Oleynikov: треть деревень области Москвы полно субсидирована
Вице губернатор области Yuriy Oleynikov Москвы заявил что почти треть деревень в области Москвы полно субсидирована
В итоге 187 деревни из 288 получают субсидии от регионального бюджета.
В 2013 187 деревнях из 288 получите субсидии от регионального бюджета.
Пропорция субсидий в пределах количества доходов бюджета 122 деревень превышает 50%, и 83 100 субсидированных процентов.
В рамках фискальной емкости, около 25 миллиард рублей направлены от регионального бюджета,» сказал Oleynikov.
Вице губернатор также заметил что для только 3 муниципальных деревень - Mytischi, Odintsovo и Pushkino - количество количества доходов бюджета до над 1 миллиард рублей на 2013.
Доходы деревень много зон чем 3 миллиона рубли, «это нет почти достаточно».
Расходы на поддержании местного аппарата управления в 88 деревнях количества области Москвы к больше чем 70%, «кроме того уменьшение в качестве обслуживаний наблюдаются», знаменитое Oleynikov.
Ранее он приказал, что головы муниципальных образований области Москвы перед концом от ноября подумали о которые деревни требуют интеграции, внесения в муниципальные районы или изменения в административной системе управления.
Эти предложения будут обработаны в конце января.
Раньше то, губернатор области Москвы объявил то в рамках административной реформы, в области Москвы она запланирована для уменьшения числа субсидированных деревень.
Также в Mozhaysk, Kashirsk, Solnechnogorsk, районах Kolomensk, Lyubertsi и Kotelniki требование для консолидации муниципалитетов.
Обсуждение этого вопроса в городах и районах зоны начнет в ноябре.
Руководитель Думы Игоря Bryntsalov Москвы региональной также объявил то в итоге они планирует консолидировать около 30 деревни и 12 района области Москвы как часть будущей административной реформы.
Это связано с фактом которому 178 деревень в области Москвы чем треть имеют «приемлемое» финансовое основание, и 100 субсидированы.
