Выкрик избирателя Обамы отчаяния
Я голосовал для президента Обамы дважды, делящ надежду в возможности изменения
Он говорит что Обама имело достойные противореченные усилия обструкционизмом GOP
Обструкционизм не может извинить горе вебсайта Obamacare, нападения трутня
Мемуар кампании Обамы 2008 унылое напоминание что могло быть
Натаниэль P. Моррис играющий второй год студент на медицинском институте Гарварда.
Я читаю ужасно унылую книгу в эти дни.
Это книга что я думал воздел меня во время депрессии играющего второй год медицинского института, и возобновляю в мне чувство надежды.
Оно вызывало «смелость для того чтобы выиграть,» и это мемуар кампании по выборам президента 2008 Barack Obama.
Когда я закончен с моим пациентом писать-поднимает на ноче и получает в кровать, книга возвращает меня к времени когда политика воодушевила миллионы и речи смогли принять ваше дыхание прочь.
Избрание повернутое вне для того чтобы быть оползнем, и новости ставят на якорь сделанный паузу для того чтобы отразить на исторической природе часа.
Мои одноклассники заплакали с утехой, и мои родители сохранили каждую газету они смогли найти.
Возглавила молодую команду визионеров для Белого Дома, и нация была готова для изменения.
Во время перехода Обамы к офису в 2008, он имел рейтинг поддержки 82%.
И после этого я закрываю книгу.
Резать к настоящему моменту горькое разочарование, как щелкать из мечты.
Трудно вспомнить те дни оптимизма -- они кажется дистантной памятью, унылым напоминанием возможностей веденных мимо.
Изменение действительно случилось, в годах с тех пор я бросил мою первую баллотировку.
Оно было просто ничего я смог представить.
Я кредитую Обаму с большим и разнообразные выполнения, от прохода доступного поступка заботы к нашему воинскому выходу от Ирака, конец «не спрашивают не говорят,» к убийству Усама бин Ладена.
Кроме того, я считаю, что партизанский обструкционизм переворачивал слишком много усилий нажать нашу нацию вперед: иммиграционная реформа, общественный вариант для здравоохранения, и закрывать основание на Guantanamo Bay, среди других.
Но, после бесчисленных времен в которых я находил, что защищаю администрацию Обамы к коллегам и пэрам, я достигал предел к объяснениям которые я могу предусмотреть.
Я достигал пункт политического отчаяния.
Республиканский обструкционизм не может объяснить позволять прослушивать чужих руководителей, ни имеющ трутней поразите невиновных детей за морем.
Оно не может объяснить иметь агенство национальной безопасности собирает данные на частных жизнях американцев, ни преследуя в судебном порядке осведомителей которые показывают проступок правительства.
Оно не может определить убивать al-Awlaki Anwar, американский гражданина, без пробы, ни уклоняться общественные финансирование и пределы расходов во время кампаний по выборам президента.
Оно не может оправдать заключения отчета который говорит что усилия Белого Дома заставить замолчать средства массовой информации «самые агрессивные… с администрации Никсона.»
И, совсем недавно, оно не может извинить отказ конструировать простой вебсайт больше чем 3 года в виду того что доступный поступок заботы был подписан в закон.
Я не знаю если это, то чего я должен надеяться.
Если, на 18 летах старых, я был предположен к давати в численном выражении, то что управление может противоречить политическим кампаниям которые предшествуют ее.
Очевидно, выборный офис нет прогнозированного курса, по мере того как сопротивляясь политическая партия и случайные события, как бойня Newtown, сформируют наш общественный переговор.
Но, всех примеров которые я перечислял выше, они в большинстве кажется, что будут собственный выбирать администрации.
То что беспокоит меня больше всего.
Я голосовал для Обамы снова в 2012, но не потому что я быть его кандидатурой.
Mitt Romney представил смущая и unrefined альтернативу которая не смогла показаться, что зафиксировала вниз с его политик или его положений.
Я чувствовал что вторая термина для Обамы, свободная от давлений будущих избраний, выполнит надежду которую мы услышали так долго.
Все еще, по мере того как рейтинг поддержки Обамы утонул под 45% на этой неделе, возвращающ до 2008 через ту книгу был тем очень более крепко.
Оно делает меня очень хотеть для много обещаний которые исчезли.
На этой неделе я читал часть книги описывая как Обама пострадало огромную потерю к Клинтону в Пенсильвании основной.
На последующей встрече кампании, он сказал его штату что им было нужно получить назад на следе и остаться верно к цели их причины.
«Я хочу нас получить наше mojo назад,» он сказал.
Мы должны вспомнить кого мы. '
Оно 5 лет позже, господин Президент, и я не смог согласиться с вами больше.
Мнения выраженные в этом комментарии единственно то из Натаниэля Морриса.
