Представьте зарев-в--темное мороженое?
Великобританский предприниматель создавал мороженое мира первое зарев-в--темное - используя медуз.
Чарли Фрэнсис обуздывало дневные свойства морского животного для того чтобы начать люминисцентную закуску.
Он пришел вверх с идеей после читать исследование на медузах и убеженных ученых в Китае химически для того чтобы воссоздать накаляя протеин.
Мороженое реагирует с языком едока - поднимающ уровень пэ-аш в протеине и делающ его для того чтобы накалить.
Крис говорит потому что мороженое освещает вверх когда оно реагирует с жарой рта оно значит больше вы лижете, ярке оно будет.
Чарли, основатель «лижет меня я очень вкусная» компания мороженого, сказал: «Это неимоверное вещество но все еще на очень скоро днях по отоношению к продукции, поэтому £200 получает вас о 2g вещества.»
Протеин мы используем в мороженом реагирует с вашим языком на нейтральном PH.
Для того НОП ваш рот нагревает протеин он поднимет уровень пэ-аш и мороженое накалит.
Мы испытывали его вне за последние несколько месяцев и казалось, совершенное для того чтобы делить его над хеллоуином потому что он дает который чудесное влияние зарева.
Это вероятно самое дорогое мороженое я делал потому что люминесценция медуз четыре раза дорогле чем золото.
Настолько каждый ветроуловитель стоит меня вокруг £140.
Пробует довольно хорошо однако.
Компания Чарли экспириментально, основанная в Бристоле, прославлена для своих необыкновенных вкусов включая пиво, сыр, говядину и листовое золото.
Но его следующее творение установлено для того чтобы быть даже более честолюбиво.
Он сказал: «Я действительно хочу начать незримое мороженое.»
По существу невозможно из-за рефракции причиненной ледяными кристаллами которые составляют мороженое, но я числю мы найду путь делать его.
Мороженое обуздывает дневные свойства медузы, синтезированные китайскими учеными
