Вентиляторы Zenit на официальном месте клуба объявили бывшего капитана команды России как самый лучший игрок прошлого месяца.
В октябре, Arshavin принимать 2 спички в этапе группы лиги чемпионов UEFA, 3 встречают на русских чемпионатах и в спичке чашки.
Он вел счет 2 голевой передачи.
Второе место основанное на ежемесячных результатах пошло к голкиперу Юрию Lodygin, который стал самым лучшим игроком от августа и сентября.
Переднее Khalk в третьем месте.
Бразильянин вел счет 2 цели и 3 голевой передачи.
Позвольте нам вспомнить что Arshavin возвратило к «Zenit» это лето.
