Coulson использовал телефон рубя для проверки подсказки
Бывшие новости редактора Andy Coulson мира предполагаемо использовали «рубить, наблюдение и конфронтацию телефона» в попытке подтвердить фиктивную подсказку о деле включая секретаршю Charles Clarke после этого-дома.
QC Эндрью Edis обвинителя сказал старому Bailey что новости мира услышали ложные слухи в мае 2005 что Кларк видел его «привлекательного специального советника,» Hannah Pawlby.
Газета задала работу частному детективу Гленну Mulcaire с рубить голосовые почты Pawlby и «двер-шагнули» она, но также вызванный Coulson и вышли ее голосовые почты, услышанный суд.
«Судебное преследование предлагает того г-на Coulson, который теперь редактор NotW, он нет человека который стоит дома внешних людей надеясь уловить их вне, он человек который любит положить рассказ к людям для того чтобы увидеть чего они скажут,» г-на Edis сказал.
Он сказал что NotW использовало 3 пути расследовать рассказы: рубить, наблюдение, и конфронтация телефона.
Редактор лично включается в треть.
Очевидно он знает о втором, наблюдение, он должен сделать.
Что о первом?
Он знает о рубить телефона?
Он говорит что он не делает, мы говорим «Oh да, он сделало».
Слухи о деле включая Кларка сперва были выбраны вверх столом характеристик NotW когда источник который был сексуально заинтересован в госпоже Pawlby был сказан: «Не докучайте расточительствовать ваше время, она с Чарльзом.»
Лента голосовых почт принятых от ее телефона на по крайней мере 3 случаях была захвачена от дома Mulcaire в августе 2006.
Исследователи также нашли входы на компьютер частного детектива который имел госпожу Pawlby и ее сестру как «проекты.»
Во время она расследовалась, анонимные звонки госпожи Pawlby's полученные дедами спрашивая для информации о ей, г-не Edis сказали.
Между тем, бывший главный репортер Neville Thurlbeck и бывший репортер Джеймс Weatherup надзирали наблюдение движений госпожи Pawlby's.
Выходящ ей голосовая почта 18-ого июня 2005, Coulson сказал ей: «Я получаю рассказ что мы планируем побежать завтра что я действительно хотел был поговорить к Чарльзу около.»
Г-н Edis сказал что запутанность Coulson в рассказе следовать такой же картиной как с другими важными людьми, как бывший министр внутренних дел Дэвид Blunkett.
Присяжный услышанный в четверг что Coulson противостоял г-ну Blunkett над делом с пожененной женщиной пока он себя видел ручейки Rebekah соответчик, который был поженен вовремя.
Coulson и ручейки отказывают законспирировать с другими прорубить телефоны между 3-ье октября 2000 и 9-ого августа 2006.
Mulcaire, Thurlbeck и Weatherup впускали рубить телефона.
