ООН окликает новые цели для того чтобы решать бедность
Организация Объединенных Наций начать работу немедленно на новом комплекте целей для того чтобы заменить цели развития тысячелетия, которые было положенным местом 12 лет назад для того чтобы решать глобальную бедность.
Австралийские дипломаты сыграли ключевую роль в нажатии для «целей устойчивого и сбалансированного развития» для того чтобы заменить MDGs, которые теряют силу в 2015, впереди саммита устойчивого и сбалансированного развития ООН который начал в Рио-де-Жанейро всю ночь.
Они были включены в заключительном проекте документа, который будет завизирован мировыми лидерами включая госпожу Gillard во время саммита.
Генеральный секретарь Ban Ki-Moon ООН сказал саммит всю ночь который теперь время «поднять над общегосударственными интересами.»
«Я доволен что государство-члены имеют согласились запустить и принять владение процесса для того чтобы установить всеобщие цели устойчивого и сбалансированного развития - SDGs,» он сказал.
Этот SDGs построит на наших выдвижениях под целями развития тысячелетия, и они будут неотъемлемой частью рамок развития post-2015.
Я не пощажу никакое усилие снабдить мандат, который дали к мне государство-членами для того чтобы осуществить наше зрение целей устойчивого и сбалансированного развития которые строят на успехе MDGs.
