Dmitry Medvedev: Темпы роста ВВП RF недостаточны для роста нации
Премьер-министр отношения Dmitry Medvedev как недостаточный для RF темпы роста своего ВВП и уверенно что ситуация может быть улучшена путем упрощать термины для кредитуя дела и изменять структуру русской экономики, фокусируя на нововведениях, отчеты Рейтерс.
Мы запланировали этот год рост ВВП около 3%, возможно даже немного больше.
На самом деле оно будет немногим меньше чем 2%.
Против фона рецессии в широком диапазоне стран Европы по-видимому не слишком плохих, но для нас это маленько потому что экономическая основа также настолько не мощна как в широком диапазоне стран, и вообще, превратиться, там быть более высокими тарифами.
Теперь очень важно что русские компании, русское дело получают хорошие займы по выгодной цене - это первая вещь которой определенно потребности быть сделанным,» подчеркнули голову правительства.
