Германия как первое в Европе установит «неопределённый секс» регистрируя детей
Германия станет первой страной в Европе где она будет позволена показать «неопределённое» вместо мужского или женского секса регистрируя детей принесенных как hermaphrodites.
Родители ребенка быть временно разрешение коробка «секса» незаполненная на свидетельстве о рождении.
Вместо родителей «f» (женский секс) или «m» (мужской секс) смогите временно написать в «x» (неопределённом).
Это решение направлено на нажатие родителей к торопливости с деятельностью «уточняет» секс.
Согласно статистик, одно из 2 тысячи новорождённых в мире рождено hermaphrodite.
