CDC выдает директивы аллергии детей для школ
В среду, Центр контроля и предотвращения заболеваний выпустил комплект директив для того чтобы управлять пищевыми аллергиями детей на школе.
Это первый комплект таких директив правительство США клало вне, по мере того как число детей школьного возраста страдая от пищевых аллергий взбирается.
Одно в 20 детях в Соединенных Штатах теперь имеет пищевые аллергии.
CDC нашел распространимость пищевых аллергий среди детей увеличила 18 процентов между 1997 и 2007.
Гид содержит информацию для школ о том, как сделать факультет и укомплектовать штаты осведомленное пищевых аллергий детей, и как отрегулировать их если аллергическая реакция происходит.
Оно также рекомендует школы имеет адреналин быть запасенным -- наиболее обыкновенно будучи использованным автоматическ-инжектор бренда EpiPen -- ответить к потенциально смертоносной анафилаксии.
Штатные законодательства недавно уточняли правила для того чтобы позволить школам запасти адреналин более легко.
Отчет также включает список типичных симптомов связываемых детьми которые имеют аллергическую реакцию.
Дети могут сказать, «оно чувствует как что-то засовывает мой язык,» «мой язык чувствует как волосы на их,» или «мой язык испытывает покалывание.»
