Snowden выражает готовность касаться основанию с немецкими властями относительно прослушиваний телефонных разговоров
Бывший работник Эдвард Snowden ЧИА выражает готовность пойти к Германии как только законная возможность возникает для его для того чтобы сделать то, и встретить представители немецких властей, отчетов Ria Novosti.
Письмо от бывшего работника ЧИА к немецким властям на встрече с журналистами в Берлине в пятницу депутатом Hans-Кристианом Stroebele Германского Бундестага, до который Snowden препровождало сообщение к немецким властям.
Stroebele встречало с Snowden в Москве the day before.
