Исследование направляя увеличить преимущества к Шотландии проекта рельса HS2 было объявлено правительством Великобритании.
Работа HS2 Ltd предлагает что быстрые связи к Шотландии и север Англии начнет как только участок одно раскроет в 2026.
Baroness Kramer Министра Транспортаа сказал что проект «принесет Великобританию совместно.»
Шотландский Министр Транспортаа Кейт Брайн сказал что он было «excited» для работы с правительством Великобритании на плане.
Участок одно будет состоять из новой высокоскоростной железной дороги между Лондоном и западными Midlands.
Когда участок 2 будет завершен, линии побегут к Манчестеру и Лидсу.
В июне правительство пересматривало оцененная цена строить высокоскоростную связь между Лондоном и севером Англии от £32.7bn к £42.6bn.
Правительство Великобритании, которое проводило дискуссии с переходом Шотландией, проинструктировало HS2 Ltd для того чтобы посмотреть более дальнейшие улучшения времени емкости и путешествия рельса для северных Англии и Шотландии.
Это включить возможность окончательных времен путешествием от Глазго и Эдинбурга к Лондону 3 часов или.
Baroness Kramer сказал: «Наша цель для HS2 для поистине национальной сети которая принесет Великобританию и свои города более близкие совместно.»
Мы управляем передним HS2 потому что преимущества оно принесет огромны.
Без его мы смотрим на кризис в емкости на нашей железнодорожной сети.
Но оно также о взаимодействии, через города Великобритании 18 включая Глазго и Эдинбург лучше будет подключен из-за HS2.
Шотландская секретарша Alistair Carmichael добавила: «Сегодняшнее объявление хорошие новости для Шотландии.»
Для шотландского правительства, Кейт Брайн вызвало на включении г-на Carmichael «недвусмысленно» задней Шотландии в сети HS2.
Г-н Брайн сказал: «Высокоскоростной рельс имеет потенциал принести огромные экономические преимущества к Шотландии, но также добавляет вес Шотландии экономический к общему случаю для высокоскоростного рельса через Британию.»
Так мы быть для работы в товариществе с правительством Великобритании рассмотреть варианты для приносить высокоскоростной рельс к Шотландии, создавать преимущество для всех и комплектовать линию Глазго-Эдинбурга которую шотландское правительство уже планирует.
Я смотрю вперед к рассматривать отчет исследования с министрами Великобритании следующий год и совместно выносить следующие шаги.
