Ростовщики светят в Сингапуре как чувство среднего класса щипку
На pawnshop в торговом центре Bendemeer в Сингапуре, Janani Amirthalinga обменивает bangle золота, кольцо и пары серег для того чтобы оплатить ей дочерей» обучают гонорары.
«Мои супруг и я как раз покупали дом поэтому полностью мои деньги вставленные там,» Госпожа Amirthalinga говорит.
Даже если она зарабатывает S$3,000 ($2.400) месяц по мере того как администратор и ее супруг работают также, ежемесячный доход семьи недостаточн, она говорит.
Действительно, такое требование через части Юго-Восточной Азии - куда задолженность домочадца поднимает - то ValueMax, где она уносит ее сделку, на этой неделе стало третьим pawnshop, который нужно перечислить на фондовой бирже Сингапура.
Pawning украшения нет просто быстрого пути приземлиться наличные деньги - S$1,300 в случае госпожи Amirthalinga's - но почти как дешево как незащищённые банковские ссуды.
Типично ростовщики в Сингапуре поручают эффективную годовую процентную ставку 17 процентов, как раз над 15,4 процентами предложенными на объединенном международном банке, местным кредитором с ветвью в таком же торговом центре.
Однако, ростовщики имеют преимущество не требовать проверок кредитоспособности или доказательства зарплаты, и могут аранжировать займы более быстро чем банки.
Следовательно миллионы людей по всему региону поворачивают к pawnshops по мере того как семьи чувствуют выжимку от поднимая живущих цен и раздувая домочадца и задолженности по потребительскому кредиту.
После 5 лет крепкого роста с глобального финансового кризиса, и дешевого кредита заправленного топливом свободной политикой в области денежного обращения и кредита в предварительных семьях экономик, более низко и средних дохода поворачивайте к магазинам пешки для того чтобы составить разницу как их экономики медленные.
На этой неделе Standard & Poor, рейтинговое агентство, процитированная увеличивая система рычагов домочадца, главным образом от поднимая ипотек, как фактор риска для надежность заемщика азиатских банков».
Оно сказало что Малайзия, Таиланд и Сингапур имели самую высокую задолженность домочадца к коэффициентам валового национального продукта в Азии.
Малайзия покрыла список на 80 процентах ВВП, вверх по от 60 процентам в 2008.
Экономисты также потревожились о высоких уровнях задолженности по потребительскому кредиту в Таиланде, который на этой неделе едва вытек от технической рецессии.
На четверге, данных показанная продолжаемая слабость экспорта, и размягчать в потребительском спросе.
«Будет смотреть, что дополнила суть дела то при цены поднимая, люди в середине к нижнему концу [масштаба дохода] их доход везде, где они могут,» говорит песню Seng Wun, экономиста на CIMB, малайзийский банк.
Исторически высокие цены для золота в прошлых 2 летах добавляли к спешке к личным вещам пешки, по мере того как люди используют возможность получать внутри значение их украшений наличными семьи.
В Сингапуре, около 70 процентов деталей pawned на выходах пешки город-государства 200 золото.
Люди говорят «взгляды цены на золото хорошие, позволяют нам pawn цепь золота бабушки и получить ему назад следующий месяц.
В Таиланде самый большой оператор pawnshop, EasyMoney, видел подъем до 20 процентов в число клиентов используя свои выходы в последние месяцы.
Такое рост в деле которому ValueMax, оператор выхода на Bendemeer и 15 других любит оно в Сингапуре, планах пешки, который нужно расширить не только в соседской Малайзии - где она имеет 4 магазина - но снаружи Азия слишком, говорит да Ли Ching, руководитель ValueMax.
Компания финансирует то путем использование 60 процентов S$66m она подняла на этой неделе в перечислении на фондовой бирже Сингапура.
Пока некоторые кредиторы скидки пришли под огонь для высоких процентных ставок, госпожа Да говорит которая не только делает pawning тарифы предложения более дешевые чем другие кредиторы, оно также не добавляет сразу к задолженности.
«Клиенты закладывают детали которые они уже имеют, и превращать личные имущества не увеличивает задолженность домочадца,» она говорит.
Увеличенное социальное принятие pawnbroking как середины обеспечить недолгосрочное, обеспеченное финансирование.
Ни типы людей которые используют финансово протягиванное ростовщиков только.
Состоятельные люди в Сингапуре также используют выходы ValueMax, pawning золото в слитках или вахты Rolex, которые могут управлять до 60 процентами их покупательной цены в наличных деньгах.
Мы видим клиентов от всех социальных положений.
«Они включают состоятельных индивидуалов которым нужно занимать недолгосрочное для деловых рисков или вкладов, или мелким бизнесам с приливом потребности над их исходящей наличностью,» говорит госпоже Да.
Иногда им как раз нужны деньги очень быстро.
