Торий - новая надежда ядерной энергии?
Правительства в странах всего мира продолжаются думать о как поставить потребности в энергии.
Сгорание углеродов (там где они) отрицательно влияет на климат.
Источники энергии способные к возрождению требуют обширных районов для поколения.
Ядерная энергия управляет без обоих, но выходит за собой масса отходов дорогих для того чтобы рециркулировать.
Недавно ученые направили внимание к торию - одному более радиоактивному элементу системы Mendeleev.
Найдено по всему миру, и, по мере того как специалисты подтверждают, свое расщепление не выходит отходы которым нужно храниться на протяжении веков.
