Подруга Semyon Varlamov объявила что хоккеист страдает от алкоголизма
Подруга Semyon Varlamov Evgenia Vavrinyuk объявила что он страдает от алкоголизма, сообщает русскую службу новостей.
«Он не имеет никакую идею о как остановить выпить,» женщина объявленная в частности.
Позвольте нам вспомнить что Vavrinyuk посудило для батареи голкипера команды России Semyon Varlamov, которая также член клуба «Колорадо».
По ее словам, хоккеист вытянул ее волосами, и побил вверх - после нападения ее руки, комод, живот и шея были раненый.
Varlamov передало к полиции Денвера и впущенное к батарее, описывая событие подробно.
Он был арестован, но позже был выпущен на поруке $5.000.
Суд не ограничил движения спортсмена в стране а запрещенные причалить Vavrinyuk.
Он также смотрит на заточение для термины до 6 лет для насилия в семье.
