Влияние wardens тюрьмы поднимет в новые структуры общественных наблюдательных комитетов
Сегодня, совет общественной камеры (ПК) смог подтвердить новые структуры общественных наблюдательных комитетов (PSC) в 43 зонах России.
Если версия положенная для голосования будет принята, то лоббисты агентств по безопасности увеличат их влияние.
PSC общественные структуры которые контролируют условия лишения свободы в местах задержания.
Случаи Sergei Magnitsky и Leonid Razvozzhaev, бунтов на колонии Kopeisk штрафной - большинство резонирующих событий за решеткой получает публикуемость в частности через PSC.
Сражение между активистами прав человека и лоббистами агентств по безопасности для управления над PSC.
На встрече рабочей группы ПК на формировать PSC, я предложил, чтобы опыт с деятельностью при прав человека был установлен как критерий.
«Они не приняли его, и они произвели списки без тщательно разработая критериев,» говорит Valeriy Borschev.
Borschev настоящий руководитель наблюдательного комитета Москвы и ассоциации независимых наблюдателей - Все-русской организации вопросов тюрьмы прав человека приниманнсяых за активистами.
Пока депутат Государственной Думы от «Яблока», он начал закон регулируя работу PSC.
Совет ПК должен проголосовать для структур PSC в 43 зонах страны.
Чем тысяча подающих надежды человеков ищут 1800 вакантных мест, и в Ingushetia и Kabardino-Balkaria они не смогли организовать конкуренции должные к недостатку выбранных.
ПК обещает организовать дополнительное рекрутство для вакантных мест.
ПК Москвы один из немного комитетов с конкуренцией, несмотря на то, что вместо 20 будут 40 участников в новой структуре.
Согласно Borschev, в настоящей структуре комитета столицы 11 активист прав человека и 9 должностных лиц безопасностью, и в версии которая вверх для голосования в ПК, коэффициент изменяет до 17 к 23.
Кроме того, 30 активистов прав человека хотели получить на комитете столицы.
С другой стороны, представитель «братьев в оружиях» Vyacheslav Kalinin может еще раз вписывать новую структуру.
Он был членом PSC на 3 года, но раз не навещал пленники.
Borschev считает, что агентства по безопасности, путем назначать их представителя PSC, будут сделать работу активистов прав человека невыносимый, поэтому активисты прав человека не управляют вне совместным разведением от комитета.
По их мнению, выдвижение агентств по безопасности скоординировано членом Anton Tsvetkov PSC который возглавляет «офицеров России» - организация защищая интересы агентств по безопасности.
«Я не ем младенцев для завтрака,» объявленный Anton Tsvetkov к повседневности RBC.
Он отказывает что он лоббирует для выдвижения любого вида списков и говорит что он не планирует помешать активистов прав человека от навещать арестованные члены оппозиции.
Согласно Tsvetkov, он был даже не заинтересован в который список они голосуют дальше теперь в ПК.
Он рассматривает информацию предаватьый гласности Borschev как форма давления.
Возможный успех активистов прав человека запланированная замена руководства PSC Челябинска.
Свои бывшие руководители будут уволенные должными к бунтам Kopeisk last year.
В общественной камере они пришли к заключению что руководство местного комитета проигнорировало проблемы воспитанников.
Однако, PSC Rostov On Don смог перенести от активистов прав человека к агентствам по безопасности.
Активист-руководитель прав человека местного комитета «исчез» от новых списков, но один из его оппонентов повернуло вверх несмотря на то, что в май 2013 федеральная общественная камера вытеснила его для неэтичного поведения.
Borschev рассматривает списки комитетов «реванша Москвы и Ростова для Kopeisk».
Донос Nadezhda Tolokonnikova не влиял на PSC Мордовии, который они рассматривает, что будет «безопасностью»: только один активист прав человека хотел сделать его в новую структуру, и они даже не признавали ее документы для конкуренции.
Член совета Nikolai Svanidze ПК сказал повседневности RBC что он проголосовал против предложенного списка потому что ситуация в Москве и Rostov On Don беспокоит его.
Он обеспечил циркуляцию его мнение к другим членам совета.
Его коллега Pavel Gusev ПК говорит что он проголосовал в пользу потому что он любит предложенный список Москвы.
Секретарша депутата ПК Vladislav Grib, который также член института научного исследования для федерального обслуживания коррекций, координировала компиляцию списков PSC.
Grib сказало повседневности RBC что он не учитывает правым разделить выбранные в активистов и агентства по безопасности прав человека и не соглашается, чтобы руководители комитетов имели достаточные власти для того чтобы помешать работу своих членов.
Grib склоняет прогнозировать итоги голосования совета ПК.
Если предложенный список сегодня будет отвергнут, то в ближайшие дни исправленный вариант будет принесен вверх для голосования.
