Великобританская полиция служит Assange с извещением о экстрадиции
Полиция Btitish служила извещение о экстрадиции сегодня на основателе Джулиане Assange WikiLeaks, который принимал убежище в посольстве эквадора в Лондоне и спрошенном убежище.
Скотланд Ярд сказал что они послужило «извещение о сдачи» на 40-ти летнем австралийце требуя, что он показался на отделение полици, добавляя что отказ сделать так сделает им дальнейшее подлежащее для того чтобы арестовать.
Assange смотрит на экстрадицию к Швеции над заявлениями полового преступления, выматывая его варианты под великобританский закон когда Верховный Суд переворачивал его воззвание против экстрадиции ранее в этом месяце.
Опасаться Стокгольм передал бы его дальше к США, он искал убежище на посольстве эквадора в Лондоне 19-ого июня, спрашивающ юг - американскую страну для политического убежища.
Скотланд Ярд имеет «служил извещение о сдачи на 40-ти летнем человеке который требует, что он присутствует на отделение полици на дате и времени наш выбирать,» представитель сказал.
Он остается в проломе его условий поруки.
Посольство просклоняло прокомментировать на сервировке извещения о полиции.
Страхи Assange он будет выдан от Швеции к Соединенным Штатам для того чтобы смотреть на возможные обязанности шпионажа, после выпускать больше чем 250.000 кабелей США дипломатических на вебсайте анти--засекреченности WikiLeaks.
