Должный к новым правилам введенным русскими таможнями, сотнями тележек сидите в очереди на русской границе почти неделя уже.
Сегодня должностные лица Донецка пообещали обеспечить водителей с питьевой водой и настроить портативные туалеты
Сотни тележек аккумулировали на этапы границы на входе в Россию.
Эта ситуация возникла должный к изменению в правилах обрабатывать таможен перевозки.
Украинский пограничный патруль защищает и офицеры таможен подтверждают: линия причинена русской стороной, которая не предупредила о нововведениях заранее.
С 28-ого октября агенства таможен России начинали использовать дополнительные измерения гарантировать поставку перевозки, - сообщенный менеджер депутата восточных таможен Владимира Denisov.
Стандарт нового документа прикладной в странах которые соединяли конвенцию на международном переходе.
Работа пунктов входа в ускоренном ход режиме.
Корреспондент «ФАКТОВ» посетил границу и поговорил к водителям грузовика которые закончились вверх по заложникам ситуации.
Цены на магазин-кафе обочины на подъеме пункта входа «Novoazovsk» каждый день как раз любят линия тележек.
Тележки стоят в нескольких строк которые распространяют приблизительно 2 километра.
Таможни терминальное Novoazovsk-Veselo-Voznesenka обеспечивают один из самых важных векторов перехода от южной Украины к международным шоссе.
Отсюда перевозки посланы к Stavropol Krai России, Казахстана, Georgia, Армении.
В воскресенье до полночи они все еще не позволят до конца, но позже они ввели новые правила, - жалуется международный водитель грузовика Aleksei Golovanev (на фото), который тянет перевозку в пути через Россию от Турции к Казахстану и спит в его корабле почти неделя уже.
Согласно новым правилам, мне нужно дополнительный пакет документов и оплаты страхования фрахта пересечь границу.
Количество зависит на значении перевозки и расстояния оно будет потянуто.
Рубли минимального покрытия 4.5−5 тысячи (hryvnia приблизительно 1,100−1,300).
Те которые будут управлять коротким расстоянием (говорят, к Georgia, Армении) при перевозка оцененная на до 50 тысяч долларах оплатят где-то около 15 тысячу рублей (hryvnia 3.800) и управят дальше.
Но остатки вставлены - в конце концов никто имеет такие большие деньги с ними!
Представьте, если водитель тянет перевозку для суммы только четыре тысячи долларов, то но даже к Москве ему нужно 90 тысяч рубли (почти 23 тысяч hryvnia) оплатить для перехода!
Никакие объекты для выживания на границе, - жалуются международные водители грузовика аранжируя для еды около их кораблей.
На магазинах и кафах обочины оно всегда дорогой так или иначе, но мы никогда не сталкивались такие цены как здесь!
Salespeople получили их подшипники и быстро подняли их домкратом вверх: длинный хлебец стоит 15 hryvnia, 7 hryvnia - чашка кофе, hryvnia 25 - шар супа.
Но только одно кафе.
И отсутствие туалета.
Мы спим в степи, мы также идем там к туалету.
Отсутствие мытья, никакое бритье…
Я могу даже пойти неделя без выходить корабль, моя жена подготовил меня все на дорогу.
Я могу продолжать неделя, - другие комфорты себя Виктора Skotarenko водителя грузовика дальнего расстояния.
Но очередь получит к моему кораблю в пределах недели?
Что ваше цена для полтора литров воды? - мы запрашиваем в единственном магазине границы.
Мы имеем для 11 и для hryvnia 15.
Что, кристалл бутылки или вода настоянные в серебре?
Мы имеем кафе, не магазин.
Примите ему пока все еще что-то, - реторты продавщица.
После того как они начали подвергать действию ситуация в средствах массовой информации, власти зоны повернули их внимание к суровой ситуации украинских водителей.
Руководители правительство района Amvrosievska и Novoazovsk администрация получила заказ для того чтобы снабдить питьевую воду каждое которое стоит бесполезным в очереди на Украинец-русской границе, - объявили исполняющий обязанности председателя администрации Sergei Dergunov правительства Донецка региональной.
Теперь команды машины скорой помощи на обязанности на пункты входа.
Также портативные туалеты будут настроены для удобства людей.
Согласно должностному лицу, проблема связанная с очередями будет разрешена уже в ближайшие дни.
Как отчеты пресс-служба стоят администрации правительства Донецка региональной, 31-ого октября, на международные пункты входа кораблей «Uspenka» и «Novoazovsk», 32 и 68, соответственно, который бесполезный.
«ФАКТЫ» будут контролировать развитие ситуации.
