2 работника YMCA порученного с обидами секса перед заявлениями против лорда Джонатана, королевская комиссия слышат
2 работника YMCA NSW были поручены с обидами прежде чем заявления были подняты против лорда Джонатана работника ухода за детями Caringbah в 2011, сексуальным надругательством секса ребенка ребенка королевская комиссия слышала.
Но в своем вступительном заявлении к комиссии оно сказало что оно «никогда не общалось с случаем сексуального нападения ребенка в пределах своей организации,» сказала комиссию.
Заяц Филиппа генерального директора был спрошен о одном случае где работник YMCA был порученными обидами детской порнографии, и других когда инструктор спортзала на YMCA Caringbah Hall был осужен обид ребенка сексуальных против детей в его заботе в 1991.
Г-н Заяц сказал Gail Furness, консультант помогая комиссии, он знал о первом случае но не знал о второе одном.
Он уступал вступительное заявление YMCA к комиссии был также неточн в требовать «там внешние проверки YMCA которые узнавали YMCA как находящся на передовой линии безопасности ребенка.»
Доказательство прежде чем комиссия что YMCA было сообщено что оно получило вторую наиболее низко из 4 возможных оценок в проверке Министерства просвещения и общин качественной в августе этот год.
Г-н Заяц, который начал с YMCA когда он был 21, уступал управление «от себя вниз с» не суменный путем завербовывать лорда и не суменный для того чтобы убеждаться штат был ясен о их обязательствах сообщить ребенку безопасные проломы политики.
Ранее в этом году лорд был осужен для сексуальных обид против 12 мальчиков во время 2 года он работал на YMCA.
Он был заключен в тюрьму на минимум 6 лет.
Но г-н Заяц отвергнул предложение YMCA имело культурную проблему которая предотвратила штат от проломов лорда отчетности безопасности ребенка.
Штат дал доказательство они наблюдал проломами включая лорд быть одним с детьми, сидящ с детьми они неофициально, имеющ их сидите на его подоле, говорить он полюбил одно и позволять они сыграть с его мобильным телефоном.
Даниэлла Ockwell, которое наблюдалось лордом и было попрошено тренировка предохранения от ребенка потому что она относилась о его поведении, засвидетельствовало она нашло менеджер обслуживаний Jacqui детей YMCA Caringbah Barnat который наблюдал лорда «очень пугающего и трудного для того чтобы причалить много времени.»
главный исполнительный директор сказал что он не признавало доказательство штата что они был дискомфортн с отчетностью вверх к их менеджерам.
Довольно, он сказал, их приятельства с лордом заволокли их суждения о сообщать его.
Г-н Заяц сказал что он снабдило его взгляд доска YMCA NSW что урок для организации от «случая лорда Джонатана» был «не о отчетности» штатом, и доска согласилась с ним.
Г-н Заяц сказал что решение для того чтобы получить, что штат подписать соглашения о доверии скоро после того как заявления вытекли сделал генеральным директором YMCA обслуживаний Liam Whitley детей.
Он сказал что было запланировано избежать загрязнения доказательства но было «чрезмерно усердно» и бедно исполненный.
YMCA NSW не было организацией ребенка безопасной вовремя лорд Джонатана был использован между 2009 и 2011, сексуальное насилие ребенка экспертный профессор Стефан Smallbone университета Griffith сказал комиссию.
Он сказал что были «серьезные проблемы» в рекрутстве, скрининге, индукции, тренировке и наблюдении штата.
Слух откладыванный до 20-ого декабря.
