Блоки суда управляя на NYPD стоп-и-резвятся политика
Федеральный аппеляционный суд в четверг преградил заказ судьи требуя изменений к Управлению полиции Нью-Йорка стоп-и-резвится программа и извлек судьи от случая.
2-ое Федеральный окружной апелляционный суд США сказало что решения судьи Shira Scheindlin останутся в ожидании исхода воззвания городом.
Судья управлял в августе город нарушил конституцию в пути он унес свою программу останавливать и спрашивать людей.
Город апеллировал ее заключения и ее лечебные заказы, включая решение для того чтобы задать монитор для того чтобы помочь изменениям Управления полиции свои политика и программа тренировки связанная с ним.
Аппеляционный суд услышал аргументы вторник на спрошенном пребывании.
Аппеляционный суд сказал судье необходим для того чтобы извлечься от случая потому что она побежала вразрез кодекса поведения для судей США путем компрометировать необходимость для судьи для избежания возникновения пристрастия в части из-за серии интервью средств массовой информации и общественных заявлений отвечая публично к критицизму суда.
Судья управлял что полицейские нарушили права граждан десяток тысячей людей неправильным нацеливанием черной и испанские люди со своим стоп-и-резвятся программа.
Она назначила внешний монитор для того чтобы надзирать главные изменения, включая реформы в политиках, тренировке и наблюдении, и она приказала пробную программу для того чтобы испытать тел-worn камеры в некоторых пределах где большинств стопы происходят.
В августе, Нью-Йорк согласился закончить практику хранить имена и адреса людей случаи которых уволены после того как полиция останавливает.
Устный аргумент на воззвании города запланирован на некоторое время после 14-ого марта 2014.
Тактика стоп-и-резвиться была критикована несколькими защитников прав граждан.
Стоп-и-резвитесь вокруг на десятилетия в некоторой форме, но записанных стопах увеличенных драматически под администрацией независимого мэра Michael Bloomberg к рекордно высокому уровню в 2011 из 684.330, главным образом из черных и испанских людей.
Тяжба хранилась в 2004 4 людьми, всеми меньшинствами, и стала случаем коллективного иска.
Сторонники изменений к NYPD стоп-и-резвятся программа говорят что изменения закончат несправедливые практики, отольют более доверять и более эффективную полицию в форму и могут повлиять о том, как другие Управления полиции используют политику.
Оппоненты говорят что изменения понизили моральный дух полиции но не злодеяние, ненужные деньги и не разрешили более обширную проблему полиции под давлением после сжимать тысячами офицеров во время последнего десятилетия.
Судья заметил ее не клал конец к практике стоп-и-резвиться, которая конституционна, но реформировал путь NYPD снабдило свои стопы.
