Прогулка здравоохранения Обамы назад
Между огненной бурей критицизма, президент Обама вчера шел назад часто-повторенное его, точно выраженное обещание которому «если вы любите ваш план, то здоровья, вы можете держать его.»
С сотнями тысяч получая извещения о отмены от их поставщиков, республиканцы хлопнули президенту в последние дни для вводить американскую публику в заблуждение.
Вчера, Обама tweaked его первоначально обещание.
«Для подавляющего большинства людей которые имеют медицинскую страховку которая работает, вы можете держать его,» он сказал в речи в Бостоне.
Адресующ чего он вызвал «суматохой в новостях» о отменах, Обама принудило американцев получая эти извещения ходить по магазинам для нового охвата в рынке.
Большинств люди идут мочь получить лучшие, всесторонние чем запроектированные планы здравоохранения для такого же цены или даже более по дешевке.
«Вы идете получить лучшее дело,» он сказал.
Администрация говорила что она должно прийти как никакой сюрприз что 5 процентов населения которые покупают страхование свое собственное могут принудиться переключить планы потому что их охват не соотвествует новые необходим под доступным поступком заботы.
«Позвольте мне сказать сразу к этим американцам: вы заслуживаете лучше,» Sebelius сказало в свидетельствовании перед комитетом энергии и коммерции дома в Вашингтоне.
Sebelius, которое надзирает вставку доступного поступка заботы, сказало что старт онлайн рынка идет «горемычно» с октября.
«Я как разочарован и сердит как любое,» сказала она.
Я полн страстного желания заработать вашу заднюю часть доверия.
Раздражанное Sebelius проронило ту фразу, уловленную горячим mic, к помощнику усаженному за ей на вчерашнем слухе дома следовать спорным обменом с Rep. Билли длиной, R-Mo., сверх должна ли она быть требовать, что зачислила в Obamacare.
Больше чем 3 часа в слух, длинное повторно отжатое Sebelius на почему «архитектор» доступного поступка заботы добровольно не воздерживался спонсируемый государством страхование для того чтобы купить план через HealthCare.gov, которое она теперь сооружает к миллионам американцев.
