Tripodi отказывает быть повлиянным на Obeid
Бывший министр Джо Tripodi NSW трудовой будет расследован сторожевым псом коррупции положения.
Бывший министр Джо Tripodi NSW отказывал изменить морскую политику аренд по запросу его политического ментора Эдди Obeid, который спрятал интересы в 3 свойствах на контролируемой правительств земле.
Независимая комиссия против коррупции (ICAC) в пятницу расширила свое дознание в лоббировал ли г-н Obeid нескольких министров положения для того чтобы иметь аренды на круговой набережной, где Obeids имело 2 ресторана и кафе, возобновленной без идти смягчить после их выдыха в августе 2005.
Оно теперь расследует заявления г-н Tripodi знал интереса г-на Obeid's секретного в свойствах, после доказательства, который дал заместитель начальника штаба г-на Tripodi's бывший, Lynne Ashpole, в четверг.
Во время лет обсуждений начиная в 2005 правительство нажимало для аренд для того чтобы пойти к открытому конкурсу.
Lessees были против этого и также, который хотят более длинных термин.
В 2009 арендах для круговой набережной предприятия, которые зарабатывали Obeids о $2,5 миллиона ежегодно, были возобновлены без идти к открытому конкурсу.
Г-н Tripodi, который был порты служит начиная с февраля 2006 до ноября 2009, был первоначально в пользу открытых конкурсов.
Но он отказал изменения был сделан по запросу г-на Obeid, которому г-н подтверженное Tripodi принуждал перенос в политику аренды правительства.
Транскрипт телефона поставленный на обсуждение в показанном ICAC вызывает в августе и сентябре 2007 между г-ном Obeid, г-ном Tripodi и Стивом Dunn, старшим бюрократом который пришел в министерство портов после работы под г-ном Obeid в отделе рыбозаводов.
«Было дело будучи обсужданным в процессе этих телефонных разговоров развитие политики коммерчески аренды,» ассистентскому г-ну Tripodi комиссара Энтони Whealy спрошенному.
«Нет,» г-н Tripodi ответил.
Я не могу вспомнить что было обсужено но оно определенно не было тем.
Определенно не между собой и г-ном Obeid.
