Иностранные рабочие на 457 визах смогли пройти испытание «неподдельности»
Испытание «неподдельности» для иностранных рабочих на 457 визах рассматривается правительством по мере того как оно предусматривает расширить применение суровых мер.
Испытание, если принято, прикладной до было бы критериями направленными на предотвращать 457s будучи использованным для того чтобы заполнить неквалифицированные положения или как путь задней двери двинуть семью и друзей к Австралии.
Документ для обсуждения правительства был выпущен сегодня по мере того как бывший MP Максин McKew работы хлопнул риторике правительства о иностранных рабочих, говорить он смог обидеть соседей Австралии.
«Громкие объявления о 'иностранцах получая к задней части очереди' и 'австралийских работ сперва' очень неприятный пережиток к времени когда соединения потребовали защищенному рынку труда,» она сказали институт Австралии Индии сегодня.
Исторически, то значило что было белой работой которая должна быть защищена - и если некоторые в зоне увидели отголоски того исторического артефакта, то, я не был бы удивлен.
Документ для обсуждения конспектирует 12 измерения которое ранее были рассмотрены бывшим министром иммиграции Крисом Bowen.
Министр иммиграции Брендан O'Connor, который был вчера в Шри-Ланке где он встречает должностных лиц о людях провозить, снабжал 5 из порекомендованных изменений с остатком под рассмотрением.
Если критеря по «неподдельности» была принята, то заявитель визы смог быть всмотрен о «ли выставление неподдельно в обстоятельствах где номинант отношение или личная сподвижница предпринимателя или уместной персоны спонсируя дела.»
Дела смогли также необходимы, что определили число 457 держателей визы после ранее дел которые запланировали спонсировать немного работников тогда используемых сотен.
Между тем, 35-ти летний проситель убежища Sri Lankan умер заподозренного сердечного приступа после приезжать на шлюпке убежища на Острова Рождества на этой неделе.
Сын человека обезумевший девятилетний путешествовал к Австралии с ним и был утешен с смерти его отца в среду взрослым кузеном который находился также на сосуде.
Австралийские власти поспешили человека к больнице Острова Рождества, где он умер.
