Сирия разрушила оборудование для химических оружий
Сирия разрушила все объявленные емкости для подтверженной продукции химических оружий, организации для запрета химических оружий.
Эта первая фаза разоружения Дамаска завершила день прежде установленным крайним сроком.
До 1-ого ноября Сирия должна разрушить продукцию и другие вспомогательные объекты запланированные для подготавливать агенты химической войны для пользы, сообщают BBC.
Разрушение сами запасов ядовитых веществ или их химические компоненты должны быть завершены серединой 2014.
Согласно представителю OPCW, в настоящее время ядовитые агенты расположены в загерметизированных депо.
Международные контролеры возглавленные к Сирии после, согласно США, больше чем 1.400 человек умерли во время химического нападения на окраинах Дамаска 21-ого августа.
Главным образом задача контролеров была не потерять время - не позволить сирийским властям произвести больше химических оружий - и не разрушить инфраструктуру для смешивая химикатов и нагружая боеприпасов.
Теперь они внимательно будут наблюдать этими производственными мощностями для того чтобы не позволить их ремонту.
Следующий основной этап работ - середина ноября: к тому времени OPCW и сирийцы должны согласиться к детально разработанному плану для разрушать уже существующие запасы ядовитых веществ.
Много вопросов здесь.
Где они будут разрушены?
Кто обеспечит оборудование для этого?
Все сирийские объявления тщательно будут проверены западными спецслужбами.
Они охотно порекомендуют к объектам контролеров новым для осмотра если будут причины к подозреваемому, то что Дамаск полно не будущий.
США считает, что эта бомбардировка была проведена регулярн войсками.
Сирия и Россия настаивают что работа сирийских повстанцев.
Община мира требуемая, что от сирийского руководства - в соответствии с согласованием достиганным через посредничество России, - разрушить или вывести все емкости из строя для продукции кругов, ядовитых газов и жидкостей и для нагружая кругов с теми веществами.
Теперь, когда этот участок сверх, следующий шаг должен быть разрушить химические оружия уже существуя в сирийской армии.
Оно высказывано предположение о том, что в этом арсенале может быть больше чем 1.000 тонн neuroparalytic ядовитых веществ, горчичного газа кожи blistering и других запрещенных химических веществ, который хранят в нескольк дюжине различных местах.
Для своего разрушения необходимо что OPCW и сирийские власти для начала приходить план-график действий - 2 недели размещаны для этого.
Заведущая полевых операций OPCW Джерри Смита сказал BBC что его контролеры «лично наблюдали разрушением оборудования».
«Они теперь не имеют никакую возможность для того чтобы проводить более дальнеишую продукцию или смешивать химических оружий,» он сказал.
Заявление OPCW говорит что контролеры посетили 21 из 23 объектов в Сирии и убеждались что были разрушены или были выведены из строя фабрики производящ круги и ядовитые вещества то.
Оставаясь 2 объекта слишком опасны для того чтобы проводить осмотр там, он говорит в документе, но оборудование от там было транспортировано и было проверено специалистами по OPCW.
Согласно Смиту, процесс разрушать инфраструктуру для продукции химических оружий был «особенно трудн» в виду того что было необходимо работать под условиями продолжающийся конфликта.
В начале октября OPCW получило Нобелевскую премию мира, однако, согласно Смиту, до сих пор контролеры найденные никакое время отпраздновать это - они были слишком занятый с работой.
