Папа Фрэнсис для того чтобы назвать первых кардиналов в феврале
Папа Фрэнсис создаст новых кардиналов католической церкви на его первый раз 22-ого февраля, Ватикан объявленный четверг.
Кардиналы духовенство высок-ранжировки в католической церкви под Папой, и они одни которые избирают Пап, поэтому Фрэнсис будет назначать его первую группу в составе люди которые в конечном счете помогут выбрать его наследника.
Теперь 201 кардинал.
Однако, раз кардинал достигает 80 он больше не не позволен для того чтобы участвовать в избрании Папы -- это понижается к группе в составе 120" кардинальные избиратели.»
В заявлении объявляя новости, отец Federico Lombardi, представитель Ватикана, сказал что будет созваны, что прежде чем церемония повысило собрание всех существующих кардиналов новых кардиналов, известных как консистория.
«Папа Фрэнсис решал связывать его решение для того чтобы convoke консистория февраля заранее для того чтобы облегчить планирование других встреч включая участие кардиналов от различных частей мира,» Lombardi сказал.
Поднимите Valero домкратом католических голосов сказал что к февраль, число кардинальных избирателей было правоподобно для того чтобы упасть.
Он сказал что обычно Папа будет называть так много кардиналов как был необходимый для того чтобы поднять число кардинальных избирателей назад к 120 и так много кардиналов постарел над 80 по мере того как он хотел.
Консистория следующего года была бы значительно потому что он был бы первым в виду того что Фрэнсис было избрано в марте этот год, Valero сказал.
В настоящее время вид смещения к Европе и особенно к Италии.
«Будет интересно увидеть назначает ли новый Папа кардиналов от остального мира для того чтобы восстановить баланс,» его сказало.
40 процентов римских католиков в Южной Америке, но они имеют крошечное количество кардиналов.
Кардиналы также будут первыми, который нужно выбрать в виду того что Фрэнсис сформировало совета кардиналов, кардиналы группы из восями со всего мира заданные работу с смотреть в пути реформировать церковь.
В за Папой решил все свое собственное.
«Теперь Фрэнсис выбирало этих 8 кардиналов помочь ему,» Valero сказал.
Он сказал что было «довольно возможно» что Фрэнсис попросит кардиналы совет.
Но мы нет в той ситуации раньше -- она все совершенно новое.
Valero сказал епископы Пап типично повышенные от больших мест к положению кардинала но то Фрэнсис было «вполне сюрпризов -- так мы не знаем кого он назовет.»
