Черный ящик в вашем автомобиле?
По мере того как плановики дороги Америки борются для того чтобы найти наличные деньги для того чтобы исправить кроша систему шоссе, много начинают видеть решение в маленьком черном ящике который приспосабливает аккуратно приборной панелью вашего автомобиля.
Приборы, которые отслеживают каждую милю приводы автомобилистки и передают ту информацию к бюрократам, в центре состязательной попытки в офисах Вашингтона и положения планируя отремонтировать устаревшую систему для финансировать дороги Америки главные.
Обычно тускловатая арена планирования шоссе внезапно порождала интенсивную дискуссию и красочные союзничества.
Либертарианцы соединяли экологические группы в лоббировать для того чтобы позволить правительству использовать маленькие коробки для того чтобы держать след миль вы управляете, и по возможности куда вы управляете ими - после этого используют информацию для того чтобы нарисовать вверх по налоговому законопроекту.
Чаепитие объято страхом.
Американское соединение гражданских свобод глубоко отнесено, слишком, поднимая разнообразие вопросы уединения.
И пока конгресс не может приходить ли продолжать, несколько положений не ждет.
Они исследуют как, над следующим десятилетием, они могут двинуть к системе в которой водители оплачивают в милю дороги они свертывают сверх.
Тысячи автомобилисток уже приняли черные ящики, некоторые чего имейте контроль GPS, для привода испытания.
Это действительно сусло для нашей нации.
«Нет дела что-то мы могли выбрать сделать,» сказал Hasan Ikhrata, руководитель ассоциации южной Калифорнии. правительств, которая планирует для положения начать отслеживать мили управляемые каждой автомобилисткой Калифорнии к 2025.
Идут быть изменение в как мы оплачиваем эти налоги.
Технология там сделать ее.
Нажим приходит как целевой фонд шоссе страны, профинансированный с налогами американцы оплачивают на газовом насосе, сломал.
Американцы не покупают как много газа по мере того как они использовали к.
Автомобили получают еще многие миль к галлону.
Федеральный налог сам, 18,4 цента в галлон, не шел вверх в 20 леты.
Политики отвратительный поднять налог даже одно пенни когда газовые цены высоки.
«Налог на бензин как раз не устойчив,» сказал Ли Munnich, специалиста политики транспорта в университете миннесоты.
Его положение недавно положило отслеживать приборы на 500 автомобили для того чтобы испытать вне систему оплат--мили.
«Это разрабатывает как логически альтернатива в долгосрочной перспективе,» он сказал.
Звонок Wonks оно основанная на пробег плата за пользование.
Никакой сюрприз что идея апеллирует к городским либералам, по мере того как налоги смогли быть оснащены для того чтобы изменить управлять картинами в путях которые смогли помочь уменьшить затор и газы оранжереи, например.
Плановики Калифорнии смотрят к системе по мере того как они изобретают стратегии для того чтобы встретить цели положенные вне в законы глобального потепления положения честолюбивые.
Но Rep. Представьте счет Shuster (R-PA.), руководитель комитета транспорта дома, имейте сказанный его, слишком, видит его как самая жизнеспособная долгосрочная альтернатива.
Свободные торговцы на учреждении причины также любящий иметь оплату водителей в милю.
«Это нет как раз налога идя в черную дыру,» сказал Адриан Moore, вице-президента политики на причине.
Люди оплачивают более сразу в чего они получают.
Поддерживают движение также 2 бывшими секретаршами транспорта США, которые в отчет 2011 принудили, что конгресс двинул в направление оплат-в-мили.
Сенат США одобрил экспериментальный проект $90-million в прошлом году который включил бы около 10.000 автомобилей.
Но руководство дома убило предложение, действуя на заботах сельских законодателей представляя составы ежедневные жизни которых часто включают внести серии в журнал миль для того чтобы получить, что работали или в городок.
Несколько положения и городов тем не менее двигают вперед свое собственное.
Самое полное страстного желания Орегон, который завербовывает 5.000 водителей в крупнейшем в стране эксперименте.
Те водители скоро оплатят гонорары пробега вместо налогов на бензин к положению.
Невада уже завершала пилота.
Нью-Йорк смотрит в одно.
Иллинойс пробует его на ограниченное основание с тележками.
И коалиция I-95, которая включает 17 отделов транспорта положения вдоль восточного морское побережье (включая Мэриленд, Пенсильвания, Вирджиния и Флорида), изучает как они смогли пойти около снабдить изменение.
Концепция нет всеобщего удара.
В Неваде, где около 50 автомобилей волонтеров были оборудованы с приборами недавно, водители были неловкий о правительстве мочь контролировать их каждое движение.
«Заботы о старшем брате и тех видах вещей была главной проблемой,» сказал Alauddin Khan, которое направляет стратегическую и менеджмент по эксплуатации на министерство транспорта Невады.
Оно что-то не было хотят людьми, который.
По мере того как даватьая ход проба, ACLU Невады предупредила на своем вебсайте: «Было бы справедливо легко повернуть эти приборы в полноценные отслеживая приборы.»
Никакая потребность построить огромную, неповоротливую технологическую инфраструктуру которая неизбежно будет расширена для того чтобы держать показатели comings и goings индивидуалов ежедневных.
Невада среди нескольких положений теперь карабкаясь для того чтобы найти доступная технология которая позволила бы положению держать след сколько миль автомобилю управляют, но не точно где и at what time.
Если вы можете сделать, то что, Khan сказал, публика получает удобне.
Охота для той технологии водила некоторые государственные учреждения к малому вызванному запуску Калифорнии Истинн Пробегом.
Фирма не находилась первоначально в деле водителей налог взимаемый властями штата порции.
Оно искало сломать в появляющийся рынок в автостраховании, в котором водители оплатили бы основанный на их пробеге.
Но приборы оно испытывает воззвание к плановикам шоссе потому что они не используют GPS и не поставляют ограниченное количество информации, загружаемым периодически модемом.
«Люди будут более охотно готовы сделать это если вы не отслеживаете их скорость и вы не отслеживаете их положение, то» сказали Райан Morrison, руководитель истинного пробега.
Некоторые большие ошибки в некоторых из этих пробных программ положения.
Много более менее дорогие и более менее интрузивные пути сделать это.
В Орегоне, плановики экспериментируют с давать водителям различные выборы.
Они могут выбрать прибор с или без GPS.
Или они могут выбрать не иметь прибор на всех, выбирающ вместо для того чтобы оплатить твердую сумму платежа основанную на среднем числе миль управляемых всеми резидентами положения.
Другие места надеются продать концепцию к осторожной публике путем иметь приборы делают больше, более менее.
В Нью-Йорке, должностные лица транспорта ищут развить таксируя прибор который также был бы оборудован для того чтобы оплатить гонорары автопарковочного счетчика, обеспечить страхование «оплат-как-вы-привода», и создать бассейн в реальном времени данных по скорости от других водителей которые автомобилистки смогли использовать для избежания движения.
«Автомобилистки были бы привлечены для того чтобы участвовать из-за значения преимуществ оно предлагает к им,» говорит документ городского планирования.
Некоторые плановики транспорта, хотя, интерес если полностью беседа о оплачивать милей как раз гигантское отвечение.
На столичной комиссии транспорта в области San Francisco Bay, должностные лица говорят что конгресс смогло очень просто общаться с обанкротившийся целевым фондом шоссе путем поднимать налоги на бензин.
Дополнительное бывшее или ежегодное взимание налогов смогло быть наведено на водителях гибридов и других корабли которых не используют много газа, поэтому они оплачивают их справедливую долю.
«Никакая потребность для радикальной хирургии когда все вам нужно сделать принять аспирин,» сказал Рэнди Rentschler, директор комиссии законодательства и общественных дел.
Если мы делаем это, то сотни миллионов водителей будут относиться о их уединении и хозяине других вещей.
