Голова Дагестана слышит примечания экстремизма в гимне Кубани
Футбольный матч между «Anzhi» и «Кубанью» привел к в политическом конфликте между властями территории Краснодара и Дагестаном после того как вентиляторы сгорели флаг Дагестана, и гимн Кубани начал звучать другим.
Голова Дагестана Ramazan Abdulatipov в четверг жестикулировала члены парламента республики принять судебный иск потому что гимн территории Краснодара предположительно resounds с воззваниями для межэтнической разладки, в частности вызывает для войны с «неверными».
Примите гимн территории Краснодара, они одобрил этот гимн в нашем поколении в 1995.
Это стыд, и никто принимает это вверх.
«О вас здесь вспоминая, как около родная мать, к врагу, к неверному мы идем для смертного боя» - почему напишите такие слова в гимне, затравите некоторых верующих против других верующих,» руководитель солидарности Khizri парламента выраженной Shikhsaidov с Abdulatipov.
