Snowden готовое «сотрудничает» с Германией над наблюдением США
Эдвард Snowden, whistleblower разума США, объявляло что он охотно готов путешествовать к Берлину для того чтобы дать доказательство к немецкому парламенту если агенство национальной безопасности США и свой терпеть неудачу директора Кейта Александра для того чтобы ответить о своей деятельности.
Немецкий MP Hans-Кристиан Ströbele в четверг встречал г-на Snowden в России, где он предоставленное убежище, для того чтобы обсудить его свидетельствуя в Германии.
Письмо от г-на Snowden, представленного к средствам массовой информации в Берлине в пятницу MP, сказало: «Хотя исход моих усилий очевидно положителен, мое правительство продолжается обработать контру как дезертирство, и ищется криминализовать политическую речь с обвинениями в совершении уголовного преступления которые не обеспечивают никакую оборону.»
Однако, говорить правду нет злодеяния.
В письме, г-н Snowden сказал что он верило поддержка международного сообщества смогла уговорить правительство США покинуть уголовные обвинения против его.
Обязанности, который хранит Отдел Юстиции США включают шпионаж и похищение государственной собственности.
Hans-Питер Friedrich, немецкий Министр Внутренних Дел, сказало Zeit онлайн: «Если г-н Snowden готов поговорить к немецким должностным лицам, то мы найдем пути сделать это возможным.»
Отношения между США и Германией приходили под заявки напряжения следовать что NSA прослушивал телефон Меркеля Анджелы канцлера.
Томас Oppermann, MP который возглавляет парламентскую панель которая надзирает разум, сказало что если была возможность услышать г-на Snowden как заверитель «без приносить его в опасность и совершенно губить отношения с США, то» оно должно быть принято.
Г-н Ströbele, MP для Зеленой партии Германии, опубликовал изображение себя с г-ном Snowden на его питании Twitter.
Он был сопровожен на его посещение к России 2 немецкими журналистами.
Г-н Ströbele сказал что, согласно юристу бывшего подрядчика NSA, г-н Snowden не будет возвратить к России если он вышел.
Если г-н Snowden засвидетельствовал в Германии, то ему были бы нужны обеспечения что он был «сейфом» там, MP сказал.
Г-н Snowden сказал в его письме что он посмотрел «строгую и, который вытерпела» кампанию преследования которая принудила его от его дома.
Однако он сказал что он был ободрян всемирной реакцией к «моему поступку политического выражения.»
Граждане по всему миру так же, как высокопоставленные чиновники - включающ в Соединенных Штатах - судили откровение необъяснимой системы распространяющийся наблюдения для того чтобы быть коммунальной услугой.
Письмо расширяет предложение для того чтобы объединить с немецкими властями «когда были разрешены затруднения этой гуманитарной ситуации.»
