Ледовитые обезьяны откладывают двуколку Глазго должную к болезни тернера Алекса
Рок-группа ледовитые обезьяны откладывала двуколку в Глазго после того как их ведущий певец был диагностирован с ларингитом.
Запланировала выполнить группу Шеффилда на гидро месте в городе в пятницу.
Однако, болезнь тернера Алекса ведущего певца принуждала их переносить выставку.
Объявление диапазона пришло после того как они принудились подобно для того чтобы отложить двуколку на арену LG в Бирмингеме в четверг.
В заявлении на их официальном вебсайте, ледовитые обезьяны сказали: «Следовать решением для того чтобы отложить выставку на сегодня вечером арены Бирмингема LG и после искать медицинский совет, ледовитые обезьяны должны также отложить выставку на гидрактор Глазго в суббота 1-ое ноябрь.»
«Тернер Алекса был диагностирован с ларингитом и не может regrettably выполнить.»
Выставка на арене LG в Бирмингеме теперь случится 20-ого ноября и выставка на гидракторе Глазго теперь случится 21-ого ноября.
Все билеты остаются действительными для этих выставок.
Мы желаем извиниться ко всем держателям билета для любого неудобства это причиняло.
Пожалуйста свяжитесь обслуживания клиента на кассовом сборе вы купили ваши билеты от для любой более добавочной помощи.
