Тони Блэр сказал что он завладеет шанс возвратить как премьер-министр Британии - но подтверждает возврат маловероятный.
В интервью всю ночь для того чтобы отметить пятую годовщину его отклонения от офиса, 59-ти летнее проветрило его взгляды на различных внутренних политиках.
В виду того что он стоял вниз в июне 2007 после десятилетия как руководитель, г-н Блэр в большинстве избегал обсудить великобританскую политику, ограничивая большую часть из его комментариев к иностранным делам и его роли как посланник к квартету миротворцев Ближний Востока.
Спрошенный если он возвратил бы к столбу премьер-министра, то, г-н Блэр был закавычен стандартом вечера Лондона как говорящ: «Да, не уверен, а она правоподобн для того чтобы случиться он, так…»
