Vitaliy Mutko: Водяные пушки?
Оно кажется к мне что мы назад около 15 лет в прошлом.
Министр спорт Vitaliy Mutko выразил его мнение на помехах в стойках во время русской спички «Shinnik» - «Spartak» чашки.
Я защищаю что клубы, лиги, RFU как организаторы спортивных соревнований ответственны для всего то.
Но по мере того как мы можем увидеть, они принимали различное положение.
Они надеются что кто-то от снаружи придет и установить.
Это очень славное положение, но не полностью исправляется.
Необходимо организовать вентиляторы, клубы должны пригласить их управляющих и не позволить вещи сползают.
Мы как раз начали специальный заказ правительства относительно правил для поведения на стадионах.
После того как оно будет принято, мы близко расмотрим эту проблему.
Но я также определенно приглашу все организаторы процесса футбола.
Я читал интервью с Leonid Fedun.
Правительство, он говорит, дает нам закон pronto.
Оно чувствует если вентиляторы «Баварии» пришли к Yaroslavl и причинили весь это.
И мы наблюдатели со стороны.
Но оно действительно ужасный для того чтобы увидеть как они поливают стойки от водяной пушки.
И это случается в стране которая подготавливает для чемпионатов мира.
«Я имею чувство которое мы имеем пошли назад 10-15 лет,» сказал Mutko.
