Новые стержни появятся в метро Москвы.
Но они продадут билеты к пассажирам не для денег, но для сидений на корточках.
Одна езда оцененная на 30 рублях будет стоить потенциальному пассажиру 30 сидений на корточках.
Число сидений на корточках будет подсчитано специальным прибором используя современные технологии, сообщает ITAR-TASS цитируя пресс-службу русского олимпийского комитета.
Первая машина будет установлена на станцию «выставки» 8-ого ноября 2013.
Президент русского олимпийского комитета Александра Zhukov и олимпийских гимнастов Aleksei Nemov и Elena Zamolodchikova чемпиона принимать представление новых снабжая билетами спорт-стержней.
