Что будет результатом конструкции эпицентров деятельности перехода в Москве
Каждый год, обещание властей столицы развить больше и больше эпицентры деятельности перехода (TH).
Планы для того чтобы поручить 255 эпицентров деятельности перехода перед 2020.
Наше корреспондентское узнанное чего проект действительно повлечет.
Несколько месяцы тому назад загородка конструкции возникла около станции метро Smolenskaya на линии Arbatsko-Pokrovskaya.
Знак объявил продолжающийся развитие эпицентра деятельности перехода.
Все из этого было очень странно в виду того что никакие стопы близко «Smolenskaya» перехода над-земли и впоследствии оно не невозможны для того чтобы перенести к нему.
Для достижения близко троллейбуса остановите на кольцевой дороге Sadovoe, ем необходимый для того чтобы покрыть около 130 метры, включая над-землю пересекая над майной Karmanitskiy.
Теперь почти все закончено на Smolenskaya.
Киоск цветка исчез, газетный киоск был разобран, и асфальт перед входом был заменен с каменным блоком.
То весь эпицентр деятельности перехода.
Эпицентры деятельности перехода могут быть плоскостны и обширный, они объясняют в пресс-службе отдела столицы перехода.
До сих пор никакие обширные эпицентры деятельности перехода.
Но плоскостные одни включают конструкцию стояночных площадок, удаление объектов покупок которые блокируют движение пассажиров, творение малых архитектурноакустических форм и благоустраивать.
На самом деле, специалисты по перехода не приниматься плоскостные эпицентры деятельности перехода, но профессионалы улучшения места от отдела ремонтов столицы города Москвы делают.
Эпицентр деятельности перехода нет обязательно разработанной конструкции, не объясняет директора института экономики для транспорта и политики транспорта высшей школы экономики Mikhail Blinkin.
Иногда накладные расходы крыши и панель сообщая о времени прилета перехода достаточно.
Хорошо, например, они недавно раскрыли полностью полноценный плоскостный эпицентр деятельности перехода на метро «Yasenevo».
Позволено, без тентов, но при перехватывая стояночные площадки и панели показывая когда шина приедет.
Но в преследовании количеством, регистр должностных лиц как эпицентры деятельности перехода все под рукой.
Начиная с 2011 офис мэра запланировал построить только 151 эпицентр деятельности, чего 59 с капитальным строительством.
Теперь так много как 255 эпицентров деятельности перехода перечислите в планах до 2020.
Они обещают поручить 100 и 50 из их этот год.
Даже если программа развития эпицентра деятельности перехода в городе, не обозначены никакие качественные критерии, положения Александр Morozov, сопредседатель общественной организации «города и перехода».
Они отчет о число объектов, но качество перехода на каждом из их часто получают хуже.
Согласно специалистам, должно быть 2 критерия: во первых - уменьшение во времени передачи, secondly - удобство.
Прежде всего, возможность для того чтобы изменить режим перехода без идти вне в дождь.
В Москве, однако, с развитием эпицентра деятельности перехода иногда оно поворачивает вне точно напротив.
Поразительный пример метро «VDNKh».
Ранее, пригородные шины от шоссе Yaroslavl вписали квадрат перед парадным входом к выставочному центру Все-России.
Теперь их стопы были передислоцированы к противоположной стороне шоссе Yaroslavl к улице космонавта.
Продвиньте от метро, значительно более дальнейшего от монорельса, однако ближе к жилым домам.
Даже если резиденты прямые не хотели автовокзал под их окнами и пожалованный на всех возможных уровнях.
Обширные эпицентры деятельности перехода в Москве как-то немедленно не преуспели.
Они начали строить первое из их около 5 лет назад на метро «Planernaya».
Проект был конструирован для того чтобы быть примерн.
И на самом деле оно преуспело как пример как распродано эпицентра деятельности перехода к инвесторам повернуто в пошловатый торговый центр.
Нет, здесь там платформы для шин, тента для того НОП не идти от станции метро в дожде, и 3 полов автобусных остановок.
Позволено, они на принципе не обеспечили место к троллейбусам No.202 и No.203 Khimki в эпицентре деятельности перехода Москвы.
Они были нажаты прочь дальше от метро как незнакомцы.
С другой стороны, больше космоса был выведен для торговать.
32 магазина только одежд, но вообще там почти все - от товаров любимчика к автосалону.
Хорошо, действительно, что если одному пассажиров шины нужно купить новый автомобиль на пути?
Вокруг здесь, когда они строят обширный эпицентр деятельности перехода, по какой-либо причине торгового центра всегда приводит к.
Недавно, ситуация достигла свой логический вывод когда они решили положить часть стояночной площадки на рынок.
Теперь, живая торговля происходит на третьем поле эпицентра деятельности перехода «Planernaya» среди мест для парковки отмеченных вне на том основании.
Овощи, приправа, китайские джинсы, не-русский переговор и охранники злоумышленно смотря наш фотограф.
Эпицентр деятельности перехода совершенно поворачивал в базар.
Вещь, ранее был рынок на метро «Planernaya», но они сорвали его опускают.
Но в офис префекта они приняли жалость на поставщиках и позволили им на перехватывая стояночную площадку эпицентра деятельности перехода.
Однако, должный к высоким ценам оно всегда пустой там.
Самая юмористическая часть что рынок был сорван вниз для того чтобы построить в своем месте… новый плоскостный эпицентр деятельности перехода.
То тасовка.
На метро Kaluzhskaya, расстояние подхода от вестибюля метро к шине составило 50 метров, переучитывает Александра Morozov.
После конструкции торгового центра, предполагаемо эпицентр деятельности перехода, расстояние увеличил до 170 метров.
Для восхождения на борт шины, необходимо идти через весь торговый центр.
После 22:00, когда оно закрыто, необходимо идти вокруг его под открытым небом.
Кстати, конструкции на Planernaya и Kaluzhskaya скоро покажутся как розы.
В середине сентября, городское планирование и комиссия земли офиса мэра подтвердили решения планирования для первых 8 обширных эпицентров деятельности перехода.
4 из их будут 25 легендарным, не подсчитывающ уровни two-three ОН нелегально.
Главный изверг превратится на метро Tushino, ем будет иметь 418,7 тысячи квадратные метры зоны.
Представители директората железнодорожных стержней русских железных дорог которые ответственны для конструкции эпицентра деятельности перехода на метро уже говорили журналисты: магазины, гостиницы и квартиры будут доступны в будущих зданиях мульти-рассказа.
В то же время, должностные лица убеждают что многоуровневые стояночные площадки займут от трети к половине области.
Позвольте нам принять в качестве примера «общественные» гаражи.
Позвольте нам сказать что гараж с 258 космосами автомобиля, которые они недавно построили на международной улице, имеет зону 8.105 квадратных метров.
То значит что той автостоянке для 2,6 тысячи автомобилей на «Petrovsko-Razumovskaya» потребует приблизительно 80 тысяч «квадратов».
Это чем треть гиганта который они планирует построить там.
Позвольте полам one-two пойти ко всем видам платформ для шин.
Остаются по крайней мере 150 тысяч квадратные метры коммерчески недвижимости.
И то, как раз минута, почти 2 магазина государственного департамента.
Если железнодорожные люди построят обширные эпицентры деятельности перехода на станциях и стержни, то люди метро поглотят остальные области.
Они также пообещали что будут много «функциональных объектов», включая гостиницы, офисы, и даже спортзалы.
Кстати, недавно в отделе свойства города Москвы они сказали журналистам что они начинают проект резолюции согласно которому инвесторы будут сразу связаться должностные лица для того чтобы приобрести место для эпицентра деятельности перехода.
Без всех предложений.
Потому что, они говорят, транспорт выдает для города приоритет.
Идеальный эпицентр деятельности перехода, например, станция Гарварда в станции Бостона и Spadina в Торонто, убеждает Александра Morozov.
Там, троллейбусы и трамваи посланы ОН нелегально к уровню метро и расстояние подхода от автомобиля метро к трамваю приравнивает только 50 метров без выхода к улице.
Никакой ненужный торговый автомат вокруг.
Но дают должностные лица Москвы к крайностям.
Или мы не построим что-нибудь, или мы пойдем как далеко как пола строения 25 с офисами и квартирами.
