Alexei Miller Газпрома говорит трубопровод в эре газа стартов Болгарии новой
Старт конструкции южного газопровода потока в Болгарии отметит старт одного из энергетических проектов Европы самых больших, вождь Газпрома сказал.
«Событие ориентир ориентира случалось сегодня: Конструкция начатая на болгарском разделе южного газопровода потока, самый широкомасштабный и самый важный проект в Европе,» руководитель Alexei Miller Газпрома сказал в заявлении четверге.
Этот проект ключевое положение энергобезопасности всего европейского континента.
Значены, что добавляет южный поток разнообразие к трассам экспорта России через Европу.
Договорный спор между Газпромом и своими двойниками в Украине, которой хозяев больше всего газа России для Европы, добавляет слой риска к обычным трассам, должностные лица говорит.
Miller сказал непосредственное отношение к Болгарии, член Европейского союза, середин геополитические риски связанные с транзитными странами исключены «навсегда.»
Болгарские потребители получат газ от южного потока на уцененном тарифе как только весь проект начинает работать в 2015.
Газпром сказал что конструкция должно начать в других идущих дальше по потоку странах к концу года.
Трубопровод конструирован для ежегодной емкости 2,2 триллиона кубических футов природного газа.
