Билеты к Хэйхэ будут стоить туристам 2.200 рублей
Начинающ завтра, ховеркрафт начнет носить туристов от Blagoveschensk к Хэйхэ.
Это значит дополнительные расходы для тех которые желают путешествовать к Китаю
Билет на пантере традиционно стоит значительно больше чем корабль мотора.
Как сообщено в обслуживании ссылки компании «AmurASSO», цена регулярн билета будет приравнивать 2.200 рублей.
Перемещение через роскошный салон будет стоить 2.800 рублей.
Кстати, этот проездные билеты не были дорогле: Пантеры снесли туристов на такое же цена прошлой весной и год тому назад осенью.
