31-ого октября полиция Barnaul открыла 2 играя в азартные игры залы.
Первое одно работало в промышленном районе на улице Vzletnaya.
Игра была в процессе в объекте во время осмотра.
Были 24 машины в клубе.
Открыл другой играя в азартные игры клуб в районе Ленина на улице Anton Petrov.
Здесь они использовали 20 играя в азартные игры машин.
Администрация Barnaul русского министерства внутренних дел сообщает что были составлены административные материалы основали на играть в азартные игры статьи «противозаконно организуя и проводя».
Оборудование было конфисковано.
Скоро материалы на этих фактах будут посланы к судам районов промышленных и Ленина города.
