Голкипер «Neftekhimik» Matt Dalton просклонял прокомментировать на отклонении Владимира Krikunov от работы как тренер Nizhnekamtsi.
Голкипер считает, что действующий головной тренер Dmitry Balmin держит много власть с игроками и отрегулирует его ответственности.
Позвольте нам вспомнить что сегодня Neftekhimik уволило Krikunov.
Для того чтобы быть честен, я не хотел был бы прокомментировать на включении Владимира Krikunov, Ria Novosti цитирую Dalton.
Я могу только сказать что Dmitry Balmin отрегулирует ответственности помещенные на ем - я имею несомненно о том.
Он держит много власть на команде, большое будущее определенно ожидает этого молодого специалиста.
