Должный к беде злых духов несколько школ и больница должны быть закрыты
4 школы в зимбабвийской провинции южном Matabeleland должны быть закрыты потому что студенты были атакованы… гоблинами.
По мере того как местный переучтенный старейшина, дети упал в панику, и его доказал невозможную для того чтобы продолжать исследования.
Рассказ гоблинов может звучать как изготовление ребенка для европейца, тем ме менее в Африке довольно серьезный аргумент для закрывать школу.
Взрослые также опасаются злые духи.
В лете, например, в Зимбабве больница была закрыта потому что гоблины также атаковали медицинский персонал.
