Генеральный директор Andrei Belmach «Yugra» заметил то до сих пор трудно сказать насколько времени будет необходимы для того чтобы искать для нового головного тренера.
Этот столб стал вакантным после безропотности Sergei Shepelev.
Безропотность произошла немного часов тому назад, поэтому я не готов сказать насколько времени будет необходимы для того чтобы искать для нового тренера, ITAR-TASS цитирую Belmach.
Возможно день.
Возможно месяц.
Мы изучаем все возможные варианты.
Предпочтение будет передано к русскому специалисту.
Пожеланы, что просто находит некоторый тренер, но вид персоны который будет работать в нашем клубе на несколько лет и будет достигать некоторых результатов внутри его.
