Насколько мертвые знаменитости зарабатывают - MK в США MK
Оценка живущих знаменитостей с самым высоким доходом в 2013 было во главе с Madonna, заработком 125 миллионов доллары.
Но покойное Майкл Джексон, доходу которого postmortem с октября 2012 через октябрь 2013 составляемого до 160 миллионов, «переплюнул» ее.
Заметно за им другие покойные знаменитости которые в прошлом году «заработал» нескольким времен.
Во-вторых в списке «самого зажиточного» ушли знаменитости составленные журналом Форбс в конце года была Elvis Presley - 55 миллионов в год, и линией более низко автор комиксов Чарльза Schultz арахисов с 37 миллионов.
Кроме их, в первые 5 пошли Элизабет Тейлор, которое было руководителем в прошлом году (25 миллионов), и музыкант Bob Marley (18 миллионов).
Мерилин Монро, Джон Леннон и Альберт Эйнштейн также сделали его в список.
