В настоящее время римское Senchin в Париже на представлении его романного «Yeltishevi», переведенном в француза.
Позвольте нам вспомнить что точно этот роман его пошел финалистом для 4 наград: «Ясный glade», «русский Букер», «национальный бестселлер» и «большая книга».
И в прошлом году для этой книги автор был посовещанными наградами от правительства Российской Федерации касаясь культуры.
Римское Senchin несомненный руководитель в поколении сегодняшних 30-год-старых и 40-год-старых писателей прозы.
Виртуально каждое издание его жестких рассказов и сказов основанных на материале современной жизни подстрекает бурные прения среди критиков от самых разнообразных областей.
Оно справедливый для того чтобы сказать что, совмещенный совместно, статьи на прозе и политические эсса Senchin, обзоры его книг и изданий журнала создают интересный и непредвиденный ландшафт русской литературы от конца 1990's к началу 2010's.
На встречи на работах «одного из самых состязательных современных писателей», согласно критику Sergei Chuprinin, диалог большей частью направлен как участники понимают слово «литературу», как они осматривают настоящий момент и будущее не только нашей литературы, но также нашей жизни.
К сожалению, том книги не позволил своему включению большинства статей и обзоров от региональных средств массовой информации и блогосферы.
Обеспечены обзорные статьи аналитических и вообще abridged в разделах «разделяют на абзацы…»
