Скандальное видео делало свой путь к полиции
Голова Торонто, Роба Форда, известного для его скандалов и открыто безумных шутовств, был уловленным куря отказом.
Полиция канадского города объявляла что он обладает соответствуя видеозаписью и подготовлен начать исследование на мэре города.
CNN сообщает что latter объявили что он не откажет от его столба.
Информация что власти имеют доказательство потребления наркотиков Робом Фордом появлялась на вебсайт полиции Торонто.
Голова агенств принуждения местного права Билла Блэр провела пресс-конференцию на этом вопросе.
Шериф сказал что он не утвержден делить определенные видеоклипы с публикой, тем ме менее он гарантирует их существование.
Согласно Блэр, компрометируя видео Роба Форда было открыто во время рейда анти--наркотиков проведенного работниками правоохранительной службы в лете 2013.
Канадская пресса ранее написала о существовании этого видео, тем ме менее до недавнего времени были никакие подтверждения.
Мэр себя не обеспечивает любые замечания на этом вопросе.
Он только говорит что он не виновн что-нибудь и не планирует отказать.
Видеозапись открытая полицией one piece доказательства в случае 35-ти летнего друга Форда, Александра Lisi, который обвинен мягких наркотиков общаясь, вымогательство, прием дохода illegall, так же, как уголовная конспирация.
Временами Lisi служило как водитель Роба Форда.
Резиденты города длиной требовали безропотности их мэра.
Latter повторно воевать при журналисты, появленные публично пока пьяный, приняли свободу делать расистские и человек, пренебрежительно относящийся к женщинам заявления.
