Бумага мольбы Китая ', который нужно отремонтировать'
Китайская газета которая сделала помещаемое на первой полосе воззвание для отпуска репортера обвиненного шельмования быть отремонтированным, прессой регулятор говорит.
Основанные на Гуанчжоу новые выражают сделанный редкой общественной мольбой для отпуска журналиста Chen Yongzhou.
Но г-н Chen затем впущенный на телевидение что он принял взятки для того чтобы изготовить рассказы около государственная компания части.
Теперь новое срочное пройти «полное выпрямление,» регулятор сказал.
Заказ «выпрямления» пришел от администрации Гуандуна прессы и издания, радио, фильма и телевидения.
Предварительное следствие показало что срочное группы вечерних новостей Yangcheng новое опубликовало несколько неверных отчетов о перечисленной компании Zoomlion в периоде сентября 2012 до августа 2013.
«Новое срочное редакционное управление было disordered,» регулятор сказал в заявлении.
Оно сказало что оно решило «наводит административное взыскание на Chen Yongzhou путем отменять лицензию его репортера.»
Оно имело также «проинструктированную группу вечерних новостей Yangcheng для того чтобы предпринять полное выпрямление новой выражает, и порекомендованный они расследует уместных ответственных людей на новой выражает и немедленно пересматривает новую срочную команду руководства.»
Г-н Chen написал несколько статей для новых срочных ссылаясь финансовых незакономерностей на вызванной компании строительного оборудования Zoomlion.
После того как он был задержан, его газета опубликовала 2 помещаемых на первой полосе воззвания для его отпуска, говорить она подперла его публицистику.
Но г-н Chen после этого появился на государственное телевидение впускающ он опубликовал ложные рассказы для денег.
«В этом случае я причинял повреждения к Zoomlion и также вся индустрия средств массовой информации и своя способность заработать доверие публики,» он сказал CCTV передатчика положения.
Я сделал это главным образом потому что я жаждал после денег и славы.
Я осуществлял мой проступок.
После извинения г-на Chen, новое срочное выдало помещаемое на первой полосе извинение, говорить оно не сумело правильно проверить его отчеты.
Несколько подозреваемых высоко-профильного делали переданные телепрограмму исповеди недавно.
Специалисты говорят что исповеди все еще по заведенному порядку принуждано, несмотря на изменение в законе ранее в этом году запрещая власти от принуждать любое инкриминировать.
