Открытое открытое акционерное общество Rostovaeroinvest объявило немецкую компанию Assmann Beraten + Planen как победитель в предложении для того чтобы выбрать общего дизайнера объекта.
На Rostovaeroinvest они не показывают количество контракта.
Основанный на информации от пресс-службы открытого открытого акционерного общества, 9 русское и иностранные компании участвовали в предложении, и согласно терминам предложения дизайн необходимо подготовить и представить для обзора положения экспертного весной 2014.
Победитель конструировать новый пассажирский терминал для авиапорта, так же, как объекты инфраструктуры, внутренние дороги и благоустраивать для комплекса авиапорта.
Во время первой фазы конструкции, внутренний район стержня будет составлять до 50 тысяч квадратные метры, со своим возможным будущим расширением.
Основанный на данных от Rostovaeroinvest, перспективы для развития комплекса авиапорта будут учтены в дизайн-проекте: 2025 стержень будет способен обеспечивать обслуживание до около 5 миллион пассажиров, и 2035 до 6 миллионов пассажирами.
К этому времени результаты предложения были tallied, была определена архитектурноакустическая концепция комплекса стержня воздуха «Yuzhniy», который был начат великобританскими архитекторами компании 12.
Дизайн для главного здания терминала овеществляет концепцию моста воздуха между Rostov On Don и другими городами мира.
Assmann Beraten + Planen имеет опыт снабжая крупномасштабные проекты, конструированные компанией стержни c и e международного аэропорта Sheremetyevo и нового комплекса стержня воздуха на международном аэропорте «Knevichi» в Владивостоке.
Комплекс международного аэропорта Yuzhniy будет построен в районе Aksaysky зоны Ростова и заменит существующий авиапорт Ростова, который будет закрыт и в конечном счете интегрирован в городское развитие.
Старт конструкции комплекса стержня воздуха запланирован на 2014, поручать всех объектов - на 2017.
