Baumgertner было назначано для совета директоров Uralkali
Действующий совет директоров открытого открытого акционерного общества Uralkali предложил кандидатуру арестованное в генеральном директоре Vladislav Baumgertner Минска для нового членства доски, как сообщено на вебсайте русской компании.
Baumgertner было войдено в список 11 люд назначанной для нового совета директоров.
Этот список был подготовлен для необыкновенной встречи акционеров 29-ого ноября на что новая структура совета директоров будет определена голосованием.
В настоящее время, Baumgertner под домашним арестом в Минске.
Во время ареста в августе этого года, он был привлечен к суду для злоупотребления официальных сил.
Однако, позже президент Беларуси Александра Lukashenko объявленного на пресс-конференции что обличительства против Baumgertner были requalified как «хищение».
