Футбольный болельщик который сломал окно в салоне станции ждать был задержан в зоне Воронежа
На 9 часах в выравниваться 29-ого октября на станции Gryazi-Voronezhskie, члены полиции транспорта извлекли от футбольных болельщиков пассажирского поезда 2 - уроженцев области Москвы.
После уходить для игры их любимой команды, на пути парни причинили запойную строку на поезде.
Молодые люди было поставлено к комнате обязанности линии отдела полиции на станции Gryazi хранить отчет о административного правонарушения.
Там вентиляторы сожалели их противообщественное поведение.
Полицейскии хранили административный материал на их и позвольте им пойдите.
Молодые люди купило билеты для следующего поезда и начало ждать свое прибытие на станции.
На половине за 12 в ноче, вентиляторы вышли здание железнодорожного вокзала, тем ме менее одно из их, 22-ти летний внезапно возвращенный и использованный молодой человек, его ноге для того чтобы сломать окно входной двери в салоне станции ждать.
Офицер полиции транспорта и охранник от частной охранной компании «русских железных дорог» поспешили к звуку ломать стекло.
Они управляли задержать виновника пытаясь исчезнуть сцена.
Исследование проводится офицерами юговосточной линии власти русского MVD.
Решается вопрос относительно инициализации уголовных судопроизводств, сообщенный старшего советника для информации и связей с общественностью юговосточной линии власти русского MVD для транспорта Sergei Olkhovik.
