Гнев над предложением прокладчика бомбы Бали
Оставшийся в живых и родственники 202 человек убитого в взрыве 2002 Бали реагировали с гневом над предложением, который дали к последнему прокладчиков для того чтобы смотреть на правосудие, говорить Umar Patek должно смотреть на расстрельную команду.
Присудило Patek, которое проводило почти 10 лет на беге по мере того как одна из Юго-Восточной Азии, который хотят, вчера до 20 лет в тюрьме для его роли в строить взрывные устройства используемые в взрыве.
Он смог быть выпущен не позднее 15 лет если предоставленное досрочное освобождение.
45-ти летнее было счесно виновный массового убийства для нападения на 2 ночных клубах в популярной туристической зоне Kuta которая вышла 202 человек мертвый, включая 88 австралийцев, и раненые счеты больше.
Он также был счесн виновный нескольких других связанных с терроризм обязанностей, включая волну взрывов церков через Индонезию на Рожденственской ночи в 2000.
Обвинителя потребовали приговору к пожизненному заключению, хотя они смогли нажать, чтобы человек прозвал «человека подрыванием» для его репутации как мастерский бомб-создатель был присужен к смерти.
Решение снова разжигало тягостные памяти для матери Corteen -го Перта июня, которая потеряла ее 39-ти летних двойных дочерей Джейна и Дженни в разрушении развязыванном Patek и его со-конспираторами почти десятилетие тому назад.
Воюющ назад разрывы, она сказала что Patek должно быть присужено к смерти.
Я действительно чувствую что он должен следовать в шагах других парней.
«Он должен быть положен перед расстрельной командой,» госпожа Corteen сказала AAP.
Я должен жить каждый день без видеть больше внуков, и мои дочерей.
Клуб сари был выровнян когда массивнейшая бомба нагруженная в снаружи припаркованное фургоном была взорвана сразу после 11pm 12-ого октября 2002.
Питер Hughes было в баре падиа где террорист-смертник взорвал рюкзак нагруженный с взрывчатками как раз 20 секунд раньше.
Он lapsed в длинной с месяц кому вслед за взрывом, и «умерл» три раза пока на искусственном жизнеобеспечении.
Г-н Hughes сказал что Patek должно поделить такую же судьбу как 3 других члена клетки террора Jemaah Islamiah ответственной для резни - Amrozi, Mukhlas и имама Samudra - которое были исполнены четыре года назад.
Действительно, этот парень должен получить смертную казнь перед кто-нибудь.
Держать его живой, хорошо, там никакая причина держать его живой.
Для того чтобы получить 20 лет, после убивать 202 человек и повреждать много сотен, оно нет много.
Patek последнее бомбардировщиков Бали для того чтобы смотреть на правосудие.
Он избежал захвата на почти десятилетие но окончательно был арестовыван в январе 2011 в пакистанском городке Abbottabad, где военные силы США убили бывший вождь Усама бин Ладена Аль-Каида более менее чем 4 месяца позже.
Во время пробы, агент ФБР засвидетельствовало что разведывательные донесения показали Patek находились в Пакистане для того чтобы встретить бин Ладена в усилии восстановить связи между юговосточными азиатскими террористическими группировками и Аль-Каида.
«Он не дал вверх,» госпожа Corteen сказала.
До как раз недавно, он действительно не почувствует к сожалению для насколько печали он причинил другим людям.
Вердикт приходит впереди 10th годовщины нападения позже в этом году, которое будет отмечено церемониями в Бали и Австралии.
«Будут много разрывы этот год,» госпожа Corteen сказала.
Patek может пока апеллировать его предложение.
