Тренер «авангарда» Владимира Chebaturkin, говоря о подготовке его команды для регулярн спички чемпионата KHL против «Salavat», заметил что члены Омска проводили тщательный анализ поражения против Магнитогорска «Metallurg».
Специалист подчеркнул что потребности «авангарда» положить больше фокуса на защитительную игру.
Мы наблюдали видео спички против Магнитогорска «Metallurg», официальное место цитат Chebaturkin «авангарда».
- Мы пропустили много шайбы, не очень приятное время.
Мы пропустили должное к нашим ошибкам, должным к не-исполнению стратегии игры.
Мы знали что конкурент имеет совершителей.
Согласно статистик они имели 5 нападений прямых- - они управляли в 3 шайбах на нас.
Очень хорошая вставка.
Были учтены те ошибки подготавливая для сегодняшней игры?
Я и парни тщательно анализируем каждую спичку, говорим после игры, подготавливаем для следующего конкурента.
Прежде всего - так, что план будет исполнен.
Каждое увидело первый период спички против «Metallurg».
Стратегия игры исполнялась, и счет был 2:0.
Они пропустили цель «в раздевалку» - и в третьем периоде начал совершать ошибки.
Рассматривающ как трудный игра приняла форму, я не увидел никакое чувство в активируя защитниках.
Всей команде нужно защитить.
Теперь «авангард» длинная домашняя серия, спички случается каждые два дня - имеет команду аккумулирует усталость?
Все команды под идентичными условиями.
Главный элемент теперь актуализирует ваши моменты и исполняет стратегию игры.
Хоккей эмоциональная игра, если вы исполняете план -, то все разрешенные не настолько трудные.
