Президент суда Krasnoyarsk имел его ID украденного после быть ударенным на голове
Неизвестные люди атаковали президента областного суда Владимира Dvoekonko Krasnoyarsk, крадя его удостоверение личности
По мере того как Интерфакс сообщает, поздно в среду выравнивать виновников ударил судьи на голове, от которой он потерял сознавание.
Когда 63-ти летний президент суда возвратил сознавание, он открыл что они украли его удостоверение личности работы
Виновники не приняли деньги или другие ценности.
Dvoekonko сделало им дом самостоятельно но связалось полиция только на следующий день.
Проводятся уголовное расследование и поиск для виновников.
