Резидент Томска будет работать с 240 часов для экстремистского зажима на социальной сети
Окружной суд Ленина Томска присудило до 240 часов необходимой работы резиденту который установил экстремистский видеоклип на социальной сети, представителю города пресс-службы окружной суд сообщенного к Ria Novosti в пятницу.
Согласно суду, в марте 2013 человек установил на его странице в популярной социальной сети видеоклип который был войден в федеральный список экстремистских материалов.
По отношению к нему, было включано уголовное дело основало на статье уголовного кодекса «действий RF направленных на полошить ненависть или враждебность, так же, как умаляющ персона, совершил публично».
«Окружной суд Ленина рассмотрело этот случай в специальной процедуре и счесло человека виновный совершать над-процитированные злодеяния, задающ наказание в форме 240 часов необходимой работы,» сказал источник агенства.
Она добавила что человек полно впустил его виновность.
