Президент RF создал отдельное министерство для конструкции, снабжения жилищем и коммунальных услуг
Русский президент Владимир Путин создал новое министерство надзирая вопросы конструкции и снабжения жилищем и коммунальных услуг и порекомендовал бывший губернатора людей Mikhail зоны Ivanov для того чтобы возглавить его во время личной встречи.
Президент встречанный с людьми Mikhail на резиденции в Novo-Ogarevo, и люди не отказали возглавить новое агенство.
Пресс секретарь русского президента Dmitry Peskov объяснил что все функции относительно конструкции и снабжения жилищем и коммунальных услуг пройдут к новому министерству от министерства регионального развития.
Люди Mikhail сын известного восточного правоверного министра людей Александра archpriest, он градуировали от института Москвы петрохимии n.a. Gubkin.
Его политическая карьера начала в 1995 - он был избран к Думе Москвы региональной от района Sergievo-Posadsky, был депутатом Государственной Думы, первым заместителем премьер-министра правительства области Москвы, заместителем премьер-министра правительства Москвы.
От 2005 до 16-ого октября 2013 Mikhail люди были губернатором зоны Ivanov.
