Джон Керри говорит что шпионить США «достигало слишком далеко неуместно» в беспрецедентном допущении
Джон Керри показывал размягчать позиции США защитительной на своих программах наблюдения с беспрецедентным допущением которое в некоторых случаях свой шпионить «достигал слишком далеко неуместно.»
Госсекретарь также впустил что он был виновн, вместе с Barack Obama, находиться на «автопилоте» как зажигательные откровения от whistleblower Эдварда Snowden о деятельностях при NSA шпионя вытекло.
Утечки клали правительство США на центр дипломатического шторма со своими союзниками.
Говорящ к открытому конференции правительства в Лондоне через видео- связь, г-н Керри сказал: «Никакой вопрос который президент и I и другие в правительстве фактически учили некоторых вещей которые случались на автопилоте потому что способность там, идущ назад к Вторая мировой войне и к очень напряженным годам холодной войны, и после этого, конечно, 9/11."
Он после этого стал первым высокопоставленным членом правительства США для того чтобы впустить что шпионить США пересекл линию, но подчеркнутый что никто выпрямляет злоупотребил.
Он сказал: «В некоторых случаях, он достигал слишком далеко неуместно.»
И определены, что пробует уточнить и сделать ясно для людей и теперь делает президент тщательный обзор для того НОП никто будет иметь чувство злоупотребления.
Я убеждаю вас невинные люди не злоупотребляется в этом процессе.
Г-н Керри настоял, однако, что NSA был силой для хорош и что своя деятельность наблюдения сохранила много жизней.
Он добавил: «Мы общаемся в новом мире где люди охотно готовы дунуть вверх.»
Радикальный экстремизм в мире который ад-склонность и определенный, что попробовало убить людей и дунуть людей поднимающий вверх и атаковать правительства.
Так что если вы могли перехватить то и остановить его, то прежде чем оно случится?
Мы фактически предотвращали самолеты от идти вниз, здания от быть дунутым - вверх, и людей от быть убитым потому что мы могли выучить досрочно планов.
Между тем, законодателя США возглавят к Европе для того чтобы помочь адресовать заботы за рубежом о предполагаемом США шпионя и убедить европейцев потребности продолжать совместные усилия анти--терроризма с США, руководитель подкомитета сената на европейских делах сказал в четверг.
Сенатор Крис Murphy Коннектикута сказал что он поговорило с членами и другими Европейского парламента на этой неделе и относится о их угрозах для того чтобы остановить участвовать в антитеррористических организациях из-за фрустрации над наблюдением агенством национальной безопасности.
«Действительно важно для интересов национальной безопасности США для европейцев остаться на борту с нами по отношению к нашей взаимной работе анти--терроризма,» Murphy, перво-условие Демократ и руководитель подкомитета международных отношений сената на европейских делах, сказали в интервью от Вашингтона.
И я иду к Европе сделать его ясный к им что нам нужно продолжать работать совместно в сражаясь терроризме, несмотря на их гнев над этими программами NSA.
Информационные сообщения что NSA подметенный вверх по миллионам показателей телефона в Европе изнашивал отношения с союзниками некоторого США, хотя вождь агенства сказал на этой неделе что они были неточны и отразил недоразумение метаданных которые союзники НАТО собрали и поделили с Соединенными Штатами.
Другие откровения процитировали документы протекаемые Snowden что NSA контролировал мобильный телефон и то Ангелы Меркели канцлера Германии из до 34 других мировых лидеров.
Директор национальной разведки, колотушка Джеймс, защищенный шпионить на союзниках по мере необходимости и сказали что банально на обеих сторонах.
Между содомом, Murphy сказал что его офис аранжирует съездовское отключение, предпологаемым, что случиться этот год, и надеет что делегация включит члены обеих партий и обеих камер.
Имена других участвуя законодателей были быть выпущенным в ближайшие дни.
Он сказал что распорядок все еще разрабатывается.
Пока Murphy сказал цель отключения помочь улучшить отношения, он сказал что некоторую «грубую влюбленность» также распределит.
Он сказал что европейским руководителям нужно быть честны с их собственными людьми о виде программ шпионажа они используют на леты сами.
«Пока мы можем откорректировать наши программы наблюдения лучше для того чтобы защитить права европейцев, им также нужно прийти к терминам с фактом что мы нет единственных одних которые там шпионят,» Murphy сказали.
Между тем, г-н Керри запланирован возглавить в эти выходные к Ближний Востоку и Польше для того чтобы адресовать озлобленность над стратегиями США в деятельности при наблюдения Сирии, Египте и Иране так же, как США.
