Mick Jagger говорит что он никогда не ударяло на Katy Perry когда она была 18.
Во время интервью с австралийской радиопостановкой на этой неделе, поп-звезда сказала что она спело vocals затыловки для песни 2004 Jagger «старые привычки умирают крепко.»
Perry сказал что она имело обедающий с коромыслом ветерана и то «он ударил на мне когда я был 18.»
Она добавила, «что был давным давно, и он очень добросердечен.»
В заявлении четверге, представитель для Jagger, 70, говорит что он «категорически отказывает что он всегда делал пропуск на Katy Perry.»
Rep добавляет: «Возможно она смущает его с кто-то еще.»
Perry был одной из певиц для того чтобы сделать появлением в качестве гостя на путешествии Rolling Stones этот год.
Ее новый альбом, «призма,» дебютировал на но. 1 на этой неделе.
