Масло расширяет падение к $96 бочонок
Цена масла продолжалось попасть в пятницу как заботы над высокими поставками возмещают отчет показывая что производственный сектор Китай сил-голодный усиливает.
Незрелость США отметки уровня для поставки в декабре была вниз с 14 центов на $96,24 бочонок к позднее утро в Европе в электронной торговле на товарной бирже Нью-Йорка.
Контракт упал 39 центов в четверг, выходя он вниз с 5,8 процентов на месяц октября.
Обширные поставки незрелости весили на цене в последние недели.
Департамент энергии сказал среду которой поставки США увеличили 4,1 миллиона бочонки на прошлой неделе.
Над 5 неделями, поставки поднимали больше чем 25 миллионов бочонками.
Но предложение более сильного требования пришло пятница от производства 2 отчет о китайского которое показало повышение в деятельности.
Что предлагает восстановление экономики Китая смогло продолжать усилить после того как рост отскочил до 7,8 процента в третьем квартале от 2-десятилетия низкого в предыдущем квартале.
Незрелость Брента, отметка уровня для международной незрелости также используемой рафинадными заводами США, упала 26 центов до $108,58 бочонок на обмене ЛЬДА в Лондоне.
