Землетрясение с величиной 6,6 произошло в пятница 31-ое октябрь около города Kokimbo в центральной части Чили, сообщает агенство Рейтерс.
Очаг землетрясения был расположен в океане на глубине 10,7 километров и на расстоянии 54 километров к юго-западу от города, как определено на вебсайте геологического обзора США (USGS).
Треморы были зарегистрированы на местном времени 20:03 (времени Москвы 3:03 1-ого ноября).
До сих пор ничего сообщается относительно жертв или разрушения причиненных подземными треморами.
Позвольте нам вспомнить что Чили расположена на одной из наиболее сейсмически активных зон земли, поэтому землетрясения различной интенсивности там не неупотребительны.
Одно из самого серьезного произведенного в 2010.
В это время, землетрясение с величиной 8,8 и цунами оно причинило приведенный к в смерти 550 человек в Чили и разрушении 220 тысяч зданий.
Кроме того, самое мощное землетрясение в современной истории произошло в Чили: в 1960 величина 9,5 была зарегистрирована там.
Больше чем пять тысяч людей погибнули в результате того стихийного бедствия.
