Инженеры силы Dnepropetrovschina начинали уникально программу для того чтобы сохранять… гнезда аиста
В старых временах, привлечь аистов к двору, сельчанин установили колесо тележки на высокий столб и тяжелое гнездо задержало хорошо на ем.
Такие специальные поддержки издавна не были настроены, поэтому аисты принимали вычуру к полякам передающих линий электричества - вплетенные ветви поддержаны проводами, спасибо которые дом аиста сидят безопасно.
Бабушка Anya, около дома чего семья аиста живет на уже около 20 лет в деревне Ivanovka в районе Petrikovsky, начала замечать что гнездо провисает несмотря на все усилия своих жителей.
Птицы устанавливают новые ветви на верхней части, но более низкий слой уже тонул между проводами, обрушится любая минута.
Конечно, жалость для семьи аистов которые каждый год гнездился около гостиницы, они насидело и вынянчило цыпленоки three-four над летом, но я также довольно не был бы без света.
Как только птицы летели прочь для того чтобы греть территории, бабушка Anya вызвала Tsarichansky региональной сетью силы к которой поляк принадлежит.
И даже не надеял что там они ответят настолько быстро.
Когда наши специалисты приехали в Ivanovka, они были удивлены что гнездо все еще висит дальше на всех, - переучли технического директора DFPC «Dneprooblenergo» Sergei Berezovsky.
Корозия начала на проводах которые закончились вверх существенно внутри гнезда веся 150-200 килограммов.
В любой момент птицы смогли умереть от электрической разрядки.
И действительно местные жители рискнули быть выведенным без света должного к повреждению проводов.
По этой причине судьи на линии начали деятельность для того чтобы сохранять гнездо, и это нет уже в первый раз в нашем практическом опыте.
Мы помоглись учен-орнитологами от университета Днепропетровска национального который начал схему для двигать гнездо.
Они даже проводили тренировку для работников региональных сетей.
Известный орнитолог Александр Ponomarenko Днепропетровска посоветовал специалистам по силы на всех этапах реконструкции гнезда.
Для начала, они вычисляли что в аисте чем 50 «квартиры» зоны больше в опасном состоянии.
Для их реконструкции, были сварены специальные платформы металла походя воронка.
Они заплели рамку с ветвями вербы, и после этого двинули старое гнездо к нему.
Согласно специалистам, достаточно положить старые ветви как основание так, что птицы узнают гнездо и возвращают к нему.
Более поздно аисты сами закончат построить их дом.
Месяц тому назад в деревне Peschanka в районе Novomoskovsky было реконструировано первое гнездо.
Рядом с поддержкой силы они установили новый столб бетона армированного и аранжировали на ем платформу с старой, уже жить-в гнезде.
Все эксплуатационные расходы сила проектируют hryvnia девять тысяч.
И на днях такой же вид новоселья случился в деревне Ivanovka в районе Petrikovsky на гостинице бабушки Anya.
Здесь они обеспечили платформу в своем предыдущем месте, только они немножко подняли его над проводами.
Орнитологи уверенно что опасливые, консервативные птицы даже не заметят весной что их «квартира» прошла прописные ремонты.
До конца года такая же реконструкция ожидает других 4 гнезд в районах Pokrovsky и Tsarichansky Dnepropetrovschina.
Кстати, пока некоторые сохраняют редких птиц, другие безпощадно убивают их.
На днях унылые новости распространенные над зоной - в деревне Ust-Kamenka в районе Apostolovsky, на день открытия звероловства фазана, poachers как раз для потехи ее дали полный газ вниз семье лебедей обитая на местном пруде.
Благородные птицы не опасались что люди на все- местных жителях подало они и не обидело.
Когда сельчанин, выстрелы слышать, побежали до пруда, 4 красивых лебедя уже клали смертельно на воду.
В настоящее время работники Управления полиции района Apostolovsky установят кто сняло птиц перечисленных в красном справочнике.
