В сентябре 600 люди были уволены от фабрики автомобиля Форда в Vsevolozhsk.
По мере того как они говорят в профессиональных союзах, вся уволенная полученная компенсация.
Однако, вопрос уменьшения промышленного производства в зоне будет очень более колким чем проблемы работников.
Депутат региональной законодательной ассамблеи Aleksei Etmanov на встрече сказал что они отрезала около 600 людей на фабрике компании Форда в Vsevolozhsk.
Согласно ему, это произошло начиная с сентября: в это время в линии с программой добровольно отставки, которая была начата вместе с профессиональным союзом организации, около 600 людей отказал от фабрики.
Предложили работникам которые решили отказать добровольно «золотые парашюты» в количестве нескольких зарплат.
Должный к тому, подавляющее большинство вышло их работы добровольно.
Однако, согласно Etmanov, такое количество людей вся ночная смена.
Я думаю что дело не будет ограничено к этому.
Однако, в приходя 2 летах власти не планируют на предпринимать любые программы для того чтобы поддержать региональные предприятия которые в затруднительном положении,» он объяснил, добавляющ что при принятии бюджета правительство не учитывает торможение продукции в зоне и больших сокращениях рабочих мест.
На Форде, они не отказывающ ни не подтверждающ эту информацию.
Мы ожидаем реакции от компании, и, как только она вытечет, мы определенно предавать ее.
Беседа работников вырезывания на фабрике Форда в Vsevolozhsk шла дальше в течение длительного времени.
Например, планы компании для того чтобы уволить 600 человек стали известными начиная с сентября.
Ранее фабрика объявила подвес продукции автомобиля.
Причина они дали на фабрике было падением в требовании для автомобилей Форда в России.
Согласно Petrostat, результаты 9 месяцев выставки 2013 которые выход промышленной продукции в области Ленинграда уменьшил 5,4%.
Продукция кораблей и оборудования уменьшила 11,5%.
