Новая вакцина анти--никотина смогла принять удовольствие из курить
Ученые начинали вакцину анти--никотина которая смогла принять удовольствие из курить сигарету.
Одиночная доза вакцины могла защитить мышей против наркомании никотина на всю жизнь.
Более дополнительные испытания необходимы перед начинать человеческие пробы, которые приняли бы несколько лет, но профессор Рональд Кристл медицинского колледжа Weill Корнелла в Нью-Йорке сказал что предыдущие знаки хороши.
«Мы очень надеющийся которым этот вид вакционной стратегии может в конце концов помочь миллионам курильщиков которые пробовали остановить, выматывая все методы на рынке сегодня, кроме находит их наркомания никотина для того чтобы быть сильн достаточно преодолевать эти настоящие подходы,» Prof Корнелл сказал.
Новая вакцина содержит невредный вирус который проектировал для того чтобы снести генетическую информацию для того чтобы сделать антитела анти--никотина.
Вирус выборочно заражает клетки печени, которые после этого начинают сделать устоичивый поток из антител.
Антитела охотятся вниз все молекулы никотина в кровотоке, нейтрализующ их прежде чем они достигли мозг, предотвращающ курильщика от получать удар никотина.
В испытаниях, вакцинированные мыши которые затем дали никотин продолжались с их нормальной деятельностью.
Но мыши которым не дали вакцину «охладили вне,» скажите исследователям, знаку что никотин достиг их мозги.
Эксперименты описаны в медицине науки журнала поступательной.
Предыдущие терпеть неудачу вакцины табака потому что они содержали антитела.
Удары должны даваться настолько часто для того чтобы держать уровни антитела покрытый вверх по тому они доказали дорогой и непрактичное.
Но цена новой вакцины правоподобна для того чтобы быть далеко более низка, потому что она поворачивает клетки печени в фабрики антитела.
Prof Кристл сказал что если будущая человеческая вакцина была совершенно безопасна, то оно смогло даться к детям прежде чем они были уговорены для того чтобы попробовать сигарету, предотвращая наркоманию никотина.
Но более вероятно оно было бы использовано курильщиками для того чтобы прекратить.
«Они знают если они начинают курить снова, то, они не получат никакое удовольствие от его должного к вакцине никотина, и то может помочь им для того чтобы пнуть привычку,» он сказал.
Великобританские ученые сказали что результаты были интересны но предупреженный значительно больше исследования был необходимый.
