Справедливая Россия предлагает приравнивать шельмование патриотических чувств с экстремизмом
Для законодательной защиты патриотических чувств граждан от провокаций и оскорблений сразу против России, «справедливая Россия» предлагает приравнивать шельмование патриотических чувств к экстремистской деятельности и наказывать она с 5 летами тюрьмы.
Как отчеты о «Izvestia» газеты, такие поправкы к законодательству подготовленному заместителем председателя комитета Думы на энергии Oleg Mikheev уже были представлены к Верховному Суду и администрации для решения.
Автор поправк предлагает, чтобы патриотические чувства были поняты как эмоциональное соединение персоны с страной чего он гражданин, который характеризует влюбленностью для той страны, ответственной ориентацией к своей судьбе, уважением к своей истории и культурой.
По мере того как Mikheev показывает, в внутреннем законодательстве санкции против осквернения официально символов государственной власти - флаг и эмблема.
Однако, согласно члену парламента, защита русских чувства которых также могут быть обидены шельмованием символов правительства и других дисплеев неуважения к нашей стране, недостаточно была тщательно разработана в русском законодательстве.
В качестве примера, он цитирует обсуждения расширяя каждый год накануне дня победы, когда одни люди в средствах массовой информации затуют бросить сомнение на героикоромантическом подвиге людей СССР в бое против фашистов.
День прежде общенациональным праздником - днем победы 9-ого мая - реальная Вакханалия раскрывает.
Работающ их острословие и «альтернативный точка зрения» история, одни публицисты приходят к рассуждениям около, они говорят, как жаль что выращиванные в питательной среде: немцы не завоевали одичалый Советский Союз!
Я рассматриваю, что такие будут совершенно неприемлем в стране где гордость в истории остается главным «духовным штапелем» нации,» негодую Oleg Mikheev.
К тому же, согласно Mikheev, гораздо больше патриотическ-вдохновенно чем религиозные человеки в России, кроме того закон наказывает оскорбления чувств религиозных верующих, но возможно оскорбить патриотические чувства виртуально без наказания.
Согласно представителю людей, необходимо приравнивать шельмование патриотических чувств к экстремистской деятельности и предписывать соотвествующее наказание в статье 282 уголовного кодекса.
Законопроект обусловливает наказание для оскорблять патриотические чувства: от штрафа 100 тысячи до 5 лет заточения.
