Русские агентства по безопасности не знают ничего о группе «братском круге» - новом Izvestia
INTERFAX.RU пишет о ем цитируя источник информации в правоохранительных органах RF.
«После отчетов Leps будучи входить в министерством финансов США США в черные списки по подозрению в запутанностью с круг евроазиатского синдиката злодеяния 'братский' вытек в средствах массовой информации, мы посмотрели через все базы данных, но мы не обнаружили такую группу,» сказал источник агенства.
Согласно ему, распределение такой помощи информации поддерживает миф о так называемой русской мафии, которая предположительно работает за рубежом.
Как «NI» ранее написал, вчера опубликованное министерство финансов США США на своем вебсайте список предположительно членов уголовной группы «братского круга».
Среди их певица Grigory русского Leps также была названа.
Он кажется в список как «Grisha», они положило вне the day before.
Они совпадают с данными популярного русского совершителя.
Точное имя - определено Grigory Lepsevridze, сценическое имя, место и данные рождения.
Кроме Leps, другие 5 людей упомянуты там.
2 русского, гражданин Израиля, гражданин Узбекистана и один более родной бывшего СССР, подданство которого не определено.
В США они уверенно что Grigory Leps, которое пребывает на острове Пхукета, транспортировало деньги для гангстеров на их заказах.
К этому сообщению прикрепил фотоснимку певицы и было определено весь из его данных, которые соответствуют к фактам.
Кроме того, Leps фактически недавно купило дом на Пхукете.
В агенстве они заметили что они планируют навести санкции по отношению к Leps.
Вход персоны в черные списки американского министерства финансов США повлечет преградить его имущества в США и запретить деловые контакты с ним людьми живя в Соединенных Штатах.
Ассистент Майя Serikova Leps заявил что никакие уведомления не приходили к певице: «Трудно ответить вопрос, Grigory одно о кому каждое говорит теперь в связи с скандалом в США»
Все которое Leps знает данные по средств массовой информации.
Он лично не получил никакие официальные уведомления, хотя я не знаю если они случаются в таких случаях.
«И, конечно, весь это, на одной руке, смешно, но на другом - удивительно и непредвиденный,» она заявила к Ria Novosti.
По ее словам, Grigory Leps не живет на Пхукете, но, по мере того как министерство финансов США США утверждает, он действительно имеет дом на тайском острове.
Она заявила что теперь Leps на длинном путешествии через Дальний восток и Сибирь, и что новости достигли его во время полета к городу Blagoveschensk.
