В результате огня на улице 4 Tverskaya люди были раненый
В результате огня в проводнике в центре Москвы на улице Tverskaya, 4 passersby были раненый.
Как отчеты Интерфакс цитируя источник в чрезвычайных обслуживани, госпитализировать раненого.
Согласно источнику, раненое было passersby которые находились в задымленном подземном скрещивании во время огня.
Как пишет Ria Novosti цитируя голову отдела столицы объектов Pavel Livinsky топлива и силы, в это время сила полно была восстановлена во всех зданиях на улице Tverskaya.
Огонь в термальном проводнике около здания 15 на улице Tverskaya произошел вечером 31-ое октября.
Сильный дым пришел от люков -лазов системы сбора сточных вод stormwater, и укрывать дым сформировал в подземном скрещивании расположенном около магазина «Армении».
В результате огня, 11 здание на улице Tverskaya были отрезаны с силы.
На времени Москвы 21:45 огонь был потушен.
