Защитник Дэвид Alaba «Баварии» стал самым лучшим спортсменом Австрии в 2013, сообщает официальный вебсайт bundesliga.
В этом состязании он настигнул представителей спорт зимы, которые традиционно будут самое лучшее в стране.
Покатый лыжник Марсель Hirscher принял второе место, и треть был шлямбуром лыжи Gregor Schlierenzauer.
Последний сезон 21-ти летний австриец начала Филиппинец-нигерийца помог его команде выиграть в лиге чемпионов, чемпионатах и чашке Германии, так же, как в чашке UEFA супер.
