Серия скринингов фильма «Искусств-основного направления» премьеры случится в Москве
Серия скринингов фильма «Искусств-основного направления», где телезрители будут увидеть одно русское и 4 зарубежного фильма несколько дней прежде чем они будут выпущены, случится в кинотеатре «Rolan» от 1-ого до 5-ое -го ноябрь, сообщает RIA «Novosti» цитируя организаторы проекта.
Французская комедия от директора и актрисы Reem Kherici «Париж любой ценой» раскроет программу «Искусств-основного направления».
Это рассказ модельного Майя (Kherici себя) работая в французской столице которая дебортировать назад домой к Марокко должному к проблемам визы.
В дополнение к фильму Kherici, покажут телезрителям новый фильм от известного южнокорейского директора Kim Ki-duk «Moebius», мелодраматический биографический фильм Оливера Hirschbiegel «Дианы: Любовная история» (Диана) с ваттами Наоми в ведущей роли и главным фильмом фестиваля фильмов Канн держала последний май, жизнь -го Abdellatif Kechiche «Adele».
Единственный русский участник «Искусств-основного направления» будет победителем фестиваля Kinotavr, фильмом Александра Veledinsky «географ выпил его глобус прочь» основанный на романе такого же имени Alexei Ivanov.
Ведущая роль очаровательного неудачного учителя Виктора Sluzhkin была сыграна в фильме Konstantin Khabensky, работа которого была выдающийся с призом «Kinotavr».
