Головной тренер «милана» Massimiliano Allegri выразил сожаление относительно притяжки в 10th спичке круга чемпионатов Италии против «Лациа».
Специалист также заметил что отказы в начале были причинены серией ушибов ведущих игроков.
Я действительно огорченн что мы не могли выиграть, Tmw закавычу Allegri.
Команда сыграла хорошую спичку, создавая 3-4 хороших возможностей.
В первой половине мы не позволили «Лациу» что-нибудь.
В втором приобретенные Romans, а в целом мне не могут сказать что мы потеряли концентрацию.
Нам было нужно выиграть.
Последний сезон мы соотвествовали задаче для того чтобы сделать ее к лиге чемпионов.
Теперь мы отстает от графика, но это было причинено всей серией повреждает ключевых футболистов.
Rami и Honda?
Те очень хорошие игроки, с характером.
Однако, наш список также хорош теперь.
Посмотрите Kaka, которое сыграло встречу на высоком уровне.
