Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - bolivar - против доллара для туристов.
Это было сообщено 1-ого ноября агенством Bloomberg цитируя декрет правительства.
Чужие путешественники будут позволены для того чтобы обменять количество соответствующее до 10 тысяч американские доллары в год.
Венесуэла также позволит туристам продать до 25 процентов bolivars они приобрели в стране уходя.
Точный тариф bolivars против доллара будет установлен позже.
В феврале, Каракас принудился обесценивать местную валюту до 6,3 bolivars в доллар.
Однако, на черном рынке один доллар оценен на 57 bolivars.
С начала года, bolivar терял почти 70 процентов своего значения.
В сентябре, инфляция в Венесуэле составляла до почти 50 процентов.
Министр нефтедобывающей промышленности и вице-президента экономики Рафаэля Ramirez 18-ого октября объявил что Венесуэла не имеет никакие планы для того чтобы обесценивать bolivar.
Согласно неофициальным данным, которые процитированное агенство, Каракас смогло тем не менее решить для уменьшения тарифа национальной валюты после муниципальных выборов в декабре.
Политика задерживая цен на продуктах и товарах массового потребления, так же, как высокий уровень перерегулирования венесуэльской экономики водили к дефициту нескольких товаров и к действовать черного валютного рынка.
Весной этого года, средства массовой информации сообщили что недостаток туалетной бумаги был замечен в Венесуэле.
