Электронное устройство воздушных судн управляет для того чтобы остаться в силе в Австралии на данный момент
Австралийским пассажирам авиакомпании будет нужно продолжать повернуть их таблетки и умные телефоны во время взлета и приземлиться несмотря на движения в США отпустить регулировки покрывая приборы.
Федеральное управление гражданской авиации США вышло путь открытый для американских несущих для того чтобы изменить их процедуры так как пассажиры будут прочитать e-книги, видео вахты или игры игры на их приборах во время критических участков полета обеспечили их остаются в режиме «самолета».
Пассажиры могут уже сделать это во время большой части полета но много людей для того чтобы найти, что они надоели для того чтобы быть неспособны достигнуть их e-книг во время взлетов и посадок.
Австралийские несущие смотрят решение, которое требует, что несущие США предпринимают огромное количество работы для того чтобы соотвествовать, но показывали что они не имеет никакие немедленные планы для того чтобы изменить их процедуры.
Власть безопасности гражданской авиации также сказала что она смотрело объявление но подчеркнутый что ограничения на пользе электронных устройств в критических участках полета находились все еще на месте в Австралии.
«КАСА в настоящее время не имеет никакие специфические регулировки управляя пользой электронных устройств в воздушных судн,» сказала она.
Вопрос предусматриван регулировками которые требуют, что операторы воздушных судн обеспечивают что поддержаны, что во все времена и пассажиры исполняет безопасность при инструкции по безопасности, который дали члены команды.
Девственница, которая уже говорила к КАСЕ о расширять пользу своя летная система развлечений Wi-Fi, была сговорчива к изменению но говорила что она приняло свое руководство от регулятора.
«Мы приветствовали бы обзор КАСОЙ в позволять пользе электронных устройств потому что мы действительно думаем что она улучшит опыт клиента теперь, когда мы будем иметь (беспроволочные летные развлечения) на наших самолетах,» представитель сказало.
Qantas сказало что оно вставит с настоящими правилами на данный момент.
«Наша настоящая политика что электронные устройства нельзя использовать во время взлета и посадка и мы не имеем никакие немедленные планы для того чтобы изменить то,» оно сказала.
Постановление FAA применяется к америкэн эрлайнз.
Однако, мы всегда заинтересованы в регулирующих развитиях которые смогли помочь пассажирам и мы определенно будем принимать близкий взгляд на решении FAA и причины за им.
Для несущих США, удар постановления поменяет от авиакомпании к авиакомпании и зависит на времени их флота.
Несущим будет нужно доказать что их самолеты могут допустить радио помехи от мобильных устройств так же, как руководства проверка, учебные материалы, продолжает программы багажа и брифинги пассажира.
«Как только авиакомпания проверяет допуск своего флота, она может позволить пассажирам использовать handheld, облегченные электронные устройства как таблетки, e-читатели, и smartphones-на всех высотах,» FAA сказало.
В редких примерах плохой видимости, экипаж проинструктирует пассажиров повернуть их приборы во время посадки.
Группа также порекомендовала что более тяжелые приборы должны безопасно быть уложены под местами или в надземных ящиках во время взлета и посадки.
