Международный аэропорт Лос-Анджелеса был эвакуированные должными к обстрелу в одном из своих стержней.
Неопознанный человек раскрыл огонь в третьем стержне на местном времени 09:30 в суббота 1-ое ноябрь (время Москвы 20:30).
Безопасность эвакуировала работников и пассажиров вторых и третьих стержней.
Согласно предварительным данным, человек сразу огонь от мощной винтовки.
Несколько людей, включая работник администрации безопасностью транспорта США, были раненый.
Охраните возвращенный огонь и задержанный виновнику.
Он немножко ранен.
