Водитель быстро проходя на 130mph с горячим питьем между ногами оштрафовал £1,000
Автомобилистка была оштрафована £1,000 для управлять на до 130mph (210km/h) при горячее питье сбалансированное между его ногами.
Было запятнано Эндрью Howie, 35, из Tiptree, Essex, управляя его Benz Мерседес на A120 на Braintree 27-ого мая.
Когда полиция остановила его они открыла что на вынос выпивает между его ногами.
На суде магистрата впущенном Howie Colchester обязанности управлять без должной тщательности и внимания.
7 пунктов добавленных к его лицензии привели к в ем получая шестимесячный управляя запрет.
Было приказаны, что оплатило Howie также цены £90 и приплату жертвы £100.
