Как толпы лошад-показывая специалистов собранных в Кардиффе для того чтобы сразить его вне для лошади года, они знали конкуренция будет груба.
Но никто было довольно готово для трёхлетнего Fenton Kirkland.
Не пока в школе и как раз месяцах дальше от принимать его первые шаги, малыша и его тянучку пони Shetland любимчика пошл рысью через 3 круга легко для того чтобы принять главный приз - выходящ их 30 взрослых оппонентов отставая позади.
Несепарабельные пары - кто такая же высота - были одобряны для возникновения, поведения и стиля на ежегодном состязании, который побежал центр Sunnybank конноспортивный, в Rudry около Кардиффа.
Принимающ к этапу против людей и женщин в умных котелках, он наклонил его плоскую крышку на jaunty угле и прошел парадом двухлетняя тянучка вокруг кольца.
Fenton было похвалено судьями для естественных регулируя искусств хорошо вн е его лет.
И тянучка получила верхние метки для его возникновения и личности.
Fenton дало тянучке как третий подарок на день рождения последний март и напрактиковало с пони Shetland каждый день с тех пор.
Его мать Донна, 30, сказала: «Fenton и тянучка большой двойной поступок.»
Они были вверх против всех пришельцев но 2 из их шли с чашкой и розеткой золота.
Оно было только во второй раз он состязался с тянучкой и мы были все восторженный когда он выиграл.
Совершенно незнакомые человеки в арене вся мысль он был настолько феноменален они хотели фото принятые с ним.
Малолетка, от деревни Nantyglo, около Вейл Ebbw, южный уэльс, следующая в шагах его тетушки Шерона Howells, которая показывает лошадей на больше чем 10 лет.
Госпожа Howells сказала: «Все место было электрическим и каждое было веселящ и хлопающ.»
Он бежал на песке вниз с полнометражного арены и даже если он посмотрел настолько крошечным он сделал дивную работу.
Fenton животные сумашедшие - он любит лошадей, тракторов и ферм и получал 2 цыплят которые он смотрит позже.
Путь он имеет начатый его находится на лошади выставки года вскоре - и я уверен он сделает хорошо.
Представитель для ежегодной выставки лошади сказал: «Fenton только 3 но он умеет как отрегулировать его пони.»
Они большая команда совместно.
Судьи отметили Fenton и тянучку о том, как хороший они были повернуты вне и путь они представили в кольце выставки.
Они смотрят для хорошей сыгранности между пони и обработчиком - Fenton и тянучка были самое лучшее в кольце.
Я уверен Fenton помоглось его милыми одеждами, он действительно посмотрело часть.
