Сирия разрушала свои химические оружия делая способность, группа сторожевого пса говорит
Сирия разрушила критическое оборудование для производить химические оружия и военные запасы отравляющего газа, глобальный сторожевой пес химических оружий сказали четверг по мере того как свирепые столкновения свирепствовали в стране северно, близко к одному из мест где поверены, что сохранены токсические агенты.
Также четверг, сирийская группа активиста сказал что больше чем 120.000 человек убейте с начала гражданской войны страны почти три года назад.
Объявление организацией для запрета химических оружий пришло один день впереди NOV.
1 комплект крайнего срока основанной на Гааг организацией для Дамаска, который нужно разрушить или «представляет неоперабельный» все производственные объекты и машинное оборудование химического оружия для смешивая химикатов в отравляющий газ и заполняя военные запасы.
Завершение что существенно отправная точка разрушения значительно основной этап работ в честолюбивом сроке который направляет разрушить все из химических оружий Дамаска mid-2014.
Разрушение оборудования значит что Сирия может больше не не произвести новые химические оружия.
Однако, Дамаск все еще должен начать разрушить существующие оружия и резервы.
Поверены, что имеет страна около 1.000 метрические тонны химикатов и оружий включая горчичный газ и зарин агента нервно-паралитического действия.
Объявление пришло как бой свирепственного четверга в городке Safira, которое согласно специалистам домашнее к производственному объекту химических оружий так же, как местам хранения, сообщило основанную на Британи сирийскую обсерваторию для прав человека.
Группа активиста, которая отслеживала число погибших через сеть активистов в Сирии, сказала четверг что 120.296 человек умирало.
тех, оно сказало что 61.067 гражданские лица, включая 6.365 детей.
На стороне правительства, оно сказало что 29.954 члены вооруженных сил страны президента Bashar Assad, 18.678 бойцы про-правительства и 187 ливанские активисты Хезболлы.
Также среди умерших оно сказало находились 2.202 дезертира армии и некоторых бойцы 5.375 оппозиций, много из их иностранцы.
25-ого июля, ООН оценил 100.000 умирало в конфликте с марта 2011.
Оно имеет не обновленное что диаграмма с тех пор.
Конфликт принуждал некоторый 2 миллиона людей исчезнуть страна.
Войска Assad сражают повстанцев, много из их соединили к группам ал-каиды, в Safira на недели.
Обсерватория сказала что были потери на обеих сторонах четверге но не имели никакие специфические.
Бой подчеркивало сторона контролеров опасности химических оружий по мере того как они участвуют в гонке против плотных крайних сроков в их полете для того чтобы освобождать Сирию токсического арсенала посреди продолжающийся гражданской войны.
Заявление от OPCW, которому работы близко с Организацией Объединенных Наций, сказали свою команду «теперь удовлетворялось что она проверяла - и увиденный разрушенный - все из продукции и смешивая/заполняя оборудования Сирии объявленной критической.»
Оно добавило то, «никакие более добавочные деятельности при осмотра в настоящее время запланировано.»
Ранее на этой неделе, контролеры сказали что они завершило их первый круг работы проверки, посещающ 21 из 23 мест объявленных Дамаском.
Они были неспособны посетить 2 места из-за вопросов безопасности, контролеры сказали.
В четверг, OPCW сказало что 2 положения были, согласно Сирии, «покинутый и… детали программы химических оружий они содержали были двинуты к другим объявленным местам, которые были проверены.»
Не было немедленно ясно если объект в Safira был одним из 2 мест, то что контролеры OPCW не могли посетить.
Сирия представила план для полного разрушения своих химических оружий которое должно быть одобрено следующий месяц исполнительным комитетом OPCW.
«Я салютую стойкости и смелость вы все демонстрировали в выполнять самый трудный полет всегда предпринимаемый этой организацией,» генеральный директор сторожевого пса, Ahmet Uzumcu, сказал в комментариях выпущенных OPCW.
Теперь в своем третьем годе, гражданская война делает ямки главным образом повстанцы мусульман суннита против правительства Assad и своих сил безопасности, которые штабелированы с членами его секты Alawite, ответвление ислама Шиит.
В других развитиях, вождь Rami Abdurrahman обсерватории сказал что был сильный взрыв среда внутри объекта противовоздушной обороны в провинции Сирии прибрежной Латакии.
Причина взрыва не была знана, он сказал.
