Джордж Kerevan: Европа прекращает дает Scots выбор
Другой день, другой рассказ устрашения независимости.
Это время мы предупрежены которых необходима, что соединила независимая Шотландия шириной с Европ зону свободно-перемещения как условие членство в ЕС.
Намекните рассказы о паспортных контролях на Berwick и границе колючей проволоки вдоль стены Hadrian.
Верно, бумажное Strathclyde указанное вне возможным экономическим преимуществам более свободного движения с остальноями Европы, хотя - предсказуемо - которые не вычисляли в заголовках.
Ни любое указало вне что государство-члены EC тратят много из их времени гнуть их официально правила если оно одевает они.
В виду того что Шотландия нет в области Schengen теперь, продолжаемое невыполнение была бы дешевой уступкой для Брюсселя, который нужно предложить вверх взамен все, что угодновсе, что угодно оно действительно хотело из Scots.
Так, не-рассказ, после этого.
И одно которое настолько длино в зубе оно было превращенным в камень: Я сперва услышал «утку паспортных контролей середин независимости» по крайней мере 40 лет назад.
Но интересный пункт потерянный в этом пересказе whiskery старого сказа.
Почему должен независимый Шотландия быть предположены, что сделает Европу предлагая цену, в лубом случае?
Почему хомут торгового Лондона для того из Брюсселя, особенно теперь?
Здесь реальные европейские новости: большой, послевоенный план для того чтобы соединить Европу в конце концов глохнуть.
С кризисом евро, проект Европа официально мертв.
Через EC, партии которые предназначены к сопротивляться EC, или к сдавать евро как единая валюта, приобретают землю.
Даже в Германию, альтернатива Eurosceptic для партии Германии - основанной только этот год - пришла из не откуда схватить почти 5 миллионов голосования в избраниях сентября федеральных, таким образом эффектно стучающ свободными Демократ (соответствующими к нашим собственным Lib Dem) из Германского Бундестага.
Всегда отечественная оппозиция к плану для того чтобы создать федеральную Европу.
Однако, настоящий экономический кризис доказывал водораздел.
Аскетизм наведенный Берлином и Европейским Центральным Банком, соединенным при смирительная рубашка наведенная на национальных экономиках через придерживание к единой валюте, водил много людей думать что проект Европа шло слишком далеко.
Кризис евро имеет немногого, который нужно сделать при национальные правительства бежать чрезмерно бюджетные дефициты - которое было истинно только Греции.
Довольно, система евро запертая в своих членах на обменных курсах благоприятных к немецким экспортерам - что-то немецкие политики хочет держать.
Без возможности девальвации национальной валюты, Южная Европа находит с визави Германией недостатка урожайности разъема.
Единственное обращение за помощью хлестать зарплаты и расходы на общественные нужды - пришпоренные дальше Берлином.
За настоящими лож проблем бюджета и валюты более глубокое европейское беспокойство урожайности.
В результате «зеленых» энергетических политик наведенных Брюсселем - кода для субсидировать французскую и немецкую энергию укрепляет на расходе потребителя - европейская индустрия оплачивает дважды как много для электричества, и четыре раза как много для газа, как в Соединенных Штатах.
То повреждая недостаток цены, по мере того как мы уже видели на Grangemouth.
Все замораживания зарплаты в мире не остановят европейскую индустрию нефтехимических веществ будучи бить молотком молотком дешевым газом сланца США.
В результате, протест заваривает, особенно в Франции, раз чирлидер EC главный.
После войны, французская политическая элита увидела EC как корабль для того чтобы держать Германию в проверке, и давать Парижу равный представлять счет в мире с Вашингтоном.
Но Берлину больше не не нужен Париж как пасспорт к политической легитимности и наводил свою собственную экономическую политику на Европе, выходя поколоченный французский бороться экономики.
Результат: Морской Le Pen принадлежащий к правому крылу, национальный фронт анти--EC как раз выигрывал критические довыборы, стучая господствующими социалистами в третье место.
Фронт теперь самая популярная партия в Франции с 24 процентами голосования - своевременное предупреждение к великобританской работе что они не могут принять разделение на праве автоматически благоволит к левой стороне.
Что Le Pen делая с ее новооткрытой популярностью среди француза бел, рабочий класс?
Она хочет использовать избрания EC следующего года для того чтобы создать анти--EC, анти--общий валютный блок через Европейский парламент.
Если, как очень возможный, партии анти--EC делают хорошо в этих избраниях, такой блок смогли преобладать Европейский парламент в первый раз.
Здесь мой пункт: когда-то скоро растя анти--EC и анти--общее чувство валюты в Европе объединяются для того чтобы убить евро.
EC не исчезнет, но он revert к что-то больше как свободная «Европа наций (Sovereign)» благоволить к Генералом de Gaulle.
Германия и несколько из своих спутниковых экономик могли держать евро но Франция и Южная Европа возродят их собственные валюты.
Я предпологаю что Великобритания дистанцирует от этого проекта, надеясь к уютному до США.
Однако, интерес Вашингтона растущий в Тихий Океан предлагает что Британия будет выйдено вне в холод Атлантики.
Где делает это разрешение Шотландия?
Мы можем выбрать быть зоной (существенно) меньшей Англии.
Или мы можем защитить наши собственные экономические интересы - которое включает говорить Берлин и Брюссель где получить.
Я подозрюю что Шотландия смогла сделать хорошо внутри более свободного европейского расположения обеспечила нас держала нашу собственную валюту.
Сотрудничество с другими как-мыслящими странами будет легче в не-федеральной Европе наций.
В противном случае мы должны рассматривать подражать Норвегии и сохранить нашей экономической независимости.
Правительство SNP в Шотландии - замечательно-- самое успешное политическое движение анти--аскетизма в Европе, выигрывая эффектное большинство в 2011 на основании сопротивляться отрезки предложенные (и снабдил) милочкой Alistair канцлера работы и последующей коалицией Dem Тори-свободы.
Оно было бы смешной теперь для Шотландии для голосования для независимости только признавать аскетизм наведенный Берлином и Брюсселем.
