В имени США новом в конце концов принимает владение для «круга русской мафии» - «братского»
На этой неделе «черный список русской мафии» в Америке был пополнен с новыми именами и 4 компаниями.
Министерство финансов США США вошло 3 представителей России, 2 граждан Узбекистана и израильтянина в «братский круг».
Один из русских повернуло вне для того чтобы быть известной певицей Grigory Leps, которая подозреваемые США транспортировать деньги для членов группы.
В итоге в списке черноты США 22 люд соединенная к «братскому кругу», и 6 приниманных в члены организаций с ним.
Тем не менее много специалистов выражают сомнения что такая организация фактически существует.
«Объявление о 'братском круге' смотрит больше как попытка слить disconnected уголовные группы,» ранее заявил специалиста на организованной преступности и профессоре университета Марк Galeotti Нью-Йорка.
Согласно ему, «братский круг» отражает популярное восприятие «русской мафии».
«Я не встречал любое в русских правоохранительных органах или в другом месте кто подтвердили бы существование такой уголовной организации,» американский центр для исследования коррупции и организованная преступность цитируют г-на Galeotti.
Профессор университета Луиза каменщика Джордж похожее на раковину также соглашается с г-ном Galeotti.
«Даже если они работают совместно, тогда это смотрит больше как уголовная сеть, но не организация,» она закавычена центром для исследования коррупции и организованной преступности.
В середине last year Марк Galeotti загадало что «братский круг» в значительной степени соединяет тот те близко к русскому «похитителю в законе» Aslan Usoyan, известном как Grandpa Hasan.
Босс злодеяния был убит в январе этого года.
Например, работа Lashi Shushanashvili и Zakhary Kalashov, которая увеличила список в 2012, плотно была соединена к Grandpa Hasan, и другому входу в список, Temuri Mirzoev, был племянником Grandpa Hasan.
Однако, г-н Galeotti замечает что несколько из людей не имеют никакое отношение к Usoyan.
Согласно ему, общим финансовым и уголовным интересам, например, поставкам наркотиков от Афганистана, более правоподобное объединенного они все.
Между тем, скандал окружая включение в «братский круг» Grigory Leps - любимой певицы русского президента Владимира Путина - уловил внимание Кремля.
Естественно, мы рассчитывать от наших коллег-партнеров американца больше детальной информации основала на чточто было сделано такое решение, почему они добавило его к таким спискам, - сказало пресс секретарь главы государства Dmitry Peskov.
Во всяком случае, он (Leps) гражданин RF.
Его интересы будут защищены как раз как интересы всех граждан RF.
