Пакистанские власти начинали переговоры с местными Талибан
Пакистанские власти начинали переговоры с движением Талибан.
Это было сообщено посольством той страны в Великобритании, где премьер-министр Пакистана Navaz Sharif посещает.
Голова правительства Пакистана сделала объявление о переговорах с исламскими экстремистами во время встречи с великобританским заместителем премьер-министра Nick Clegg, с которым он обсудил вопросы отношений Пакистана и Индии, рынка мировой энергетики и экономических реформ в Пакистане.
«Премьер-министр сообщил что диалог с движением Талибан начинал, говорит объявление посольства Пакистана в Лондоне.
- Он сказал что он надеется и молится что диалог начинает работать в соответствии с конституцией Пакистана,» добавленных дипломатов.
Пакистанцы Талибан (Tehrik-я-Талибан Пакистан) союзники афганского движения такого же имени, тем ме менее они работают независимо от его в северозападных зонах страны гранича Афганистан.
Пакистанцы Талибан стремятся создать исламское государство.
Ранее правительство Исламабада сделало попытки начать переговоры с местными Талибан, тем ме менее движение отвергнуло диалог.
Оно объявило что оно согласится к переговорам только под условием что власти разделяют войск раскрытых в зонах где Талибан работают назад к их постоянным основаниям, так же, как свободно задержанных исламистах от тюрем.
Navaz Sharif приехало в Лондон для форума мира исламского экономического.
В среда 29-ое октябрь, премьер-министр Великобритании David Cameron, голова пакистанского правительства и афганский президент Хамид Карзай в Лондоне созвали трехстороннее собрание где они обсудило перспективы миротворческого процесса в Афганистане.
