Головной тренер «Колорадо» Патрика Роя, объясняя решение для того чтобы развязывать голкипера Semyon Varlamov в первых минутах в финальном матче с «Далласом», выразил доверие что недавняя ноча за решеткой не трясла его доверие в русском, отчеты от штатного репортера Далласа от «спорта выражает» Наталью Shmeleva.
Но что должно мы предпологать, сказало Роя после конька утра «лавин».
Конечно, что случились беспокойство мы все, только мы уверенно в ем и чувствуйте что будет хорошо для его выйти на лед сегодня.
Мы хотим его выйти на лед и продемонстрировать его обычный уровень.
Другими словами, вы совершенно уверенно которым ситуация никоим образом не влияла на представление голкипера?
Колодец сегодня мы увидим.
Несомненно наши игроки поддержат Varly в что они помогут ему защитить цель, как были случаем в предыдущих спичках этого сезона.
Прежде всего, никто на команде планирует нарисовать любой вид заключений до тех пор пока суд не будет расследовать ситуацию.
