FAA: Летные пассажиры могут теперь использовать устройства на самолетах (но не позвонить сотового телефона)
Пассажиры авиакомпании будут использовать их строб-к-строб электронных устройств для того чтобы прочитать, работать, сыграть игры, смотреть кино и послушать к музыке - но не поговорить на их мобильных телефонах - под много-предвидимыми новыми директивами выданными четверг федеральным управлением гражданской авиации.
Но пассажиры не должны ожидать изменения для того чтобы случиться немедленно.
Как быстро изменение снабжено поменяет авиакомпанией, администратор Майкл Huerta FAA сказал на пресс-конференции.
Авиакомпании показать FAA как их самолеты встречают новые директивы и тому они имеют уточнение их руководств и правил тренировки команды самолета для укладки приборов для того чтобы отразить новые директивы.
FAA сказало что оно уже получало планы от некоторых авиакомпаний для того чтобы расширить пользу портативных электронных устройств на самолетах.
Перепад и JetBlue находились среди авиалайнеров которые уже представляли планы.
«В зависимости от условия плана, мы смогли одобрить расширенную пользу электронных устройств очень скоро,» FAA сказало в заявлении.
В настоящее время, требуют, что поворачивают пассажиры их smartphones, таблетки и другие приборы как только дверь самолета закрывает.
Они не предположены, что повторяют старт их до тех пор пока самолеты не будут достигать 10.000 футов и капитан дает продвижение.
Полагают, что поворачивают пассажиры их приборы снова по мере того как самолет спускает для того чтобы приземлиться и не повториться старт они до тех пор пока самолет не будет на том основании.
Под новыми директивами, авиакомпании самолеты которых правильно защищены от электронного взаимодействия могут позволить пассажирам использовать приборы во время взлетов, посадок и ездить на такси, FAA сказали.
Ожидано, что соотвествуют большинств новые авиалайнеры и другие самолеты которые были доработаны так, что пассажиры смогут использовать Wifi на больших возвышенностях критериям.
Лаура Glading, президент ассоциации профессиональных стюардесс, приветствовало изменения.
«Как только новый курс безопасно снабжен - и мы идем работать близко с несущей для того чтобы сделать что - ему будет беспроигрышным,» Glading сказало в заявлении.
Мы откровенно утомлены чувства как 'зала контролируем' когда это прибывает в этим вопросом.
Но соединяющся к интернету к прибою, электронные почты обменом, текст или данные по загрузки все еще будут запрещены под 10.000 футами, агенство сказало.
Скажут, что переключили пассажиры их smartphones, таблетки и другие приборы к режиму самолета.
Так, все еще отсутствие слов с друзьями, онлайн типа Скрэббл игры которую актер Alec Baldwin играл на его smartphone в 2011 когда он известно был booted с двигателя америкэн эрлайнз для отказывать повернуть прибор пока самолет был припаркован на стробе.
И более тяжелые приборы как компьтер-книжки будут продолжаться быть уложенным из-за заботы они могли повредить кто-то если они идут лететь вокруг кабины.
Летные звонки мобильного телефона также будут продолжаться быть запрещенным.
Орган регулирования над телефонными звонками принадлежит к федеральной комиссии связей, не FAA.
FAA может поднять запрет на некоторых электронных устройствах во время взлета и посадки
Последний месяц, Национальный Совет по Безопасности транспорта Марк Rosenker, специалист безопасности транспорта Службы новостей Си-Би-Эс национальный, сказал что сотовые телефоны все еще учтены риском.
«Сотовые телефоны, то действительно вопрос, не как раз потому что потенциально он смог создать взаимодействие с навигационными приборами, но мы знаем, согласно FCC, что он смог помешать с башнями сотового телефона когда они в воздухе,» Rosenker сказал.
Совещательный комитет индустрии созданный FAA для того чтобы рассмотреть вопрос порекомендовал последний месяц что польза разрешения правительства большая личных электронных устройств.
Давление строило на FAA в последние годы для того чтобы облегчить ограничения на их пользе.
Критики как сенатор Claire McCaskill, D-Mo., соперничают там никакая действительная причина безопасности для запретов.
Ограничения также были все больше и больше трудными для того чтобы принудить по мере того как польза приборов была вездесущей.
Некоторые исследования показывают так много по мере того как треть пассажиров забывает или игнорирует направления для того чтобы повернуть их приборы.
FAA начало ограничивать пользу пассажиров электронных устройств в 1966 в ответ на отчеты взаимодействия с навигацией и коммуникационное оборудование когда пассажиры начали носить радио FM, высокотехнологичные устройства их дня.
Новые авиалайнеры далеко более уверенный на электрических системах чем предыдущие поколения воздушных судн, но они также конструированы и одобрены FAA для того чтобы быть упорны к электронному взаимодействию.
Авиакомпании предлагают пользу Wi-Fi на крейсерских высотах к пассажирам на несколько лет.
Самолеты доработанные для систем Wi-Fi также упорне к взаимодействию.
Подавляющее большинство авиалайнеров должно квалифицировать для большой пользы электронного устройства под новыми директивами, Huerta сказал.
Сегодняшние электронные устройства вообще испускают радиопередачи гораздо низкее силы чем предыдущие поколения приборов.
E-читатели, например, испускают только минимальные передачи поворачивая страницу.
Но передачи сильне когда приборы загружающ или посылающ данные.
Среди тех отжимать для релаксации ограничений на пользе пассажиров приборов Amazon.com.
В 2011, должностные лица компании нагрузили авиалайнер вполне их разжигают e-читателей и летели он вокруг для того чтобы испытать для проблем но не нашли никакие.
Члены совещательного комитета FAA выразили смешанные чувства о представляет ли польза приборов любой риск.
Дуглас Kidd национальной ассоциации пассажиров авиакомпании сказало что он верит взаимодействие от приборов неподдельно даже если риск минимальн.
Другие члены комитета сказали что только неофициальные отчеты от пилотов, который нужно поддержать что приборы могут помешать с системами воздушных судн, и большинство тех отчетов очень стар.
Однако, комитет порекомендовал FAA позволяет пилотам приказать, что пассажиры отключили приборы во время приземлений по приборам в плохой видимости.
Группа индустрии туризма приветствовала изменения, вызывая их размещещниями здравого смысла для путешествуя публики теперь щетинясь с технологией.
«Мы довольный FAA узнаем что приятный опыт пассажира не несовместим с безопасностью,» сказали Роджер Dow, главный исполнительный директор ассоциации перемещения США.
