Социальная карточка резидентов области Иванова как аппаратура электронной оплаты.
Эти изменения делают припусками на консервацию уцененного перемещения на общественном местном транспорте.
Начинающ 24-ого сентября, организация уцененного перемещения для граждан области Иванова используя социальную карточку изменит.
Пресс-служба для правительства России для области Иванова сообщает что изменения делают припусками на консервацию уцененного перемещения на общественном местном транспорте и вводят систему взаимных поселений на социальной карточке в соответствии с требованиями но. 161" федерального закона на общенациональной системе платежей».
Кроме того, социальная карточка резидентов области Иванова как аппаратура электронной оплаты.
Соответственно, условия своей пользы изменят.
Например, предел загрузки больше не не установлен согласно отключениям как раньше, а довольно согласно сумме денег; и периоды зимы и лета будут поддержаны: в зиме, будет не больше чем 400 рублевок, и, в лете, не больше чем 800 рублевок на, который дали месяц.
Теперь, когда они будут выданы получению перехода, социальным владельцам карточки будет нужно держать след баланса фондов на карточке и не числа остальных отключений.
Цена уцененного перемещения для граждан будет составлять до 1/2 плата за проезд применимой несущей.
Другая половина платы за проезд будет оплачена для от регионального бюджета.
План-график для покрывать вверх по социальной карточке с фондами останется этими же: во время между 24th из предыдущего месяца до конца к 23rd из настоящего месяца.
Новая процедура для путешествовать с социальной карточкой будет иметь несколько преимуществ.
Например, будет возможно проводить детальную бухгалтерию расходования фондов на социальной карточке вниз к последней копейке.
Кроме того, будет возможно к фондам возмещения нагруженным но неизрасходованным.
Также стоимость замечая что система взаимных поселений с несущими станет прозрачной, в виду того что гражданин теперь оплачивает для половины платы за проезд, и несущая будет возмещена в точном том же самом количестве от бюджета.
Никакой гонорар комиссии не будет поручен для фондов загрузки на карточку.
В свою очередь, Vasily Silkin, заместитель главы отдела общественных дорог и транспорта для области Иванова, сообщило что больше чем 33 миллиона отключения были сделаны используя социальную карточку в 2014, и, в 2015, почти 25 миллионов отключения.
Больше чем 470 миллионов рублевки были установлены в сторону в региональный бюджет для уцененного перемещения граждан используя социальную карточку.
1-ого сентября, итог потраченный для этой цели составлял до больше чем 312 миллиона рублевки.
