Майкл J. Fox Шутка о его 'дате' с принцессой Дианой
Премьера «назад к будущему» был огромным моментом для Майкл J. Fox профессионально.
Было достопримечательно из-за личных причин, слишком.
«Мы сидели в театре ждать royals для того чтобы прийти внутри и я осуществляю что место рядом с мной пусто, и оно рассветает на мне что принцесса Диана идет сидеть рядом с мной,» он сказал в трейлере для предстоящего документальный фильм, «задний во времени.»
Кино начинает и оно происходит к мне что я поддельный зевок и простирание руки далеко от находиться на дате с принцессой Уэльса.
«Задний во времени,» документальный фильм о «назад к будущему,» отличает интервью с Fox, пастбищем Томпсоном, и Кристофером Ллойд, так же, как директором Робертом Zemeckis, и главным продюсером Стивеном Спилбергом.
«Задний на будущее» дал премьеру 30 лет назад.
«Оно действительно для меня,» сказал Спилберга, «inarguably большое кино перемещения времени всегда, который кладут на фильм.»
«Задний во времени» будет доступный на VOD, DVD и в отборных кинотеатрах Oct.
