Вождь ООН говорит что никакое воинское решение в Сирии
Генеральный секретарь Ban Ki-Moon говорит что его реакция к России шагнутой вверх по поддержке войск для Сирии что «никакое воинское решение» к почти пятилетнему конфликту и больше оружий только ухудшат насилие и нищету для миллионов людей.
Вождь ООН снова принуждал все партии, включая разделенный Совет Безопасности ООН, для того чтобы соединить и поддержать включительные переговоры для того чтобы найти политическое решение.
Запрет сказал пресс-конференцию среду что он планирует встретить Министров Иностранных Дел 5 постоянных наций совету - США, Россия, Китай, Британия и Франция - на боковых линиях встречи Генеральной Ассамблеи министерской позже в этом месяце для того чтобы обсудить Сирию.
Он выразил сожаление что разделения в совете и среди сирийских людей и региональных сил «сделали эту ситуацию unsolvable.»
Запрет принудил, что 5 постоянных членов показали солидарность и единство они сделали в достигать дела Ирана ядерного в адресовать кризис Сирии.
