Планы Тоыс Р Ус для того чтобы нанять меньше работников курортного сезона
Тоыс Р Ус говорит что оно не наймет так много работников курортного сезона по мере того как оно сделало в прошлом году, но розничный торговец продуктов игрушки и младенца говорит что он передаст текущие сотрудники и сезонные рабочие шанс работать больше часов.
Компания сказала что она планирует нанять 40.000 человек для работы на магазинах и центрах распределения вокруг страны, вниз от 45.000 нанятой на курортный сезон 2014.
Большинство работ будет по совместительству.
Компания сказала что оно начнет интервьюировать заявителей в этом месяце, при уровни штата поднимая с октября через декабрь.
Пока праздники сами месяцы прочь, сезон покупок праздника рисует более близко и компании подготавливают нанять временных работников для того чтобы помочь им для того чтобы укомплектовать штаты магазины и надувательство, корабль и поставить продукты.
