8 номеров списка избирателей которые показывают Дональд Трамп для реального
Некоторые пробовали обозначить его сальто-flopper.
Другие увольняли его как шутка.
И некоторые держат вне для имплозии.
Но независимо от того, как некоторые республиканцы пробуют волочить Дональд Трамп вниз от на списков избирателей, он не работал (пока).
10 из последних 11 всенародного опроса показывали руководство Дональд Трамп на двузначных числах, и некоторые начинают спросить серьезно чего они значат для шансов выставления кочки недвижимости.
Конечно, оно все еще в самом начале цикл избрания.
Никакое из этого сказать что козырь правоподобн для того чтобы выиграть республиканское выставление.
Учёный муж указывают вне то в это время в 2011, руководство Rick Perry были уступая местом поднимая Херман Каин, ни то из кому выиграло даже одно положение в процессе выставления.
И много причин он боролся бы в всеобщих выборах.
Но группы снаружи как PAC Jeb Bush супер и клуб экономической группы консерваторов для роста выносливость козыря и начинают разгржать их доллары для того чтобы свергать он.
Здесь некоторые недавние номера списка избирателей которые предлагают что кочка недвижимости нет как раз проходя участка:
Оценки favorability козыря поворачивали 180 градусов.
Прямо прежде Дональд Трамп объявил его кандидатуру в середине июня, список избирателей университета Monmouth показал что только 2 в 10 республиканцах имели позитивный взгляд кочки недвижимости.
серединой июля, было 40 процентов.
В в начале августа, было 52 процента.
Теперь, 6 в 10 республиканцах имеют благоприятный взгляд Дональд Трамп.
Грубо 3 в 10 говорят что они имеет негативный взгляд.
И эти номера задерживают в предыдущих положениях.
Список избирателей Quinnipiac в Айове на прошлой неделе нашел что 60 процентов республиканцев там имели благоприятный взгляд козыря.
2/3 из избирателей GOP были бы счастлив с козырем как номинант.
В списке избирателей CNN/ORC на прошлой неделе, 67 процентов республиканцев сказали что они будет или «восторженны» или «удовлетворены» если козырь был номинантом.
Только 2 в 10 говорят что они было «осадкой» если он был номинантом.
Только Бен Carson производит грубо такой же уровень восторга как козыря (43 процента говорят что они было «восторженны» против 40 процентов которые говорят этот же из козыря).
Следующее наиболее близко в восторге?
Marco Rubio с только 21 процентом.
На оборотной стороне медали, 47 процентов республиканских избирателей говорят что они «было неудовлетворено» или «осадите» если установка любимый Jeb Bush идет номинантом.
Большинство республиканцев не видит темперамент козыря как проблема.
Пока Дональд Трамп широко был критикован для его красноречивости и оскорблений, 52 процента положенных республиканских избирателей общенародно думают что кочка недвижимости имеет правый темперамент, который нужно быть президентом, согласно списку избирателей новостей/Вашингтон Поста ABC понедельника.
Такой же номер держит в положении совещания перво-в--нации Айовы, где такие же 52 процента республиканцев думают что он имеет личность, который нужно быть главнокомандующим, согласно Quinnipiac на прошлой неделе.
Все еще, 44 процента думают что он не имеет личность, который нужно служить эффектно, и почти 6 в 10 независимых говорят его темперамент не принадлежит в Белом Доме, согласно ABC/Post.
Республиканские избиратели получают использовали к идее.
Когда они кладут дальше их шляпы учёный муж, республиканские избиратели думают что козырь для реального.
Попрошенный кто самый правоподобный для того чтобы выиграть выставление GOP, 4 в 10 сказали что козырь было лучшим вариантом, согласно списку избирателей CNN/ORC вне на прошлой неделе.
То изменение от когда 4 в 10 установили их деньги на Jeb Bush в в конце июля.
Полное разоблачение: Избиратели GOP не имели самый ясный хрустальный шар в прошлом.
В это время последний цикл, 4 в 10 республиканцах выбрал Rick Perry для того чтобы выиграть выставление, против только 28 процентов для окончательного номинанта Mitt Romney.
Все еще, оно показывает что множественность избирателей GOP видит кампанию козыря как правдоподобный.
Даже если республиканцы вновь собрались вокруг другого выбранного, козырь все еще бьет почти каждое.
Некоторые учёный муж указывают вне что расщепленное поле правоподобно вносящ вклад в руководство козыря, пока поддержка анти--козыря получать диффузно среди больше чем дюжина других выбранных.
Но список избирателей университета Monmouth в в начале сентября показывает что, в постулативном на равных матче между козырем и большинств другими республиканскими выбранными, Trump почти всегда запасает поддержку большинства.
Он водит Carly Fiorina 13 пунктами, Marco Rubio 14 пунктами, ходока 15 пунктами, Jeb Bush 19 пунктами, и, в конце концов, рандом Полом, Джоном Kasich и Крисом Christie 33 пунктами по каждому.
Он в ничьях с Тед Cruz.
Единственный выбранный кто бьет его?
Бен Carson привело бы бизнесмена широкими 19 пунктами в постулативное на равных.
Незначительное большинство сторонников Дональд Трамп говорит что они составляло их разумы.
Новый список избирателей CBS/NYT вне во вторник показывает что то как раз больше чем половина избирателей которые поддерживают козырь скажите что они имеет запертое в их голосованиях.
Очевидно, много смогите случиться изменить то, и никто может действительно сказать что они никогда не передумало.
46 процентов сказали что они выходит дверь открытый к переключая выбранным.
Все еще, конкуренция козыря самая сильная в настоящее время от товарищеского нейрохирурга Бен Carson аутсайдера, но избиратели которые говорят что они составляло их разумы дважды как правоподобны для того чтобы пойти для козыря.
6 в 10 республиканцах говорят что они соглашается с козырем на иммиграции.
Даже в виду того что Дональд Трамп вызвал иммигрантов от мексиканських «насильников» в его речи объявления кампании 2 месяца тому назад, иммиграция передняя и разбивочная в переговоре 2016.
Некоторые потревожены которым красноречивость козыря будет управлять критическими испанскими избирателями далеко от Республиканской партии и будет повреждать rebranding усилия.
Но согласно списку избирателей ABC/Post понедельника новому, 6 в 10 республиканцах говорят что они соглашается с козырем на вопросах иммиграции.
Для того НОП длиной по мере того как иммиграция остается в фаре, она кажется Дональд Трамп останется слишком.
Фрустрация с правительством взбирается к новому высшему уровню курсов акций.
Дональд Трамп и Бен Carson теперь определяют грубо половину поддержки от республиканских избирателей, в большинстве должную к их состоянию аутсайдера.
6 в 10 республиканцах в списке избирателей ABC/Post понедельника новом говорят что они хочет политического аутсайдера над кто-то с опытом правительства.
И они сердиты на Вашингтоне, слишком.
Список избирателей регистра/Bloomberg Des Moines в Айове от 2 недель тому назад показывает что 3 в 4 республиканцах Айовы расстроены с республиканцами в конгрессе, с 54 процентами «неудовлетворённый» и 21 процентом «сумашедший как ад.»
