Почему веки часто будут раздражанными и красный цвет?
Офтальмолог, Татьяна Levashova, отвечает:
Наши веки экраны которые защищают зрачок от много небольших частиц которые устанавливают на их.
Забывая регулярно очищать наши века, часто мы себя вносить развитие блефарита.
Решение просто:
не протрите ваши глаза с пакостными руками, и снесите специальную влажную ткань с вами для ваших век;
по крайней мере 1-2 раз день, очищает края крышки от вредных веществ которые аккумулировали на их над курсом дня.
Полезно поздравлять эти процедуры по чистки с теплыми обжатиями которые содержат вливание целебных трав (шалфея, стоцвета), которые тонкий вне толстые секретирования от sebaceous желез, следовать массажем краев крышек используя кончики пальца в круговых движениях;
извлекая состав, не используйте продукты которые содержат спирт.
Они сушат вне и обезвоживают кожу и вносить более дальнейший сгущать секретирований от sebaceous желез.
