Пхеньян требует что корейские ядерные специалисты создавали атомную боеголовку.
Пивничнокорейськие власти сообщали что ядерный реактор страны главный - ядерный комплекс в Yongbyon - бежит «на полной производственной мощности».
Заявление о этом появилось на вебсайт информационного агентства страны центрального.
Замечено что DPRK готов в любой момент ответить к «агрессии и ядерной угрозе от США», и что страна улучшала свое ядерное оружие «по отоношению к и количеству и качеству».
Пивничнокорейськие власти проводили их самое недавнее ядерное оружие испытывают в 2013.
Кроме того, с тех пор, не были сообщены никакие планы для того чтобы возобновить полную деятельность реактора.
Пхеньян требует что он управлял произвести ядерную боеголовку.
Furthermore, DPRK никогда не проводил испытание среднего или кракторейсовые ракеты, пишут polit.ru.
