Zhirinovsky требует, чтобы ссылки к по-братски людям извлекались от русского гимна.
Руководитель LDPR, Vladimir Zhirinovsky, считает, что ссылки к соединению по-братски людей следует извлечь от государственного гимна.
Он поговорил о этом во время встречи Государственной Думы, сообщает русскую службу новостей.
Кто эти люди теперь?
Фашисты и душегубы!
«Очень длинное гимно: самое длинное в мире. Даже спортсмены не могут получить до оно все», сказали Zhirinovsky.
Депутат считает, что необходимо извлечь все quatrains которые содержат эту линию:
В лете 2014, Zhirinovsky заявило что настоящее гимно должно быть изменено к «спасению бога царь», чтобы что русское tricolour было заменено имперским флагом, пишет polit.ru.
