Assad вызывал на всех силах для того чтобы соединить в бое против терроризма.
Президент Bashar al-Assad Сирии вызывал на всех силах для того чтобы соединить в бое против терроризма.
Assad уверенно что если Европа хочет адресовать проблему беженцев, то они должны остановить поддержать террористов на Ближнем Востоке.
Вопрос нет принимает ли Европа или не принимает беженцев, но то необходимо адресовать первопричины этой проблемы.
Если европейцы побеспокоены судьбой беженцев, то они должны остановить поддержать террористов.
Это наше мнение на этом вопросе.
«Это затруднение проблемы беженца», он сказал в интервью RT.
Мы должны продолжать диалог от имени достижения консенсуса.
Однако, если мы хотим реальный успех, то это невозможный пока люди умирают, пока кровопролитие продолжается, и пока люди не чувствуют полностью безопасными.
«Так, мы можем достигнуть консенсус, но мы не можем снабдить что-нибудь до тех пор пока мы не будем наносить поражение терроризму в Сирии», подчеркнутый Assad.
Для того чтобы recap, около 500 тысяча переселенцев приезжали в страны Европейского союза этот год, включая те от Сирии.
Европейская комиссия заявила что настоящий глобальный кризис миграции самые большие с Второй Мировой Войны.
Им нельзя управлять вне что тысячи бойцов от экстремистской группы, исламского государства, смогли находиться среди переселенцев приезжая в Европу.
Члены организации террориста, которая запрещена в России, смогли пользоваться ситуацией для того чтобы установить клетки для того чтобы проводить террористические деятельности в EC.
