Резиденты немецкого города организуют торжество для беженцев.
Над прошлым месяцем, Германия выступать руководитель для принятия беженцев, хотя она недавно усилила пограничные контроли для того чтобы ограничивать приток их.
Согласно властям, около 800 тысяча переселенцев приедут в Германию к концу этого года, хотя некоторые специалисты цитируют значительно более высокие диаграммы.
С начала сентября, больше чем 90 тысяч беженцы уже приезжали в страну.
Холм Дженни, корреспондент BBC, посетил город Дармштадта, где резиденты предложили переселенцам очень теплую встречу.
