Подъемы фунта как рост зарплаты Великобритании ускоряют ход
Фунт поскакал следующие данные показывая приемистость в росте зарплаты Великобритании, пока FTSE 100 было приведено более высоко для того чтобы предложить цену цель SABMiller.
Между маем и июлем, заработки Великобритании исклучая бонусов выросли 2,9% сравненное с таким же периодом в прошлом году.
Тариф был самыми быстрыми с 2009, и был увиден как приносящ вперед оценки когда тарифы могли поднять.
Sterling поднял больше чем 1% против доллара до $1,5505 и был вверх по 0,84% против евро на €1.3730.
Индекс FTSE 100 закрыл вверх по 1,49% к 6.229,21.
SABMiller было запасом стойки-вне на рынке, скача 20% после того как оно получило подход к заявкы от соперника AB InBev.
Дело совместило бы виноделов мира 2 самые большие, сводить клеймит как Budweiser, Стелла Artois, Peroni и Grolsch.
Доли барберри были 0,9% более высоким после обнадеживающих новостей от соперничающей роскошной группы Richemont товаров.
На диаграммы продаж Richemont самые последние побили ожидания и также показали что продажи в Китае - основной рынок для барберри - начали расти снова.
Доли в Glencore подняли 5% после того как гигант минирования сказал что он подняло $2.5bn через размещение доли как часть своей стратегии задолженност-вырезывания.
Доли в упаковке и бумажной группе Mondi были самыми большими fallers на индексе, вниз с 4,3%, после того как Goldman Sachs отрезало свою оценку на фирме «для того чтобы продать.»
Спорт JD подняли 3,1% после того как фирма sportswear сообщила скачку 83% в прибылях без вычета налогов полгода к £46.6m.
