Босс спорт JD говорит что более высокие зарплаты смогли ушибить расширение
Руководитель Питер Cowgill спорт JD исполнительный говорит что более высокая минимальная заработная плата для работников Великобритании смогла значить «больше покупательной способности в карманн потенциальных потребителей.»
Но та покупательная способность маловероятна для того чтобы перевешивать более высокие цены труда на его фирме, он говорит.
Цены смогли ударить программы развития спорт JD, он добавили, который смог значить меньше дополнительных работ.
