Thanasi Kokkinakis подперло президентом Стивом Healy Австралии тенниса
Thanasi Kokkinakis заслуживает почёт вернее чем критицизм для его поведения.
Thanasi Kokkinakis сопутствующий ущерб в недавнем шторме вокруг его друга Nick Kyrgios и заслуживает почёт вернее чем критицизм для его собственного поведения, согласно президенту Стиву Healy Австралии тенниса.
Kokkinakis, молодой талантливого дуо регулярно называемого «специальное Ks,» волочилось в нежеланную фару гнусными розвальнями Kyrgios Stan Wawrinka на мастерах Монреаля.
В пламенистой квалифицируя спичке в Цинциннати скоро после, Kokkinakis и его противоположное Райан Harrison дважды должны быть отделены судьей на вышке стула, с Harrison объявляя: «Wawrinka должно украшать Kyrgios, и я должен украшать тот ребенк.»
Пока он на последнем месте был увиден поломать ракетку после того как корча foiled потенциал США раскрывает осадку Ричарда Gasquet, Kokkinakis было защищено верно Healy.
Подросток в настоящее время в Глазго, состязаясь с Сэм Groth для второго определяет койку за Бернардом Tomic в Davis Cup полу-окончательном против Британии.
«Одна вещь я чувствую довольно сильно о я думает Thanasi волочить в столкновение немного,» Healy сказало.
Он сломал ракетку когда он потерял когда он тесный в США, а он нет первого игрока для того чтобы сломать ракетку из фрустрации с собой, и я знаю Thanasi довольно хорошо для того чтобы знать его не было гордо того.
Но, действительно, он регулировал весьма хорошо, в довольно провокационных обстоятельствах в США с Harrison и так далее, и я думаю что он заслуживает много кредит.
Он большая команда вокруг его, he полученных большую семью вокруг его и я как раз думаю что он немного крепко сделанное мимо.
Он очень зрелое 19-ти летнее, он работает очень крепко, и он приспосабливает внутри с командой и так далее, он всегда не имел вопрос с другими игроками, он хорошо уважаемый в раздевалке, он тренирует крепко, он в большой форме, он очень стабилизированные и зрелый молодой парень и я как раз думаем что он заслуживает быть, который судят свыми собственными заслугами.
Healy также подперло решение для того чтобы обозреть Kyrgios для важной связи, начинающ в пятницу, описывая «взаимное решение» как правильная вещь для всех, но подпирая Canberran для того чтобы возвратить как долгосрочное приспособление в команде.
«Во-первых мы хотим команду совершенно быть сфокусированным на связи и не полностью полемика вокруг [Kyrgios],» Healy сказало.
И я думаю Nick, он поднимал очень быстро, по мере того как люди как Federer и Мюррей указывали вне, он расту вверх в общественной арене и он делал некоторые ужасные ошибки и заслуживает полностью критицизм он получает, но мы пробуем поддержать его, мы пробуем помочь ему понять последствия его действий, и некоторое время из друммондова света где он может как раз отразить на том я думаю соотвествующий и его самый лучший для команды и самое лучшее для его.
