Кризис Европы мигрирующий: Венгрия объявляет аварийную ситуацию, границу уплотнений, задерживает переселенцев
Объявляющ чрезвычайное положение, Венгрия расгерметизировала свою южную границу с Сербией во вторник и задержала те пробуя войти в незаконно, направляющ для того чтобы выключить подачу переселенцев лить внутри.
Хаос следовал на границе, по мере того как сотни переселенцев сложенных вверх в не- человеке - приземлитесь, и сербские должностные лица прореагированные с надругательством.
Вставленный для неизвестного времени на прокладке дороги между контрольно-пропускными пунктами 2 стран, те насилие исчезать в их родинах соорудили шатры и установили внутри.
Но фрустрации находились на подъеме.
По мере того как полицейский вертолет зависал выше, chanted переселенцы «раскрывают границу!» и крикнутые оскорбления на венгерской полиции по охране общественного порядка.
Некоторые отказали еду и воду в протесте.
Министр Иностранных Дел Сербии объявил что он было «неприемлем» что переселенцы посылались назад от Венгрии пока больше и больше приехал от македонии и Греции.
(Сербия) хочет быть частью решения, не сопутствующим ущербом.
Быть разговаривать в ближайшие дни с Брюсселем и другие страны,» Ivica Dacic сказало в Праге.
Суматоха на границе Венгерск-Серба пришла через день после блока 28 наций не суменного для того чтобы прийти вверх с объединенной иммиграционной политикой на спорной встрече в Брюсселе.
Министры согласились делить ответственность для 40.000 человек ища убежище в сокрушанных Италии и Греции и поговорили многообещающе достижения окончательного дела - следующий месяц или к концу года - на которые нации EC приняли бы 120.000 больше беженцев, включая некоторое от Венгрии.
Канцлер Германии Ангела Меркель и Австрия вызвал вторник для специального саммита Европейского союза на следующей неделе для того чтобы обсудить кризис иммиграции континента.
Венгрия, однако, не прикалывала свои надежды на любом действии скоро от Брюсселя или своих соседей.
Чрезвычайное положение вторника в 2 южных регионах дало властям большие силы общаться с кризисом, позволяющ им выключить дороги и быстро пройти вверх по делам суда убежища.
Между тем, венгерский Министр Иностранных Дел Питер Szijjarto сказал что его страна также планирует построить загородку бритв-провода вдоль части своей границы с Румынией для того чтобы остановить подачу переселенцев через страну, теперь, когда она закончит загородку на сербской границе.
Корреспондент Службы новостей Си-Би-Эс Чарли D'Agata сообщил что даже воспитанники тюрьмы были завербованы в гонке для того чтобы закончить проволочную изгородь бритвы между Венгрией и Сербией.
В последнем немногие месяцы, Венгрия стали главными bottleneck и пунктом входа в Европейский союз для переселенцев, много из их беженцы войны от Сирии и в другом месте на Ближнем Востоке.
Премьер-министр Виктор Orban, однако, настаивал что того большинств приезжать экономические переселенцы ища лучшую жизнь, не беженцев войны озаглавленные к защите - взгляду остро на форах с другими нациями EC, включая Германию.
Новые законы которые приняли влияние на полночь в Венгрии теперь делают им злодеяние для того чтобы пересечь или повредить (13-foot) загородку бритв-провода в 4 метра правительство построило вдоль южной границы с Сербией и также включает более длинные сроки тюремного заключения для осуженных человеческих торговцев.
«Должный к ситуации причиненной массовой миграцией, венгерское правительство объявляет положение кризиса,» представитель Zoltan Kovacs правительства сказал репортеров в южном городе Szeged.
Мы очень ясны на этом: Противозаконный переход границы злодеяние.
Технически, парламент должен все еще одобрить раскрытие войск, предпологаемое на следующей неделе, но репортеры Ассошиэйтед Пресс на границе видят сильно вооруженный военный персонал с кораблями и собаками на дни.
Gyorgy Bakondi, советник безопасности родины к Orban, сказало 45 человек уловленное властями пробуя пересечь на границу и 15 более глубокие в стране.
Они получили поперек путем повреждать загородку, теперь в содержании под стражей в полиции и поручаются с совершая обидами под новыми законами.
Власти быстро ремонтируют загородку.
Венгерские должностные лица также закрыли 2 из 7 переходов границы с Сербией на во вторнике утром после раскрывать вагон покрытый с проводом бритвы для того чтобы закрыть одно из их.
Хаос охватил главным образом переход границы около Roszke, Венгрии, по мере того как венгры раскрыли крошечный офис в контейнере металла для того чтобы обрабатывать людей и толпы отжатые сжимать внутрь.
Около 20 управляли получить внутри, но тысячи остались снаружи.
Другая группа в составе переселенцы преградила главное шоссе соединяя Сербию и Венгрию, говорить они отказывали еду и воду до тех пор пока они не будут позволены пересечь в Венгрию.
