Избрание 2016: Руководство Хиллари Клинтон над шлифовальными приборами Bernie отрезало половиной в всенародном опросе
Бывший секретарь положения Хиллари Клинтон продолжается держать двузначное руководство в демократичной гонке для выставления национально, но сенатор Bernie Шлифовальный прибор приобретает на ей.
Клинтон теперь имеет затыловку 47 процентов демократичных основных избирателей (вниз от 58 процентов), пока шлифовальные приборы приходят в второе, с 27 процентами (вверх по от 17 процентам).
Вице-президент Джо Biden, который имеет пока объявить бежит ли он для президента, получает поддержку от 15 процентов демократичных основных избирателей.
Больше чем 5 месяцев перед началом основных состязаний, большинств демократичных избирателей говорят что оно слишком предыдущее для того чтобы сказать что их разумы составлены о выбранном которых они поддержат.
Но сторонники Клинтона твердле в их выборе чем те подпирая другие выбранные.
С списка избирателей Службы новостей Си-Би-Эс последнего месяца, Клинтон теряло землю среди нескольких демографических групп, пока шлифовальные приборы делали некоторые увеличения.
Клинтон поддерживает большое руководство среди женщин и умеренных, но те руководства суживали.
Ее поддержка среди людей падала значительно и шлифовальные приборы только отстают ее 5 пунктами.
Преимущество Клинтона с демократичным несовершеннолетним 50 избирателей испарялось, и она и шлифовальные приборы теперь ровны.
Однако, Клинтон все еще имеет большое руководство с более старыми избирателями.
Последний месяц, Клинтон был впереди шлифовальных приборов двузначными числами среди либералов, но шлифовальные приборы теперь имеют край 5 пунктов с этой группой.
Около половина демократичных основных избирателей общенародно говорит что они восторженно поддержало Клинтон если она стала кандидатом от партии.
Квартал поддержал бы ее с некоторыми ресервированиями и другие 15 процентов только подперли бы ее потому что она номинант.
6 процентов не поддержали бы ее.
Возможно не удивительно, сторонники Клинтона настоящие особенно правоподобны для того чтобы быть восторженны о ей.
Взгляды более смешанны среди тех не в настоящее время подпирая Клинтон - только около квартал восторженно поддержал бы ее.
Пока 48 процентов демократичных основных избирателей говорят они восторженно подперли бы Клинтон, меньше республиканских избирателей говорят то о их frontrunner, Дональд Трамп (35 процентов).
Когда сторонники Клинтона спрошены в неструктурном вопросе почему они хотят ее быть номинантом, верхний ответ что она имеет правый опыт (16 процентов), быть следовать давно пора для президента женщины (13 процентов), и что она самый лучший выбранный для работы (10 процентов).
Также упомянута сторонниками Клинтона ее ассоциация с Биллом Клинтоном (9 процентами).
Согласование на вопросах, и electability также процитированы.
По мере того как вице-президент весит потенциал, который побежали для президента, 57 процентов демократичных основных избирателей хотел были бы увидеть, что он поскакал в гонку - хотя треть не думает что он.
Когда демократичные основные избиратели спрошены кто было бы их вторым выбором для выставления партии, Biden верхний выбор.
Среди сторонников Клинтона, больше чем половинный скажите что Biden было их вторым выбором, далеко впереди шлифовальных приборов.
Если Biden выбирает не побежать для демократичного выставления, то руководство Хиллари Клинтон над шлифовальными приборами расширяет, от 20 пунктов с Biden в гонке до 30 пунктов без его в ходе.
55 процентов демократичных избирателей видят Клинтон как выбранный с самым лучшим шансом выигрывать всеобщие выборы; однако та диаграмма вниз от 78 процентов последний месяц.
Biden дистантное второе на этом измерении, но процент который видит его по мере того как самое имеющее право быть избранным поднимало.
Все еще, спрашиванный чточто важне в номинанту, демократичный выбор избирателей выдает над electability.
Подобный к последнему месяцу, никакому кандидату от демократической партии или потенциальному кандидату стоит вне как неприемлемый как номинант к этим основным избирателям.
Кандидаты от демократической партии, или потенциальные кандидаты, выполняют хорошо на некоторых ключевых характеристиках среди избирателей их партии основных.
Большинства видят Клинтон, шлифовальные приборы и Biden как честный и благонадежный и как имеющ сильные качества руководства.
Biden делает самое лучшее 3 на честности, пока прочность Клинтона руководство.
30 процентов демократичных основных избирателей не думают что Клинтон честно и благонадежный, дважды столько, сколько скажите что о шлифовальных приборах (15 процентах), только 27 процентах не имейте мнение его на этом.
Демократичные основные избиратели также вообще видят Клинтон, шлифовальные приборы и Biden как в линии с их взглядами идеологически.
На всем из этих измерений, около квартал демократичных избирателей не имеет мнение шлифовальных приборов.
По мере того как вопросы продолжаются о пользе Хиллари Клинтон личного адреса электронной почты и сервер пока госсекретарь, большинств демократичные основные избиратели удовлетворяется с ее объяснением дела и говорит оно не плотно сжимал их общие виды ее.
Но различный рассказ среди американской общественной прозодежды.
Половина американцев теперь неудовлетворена с ее объяснением, пока как раз около треть удовлетворена.
Взгляды публики на этом были разделены назад в марте, вскоре после вопрос пришел осветить.
Большинств американцы говорят что полемика электронной почты не имела никакое влияние на их общих мнениях Клинтона, хотя 36 процентов говорят что их мнение ее росло хуже.
Это главным образом республиканцы, больше чем 6 в 10, которое говорят их взгляды Клинтона станьте хуже.
Даже если Клинтон осмотрено по мере того как честный и благонадежный избирателями ее партии, этим продолжает быть проблемой для ее среди зарегистрированной прозодежды избирателей: только 32 процента видят ее как честный и благонадежный, вниз 8 пунктов от последнего месяца, и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не думают ее как честный и благонадежный.
В то же время, 55 процентов зарегистрированных избирателей общенародно не видят козырь как честный и благонадежный то.
И Клинтон и козырь, однако, получают хорошие метки на руководстве.
6 испытанных выбранных, Biden, Carson и Буш делают самое лучшее на честности.
Больше видят шлифовальные приборы как честный чем не, но как Carson, много не имеют мнение его.
Относительная величина погрешности для образца 351 демократичного основного избирателя 6 процентов.
