5 членов fraternity поручили в смерти первокурсницы коллежа Baruch
Почти 2 года после того как студент колледжа умер во время ритуала hazing fraternity в горах Pocono Пенсильвании, обвинения на убийстве хранились против 5 людей.
Члены fraternity Psi перепада Pi коллежа Baruch Нью-Йорка зверски напали Chun «Майкл» Deng во время обряда инициализации в сентябре 2013 и задержали принять его к больнице, вносить его смерть, полиция сказала.
Должностные лица сказали что он было ослеплено, оседлало с рюкзаком 30 фунтов вполне песка, и повторно решало пока он попробовал идти к цели через замороженное поле.
Г-н Deng окончательно пожаловался что его голова ушибленная после этого упала обморочный.
Члены fraternity Psi перепада Pi не вызвали 911 после того как Deng прошел вне, и предполагаемо ждали час перед приносить его к больнице, полиция говорит.
Они, однако, нашли время изменить одежды Deng, Google его симптомы, и контакт Andy Meng, президент fraternity национальный для того чтобы искать совет, шефа полиции Криса Wagner сказал на пресс-конференции.
«В этот момент, члены начали прятать личное имущество и по существу положить благополучие fraternity над тем из Майкл Deng,» Вождь Wagner сказал.
Он не смог быть возрожден и он умер на следующее утро.
Согласно отчету о аутопсии, Deng подвергся к повторенной тупой травме силы к его голове, торсу, и бедренным костям.
«Слишком опустошают много семей в результате hazing fraternity, при по крайней мере один студент умирая каждый год от hazing с 1970,» Дуглас Fierberg, юрист представляя семью Deng, сказало в заявлении.
Fraternities и их члены необходимо держать подотчетный, и этот шаг властями важное одно.
Гранд-жюри Monroe County порекомендовало обвинения на убийстве трех-градуса для первых 5 членов.
Тридцать два других члена fraternity, включая г-на Meng, также будут поручены с hazing штурма и уголовной конспирацией.
«Мы хотим держать не только индивидуалов включенный, но если организация, то которая санкционировала ее, идем ли официально или неслужебно, мы держать их подотчетный также,» Wagner сказал на пресс-конференции вторнике.
Коллеж Baruch запретил fraternity и национальное fraternity отменило свое присоединение с местной главой.
