Босс B&Q говорит восточную - европейские торговцы работая дешево за тенденцией
Британец все больше и больше используют разнорабочих говорят Veronique Laury
Количество умелых торговцев от Восточной Европы за подъемом
Приводящ к в 200 больше магазинов Screwfix, направленных на торговцев, раскрывая
В то же время Kingfisher закрывает 60 выходов B&Q по всей стране
Rupert Steiner, главный корреспондент города для ежедневной почты
Сказаны, что кладут британец вниз с их молотков и paintbrushes в пользу использовать умелая восточную - европейские торговцы для того чтобы унести работу в их доме
Если вы сподручны с молотком или whizz на стенах картины, то оно кажется вы в меньшинстве в эти дни.
Потому что британец все больше и больше используют разнорабочих для того чтобы унести работы DIY в их домах, согласно боссу компании за B&Q.
Veronique Laury, новый руководитель Kingfisher, который имеет цепь улучшения дома, сказал что большой подъем в число умелых торговцев от обслуживаний Восточной Европы предлагая на самых низких ценах за тенденцией.
В результате, Kingfisher планирует раскрыть 200 больше магазинов Screwfix, которые направлены на торговцев, пока закрывающ 60 выходов B&Q.
Госпожа Laury сказала что она хочет больше женщин быть использованным в магазинах B&Q потому что 8 из 10 покупая решений в магазине сделаны более справедливым сексом.
В настоящее время большинство штата люди.
Она сказала что была потребность адресовать растущие демографические тенденции которые видели более одиночные женские домочадцы которые делают больше улучшений дома чем в прошлом.
Госпожа Laury сказала: «Мы все еще имеем большинство людей работая в наших магазинах.
Нам нужно двинуть больше к балансу.
Фундаментально половина наших клиентов женска с 80 процентами решений над купленными деталями принятыми женщинами.
Женщины играют большую часть в процессе принятия решения.
Госпожа Laury, которая одна из только 5 женщин у руля индекса FTSE100 Британии ведущих фирм, также изменяла структуру ее топ-команду для того чтобы отразить равное количество людей и директоров женщин.
Kingfisher почти один в иметь точно 50 процентов своей команды укомплектоватой штат женщинами, включая свои руководитель и директор финансов.
Госпожа Laury сказала: «Это было сознательным решением - разнообразие важная тема здесь.
Не трудно найти хорошие женщины для того чтобы положить дальше нашу доску.
Kingfisher вывесил падение и в выгоду полгода и продажи после группы взвалили цену закрывать магазины.
В результате Kingfisher тенденции, который имеет Screwfix и B&Q, раскрывает 200 новых магазинов
