BBC радио 3 экземпляр классического FM говорит MP Эндрью Bingham
MP Эндрью Bingham консерватора критиковал станцию для 'dumbing вниз с'
Спорит оно будет все больше и больше неразличимый от конкурента в коммерции
Также принял цель на награды музыки BBC, говорить они как раз рвут британцев
MP Damien Collins коллеги атаковал голос, говорить что слишком не был первоначально
BBC радио 3 «поворачивает в» классическое FM, ведущий MP требовал, складывающ свежее давление на передатчике доказать что оно делает что-то которое коммерчески передатчики не делают.
MP Эндрью Bingham консерватора также сказал боссов BBC что радиостанция коммунальной услуги похоже как «dumbing вниз с» и будет все больше и больше неразличимым от своего конкурента в коммерции.
«Кажется, что будет радио 3 - мной не любит использовать слово «dumbing вниз с» - но оно кажется, что поворачивает в классическое FM,» он сказал.
Он также принял цель на награды музыки BBC, запущенные последний декабрь.
Награды музыки BBC которые начали в прошлом году показаться, что были британцами другим именем.
Так, если вы пробуете сделать что-то различное, то - те 2 примера от вершины моей головы где вы фактически как раз передразниваете что уже на рынке,» г-на Bingham сказали.
Генеральный директор BBC отказал обязанности, споря что BBC передает 3 по радио далек впереди своего конкурента в коммерции когда это прибывает в живой музыкой и давать образование публике.
Чего я учу от радио 3, я не иду выучить о классической музыке от в другом месте.
И обязательство к живой музыке и делать музыки фактически во-вторых к никаким.
«И также, обязательство радио 3's к находить новая музыка и поручать новые работы я думаю также действительно важный,» он сказал.
Ранее в этом году, BBC передает 3 регулятор по радио Алан Davey поспорило что он должен работать более крепко для того чтобы включить аудитории чем он сделало в прошлом, потому что британец более менее образованный о классической музыке.
Однако, радио 3 не было единственным элементом выхода BBC который пришел под огонь для топтать на пальцах ноги конкурентов в коммерции, во время слушания комитета культуры, средств массовой информации и спорта отборного.
MP Damien Collins Тори атаковал голос - музыкальную выставку таланта которую BBC купил внутри от голландских средств массовой информации Talpa производителя на оцененной цене £22million.
Можете вы увидеть почему та программа часто обсужена потому что она не первоначально и она в частности не отличительна?
Лорд Hall настоял что BBC1 выставка - которая играет главные роли вера и Boy George Paloma как судьи - была произведена «в в частности пути BBC.»
Он добавил что он хочет корпорацию «находит удар от нашего собственного внутреннего стабилизированного» следующего времени он запускает серию развлечений.
Однако, он отказал управлять вне приказывать больше серии голоса в будущем, или тратить деньги плательщиков платы за лицензию на другие форматы развлечений.
