Продажи интернета увеличиваемые на самом медленном всегда тарифе в августе и черной пятнице могут быть обвинить
Первые 3 месяца 2015 увидели 7 процентов увеличения в онлайн продажах
Последний месяц увидел самый низкий подъем роста в виду того что показатели начали в 2000
Онлайн продажи поддержали три года назад при помощи черни для ходить по магазинам
Специалисты считают, что пятница ноябрь черная смогло держать назад тратить
На сверх десятилетие виртуальные покупки гремящ и поворачивающ много из главных улиц Британии в город-привидение.
Но специалисты говорят что теперь знаки что онлайн продажи выравнивают, после новых диаграмм показанных как раз увеличение 7 процентов в первых 3 месяцах 2015.
Полная трата на август представила самое низкое увеличение в росте в виду того что показатели начали в 2000, с как раз подъемом 5 процентов на в прошлом году.
Специалисты говорят что знаки что онлайн продажи выравнивают, после новых диаграмм показанных как раз увеличение 7 процентов в первых 3 месяцах 2015
'Если вы смотрите рост выравниваете на предыдущие годы и идете назад до 2000, оно всегда шли рационализировать с течением времени,', то Andy Mulcahy, редактор индекса продаж IMRG, сказал попечителя.
Он объяснил что онлайн продажи были поддержены три года назад когда покупатели начали использовать их мобильные телефоны для того чтобы сделать приобретения.
Оно значило что больше людей могли ходить по магазинам онлайн и те люди смогли сделать их в различных контекстах, как на софа.
Но теперь, когда plateauing немного, вы могли увидеть падение (роста) прочь.
Черное явление пятницы, которое было импортировано от Америки, цитируется как одна из причин за замедляя продажами.
Специалисты считают, что покупатели смогло держать делать приобретения впереди события, которое случается на прошлой пятнице в ноябре.
В прошлом году 5 времен среднее число покупателей собиралось к их компьютерам для того чтобы щелкнуть вверх общается разбивающ несколько вебсайтов розничных торговцев.
Специалисты верят черной пятнице, которая увидела, что покупатели воевать над торговыми сделками, смогли держать покупателей от делать приобретения
Исследование опубликованное великобританским розничным консорциумом найденным как раз над £1 в каждом £5 было потраченное онлайн.
Для некоторых продуктов, как ТВ и стиральные машины, больше чем 1/3 из приобретений теперь сделано через магазины сети.
В то же время, больше чем квартал людей покупают одежды и ботинки онлайн, вернее чем используя цепи моды главной улицы.
