Новая балканская трасса: беженцы приходят в EC через Хорватию.
«Раскройте вверх!» сотни песнопения беженцев на контрольно-пропускном пункте Horgos на Серб-венгерской границе.
С вторника, Будапешт закрывал границу к иммигрантам.
Просители убежища уже начинают испытывать вне другие возможные трассы в EC.
Одно из их обходит закрытую границу с Сербией через Румынию.
Другое через Хорватию и Словению в Австрию.
Согласно некоторым отчетам, шины которые транспортировали беженцы от Сербии в Венгрию теперь посылаются к городку Šid на хорватской границе.
Водители получали заказы от властей для того чтобы продолжить без останавливать.
Сербский министр внутренних дел Nebojša Stefanović закладывал что его страна делала все в своей силе помочь беженцам, но что она имела ограниченные ресурсы:
Наша работа повлечет защитить Сербию в максимально возможной степени.
С другой стороны, мы должны также помочь этим людям, убеждаемся что они обработаны гуманно.
Но это уже было шириной с Европ проблемой.
Не будет легко разрешить; никакая страна в Европе не может общаться с ей сама по себе, особенно такая малая страна как Сербия.
Белград спрашивает Будапешт для того чтобы раскрыть свою границу к беженцам которые не хотят остаться в Сербии.
Но венгерский премьер-министр Виктор Orban бескомпромиссн:
Если кто-то требует быть беженцем, то они ought заполнение-вне необходимые документы для этого в Сербии.
И если они не делают это, то, тогда их не позволит войти нашу страну, потому что совершенно безопасно в Сербии.
Венгрия уже раскрывала загородку 175 километров вдоль границы с Сербией.
Но Orban не содержимо остановить там: он планирует на раскрывать подобную загородку на границе с Румынией.
Бухарест уже объявлял что это несовместимо с европейскими принципами.
