Время принятия решения на процентных ставках для Федеральной Резервной системы США
Мир по мере того как Федеральная Резервная система США встречает над 2 днями в среда и четверг, для того чтобы принять критическое решение дальше наблюдает ли или не поднять процентные ставки в первый раз в почти десятилетии.
Обзор 80 экономистов провоженных голосование Рейтерс нашел немногое над половиной которая только на прошлой неделе думала Fed пойдет для его, теперь подумает оно будет огонь владением немного более длиной и сдержит тарифы на настоящее растояние 0-0.25 процентов.
Историческое событие потому что 7 лет в виду того что Fed отрезал тарифы до нул.
В первый раз мы причаливаем ситуации где главный центральный банк мог мочь выйти zero бара и начать процесс нормированности процентных ставок,» сказали Анджела Ubide, старший товарища на институте Peterson для мирового хозяйства.
Экономика США выполняла относительно хорошо, спасение добавляя триллионы долларов к балансу активов и пассивов и производя меньшую инфляцию.
Однако Fed не может проигнорировать более менее румяный глобальный внешний вид.
Оно предупредило рынки для того чтобы быть готовый для похода но индикации они также считают, что форы против такого движения.
Решение должно быть объявленным на CET 20,00 в четверг.
