Примечание государственного университета перепада выведенное стрелком извинения
После того как снимающ и убивающ его подругу в Миссиссипи на понедельнике утром - и прежде чем он снял и убил его коллегу в тот же день - овечка Шаннона написала примечание для того чтобы сказать что он был «огорченн» для первого убийства и пожеланный он «смогла принять его назад,» власти показанные вторник.
Полиция в Gautier, госпожа. сказанная овечка, землеведение и инструктор образования общественных наук на государственном университете перепада, вызванном 911 около 10 A.M.
Понедельник и сказал что он сняло и убило кто-то.
Овечка сказала диспетчеру что необходимо было нужно послать офицерам сверх к его дому.
Он сказал что «я снял мою жену вчера вечером» и также упомянул что «сладостная собака» в доме который «не идет докучать любому» но правоподобная осадка.
Полиция спросила звонящему по телефону его имя, но он не дал его.
Овечка не предусмотрела объяснение для стрельбы.
Когда полиция получила к сцене они нашла тело Ами Prentiss, 41, и рукописное примечание от овечки, 45, которое сказали: «Я настолько огорченн я желаю что я смогло принять его назад.
Я полюбил Ами и она единственная персона которая всегда любила меня.
После записи примечания, овечка управляла 300 милями к положению где он убил Ethan Шмидта, профессору перепада истории, перед окончательно принимать его собственную жизнь поздно в понедельник как полисмены закрытые внутри.
Президент Вильям LaForge университета сказал что он не знало любого конфликта между овечкой и Шмидтом но «очевидно было что-то в разуме г-на Овечки.»
Несмотря на отчеты понедельник которые ягнятся предполагаемо считали, что Prentiss также romantically включилось с Шмидтом, власти сказали вторник что была «никакая информация, никакое доказательство» «любовного треугольника.»
Prentiss было описано как «хороший человек» Шон O'Steen, которое сказало что он было поженено к ей на около 7 лет.
2 divorced 15 лет назад, но, который остали друзья.
O'Steen сказало что он и Prentiss имело дочь, которая 19, и она «была опустошена.»
Он сказал что Prentiss и ее дочь было «совершенно лучшими другами.»
Prentiss работало онлайн работа от ее дома, согласно Linsday Knowles, определенному как близкий друг глашатого Prentiss по солнцу.
Knowles сказало Prentiss, которое имело названную гончую собаку Молнией, датировало овечку на около 3 года.
«Она всегда хотела помочь другим людям,» Knowles сказало.
Полиция сказала что овечка позвонило по телефону родственникам в какой-то момент понедельнику для того чтобы сказать им «он не идет заключить в тюрьму.»
Когда полисмены уловленные вверх с ним на шоссе 1 около Greenville позже в ту ночь, овечка вытянули его автомобиль сверх, выпутываннсяый пешком, побежал в древесины и сняло и убило.
Овечка получила докторскую степень в образовании от положения перепада весной 2015, согласно его резюму вывешенному на вебсайт университета.
