Адам Lyth был ясно в опасности упущения Англии но он все еще груб
Принимать на Пакистан в Объединенных эмиратах грубое назначение но после видеть отряд Англия выбрала для путешествия, повторения последнего раза серии испытания 3-0 пострадали поражением, который не смотрит на карточках для меня.
Я не управлял бы вне отсутствующим выигрышем, тем.
Сторона кашевара Alastair может быть более менее опытна чем одно три года назад но хорошие игроки закрутки в той компановке бэттинга и совместный склад ума сильн; они не снесут шрамы от 2012, только моложавая позитивность.
С шариком, Moeen Али превращается как обтекатель втулки и Adil Rashid, даже если он неизвестное на уровне испытания, представляет атакуя вариант.
Родственный: Адам Lyth упаденное от отряда испытания Англии и замененное Алексом Hales
Решение для того чтобы снять Адама Lyth очевидно грубое одно для меня, который нужно проанализировать как его главный тренер на Йоркшире.
Его 7 испытаний против 2 хороших нападений в трудных условиях и простом но суровая реальность что игроки в крикет рассужены на выходе.
Были никакие вопросительные знаки над корнем Джо, например, водить до объявления потому что - и я говорил это прежде чем - игроки их собственные самые лучшие селекторы.
Несколько полвека и Lyth могли увидеть его расширенный бег но он находился в управлении его собственной судьбы.
Многообещающе если он пробивает вне больше бегов для Йоркшира, то другая возможность придет вперед.
Главный тренер Англии, Trevor Bayliss, похвалил его ориентацию даже когда он не выполнял как хорошо по мере того как он может и то не удивляет меня; он человек команды прежде всего.
Вопрос сколько времени получают, что делает отбивающий мяч испытания его метку грубое одно.
Lyth получило 7 крышек - как Сэм Robson перед им - пока Nick Compton получил 9.
Только Compton получил дом шанса и прочь.
Единственный зажим вы смогли иметь был что Англия пошла для Джонатана Trott в карибское перво- когда Lyth находилось в верхней форме - но что расточительствованная возможность в прошлом теперь.
Алекс Hales приходит внутри и он тариф отбивающего мяч i сильно.
Он игрок в крикет X-фактора, которому мы на Йоркшире увидели раньше этот сезон когда он сделал 236 против нас на тангаже моста Trent который делал немного.
Его необходимо по крайней мере позволять такой же возможности как те прежде чем он но это конечно будут зависеть на составе стороны в ОАЭ.
Была уплыта идея Moeen раскрывая бить наряду с кашеваром, который получил бы дополнительный обтекатель втулки внутри пока держащ 4 quicks, и оно нет что-то я против.
Я не вижу почему strokemaker не может бить там и эта левша уже показывала что он один ад игрока в крикет.
Moeen не может сделать работу для его графства, Вустершира, но он No3 для их и нет много разницы.
Моя старая команд-ответная часть Джастин Langer сыграла его первые 38 испытаний вначале падает перед шагать до открытого в 2001.
Он слез 3 столетия немедленно и не посмотрел назад.
Zafar Ansari приходит в отряд как резервный обтекатель втулки и, в моих ограниченных паспределениях с ним, он поражал меня как очень впечатляющий молодой человек.
Люди могут посмотреть его сырцовый stats - усредняющ 31 с летучей мышью и 35 с шариком - и думать они плоскодонка но нет кучи обтекателей втулки кладя их руки вверх и селекторы выбирали для молодости.
Он выучит много на этом путешествии.
Далеко от отряда, взгляд Англии сделать несколько прозорливые добавления к их тренерскому составу.
Назначение Mahela Jayawardene, отбивающий мяч Шри-Ланки, как консультант для товарищеских матчей смогло быть ловким ходом.
Он один из парней игры самых симпатичных, которые принесут богатство опыт делая его во всех условиях и против всех нападений.
Пол Collingwood приходит внутри для ноги бело-шарика путешествия и принесет и энергию и безжалостную штриховатость в установку.
Я всегда чувствовал что он было рожден включиться в международный сверчка, оно играя или тренируя, и как Mahela имеет nous что смогите быть выстучано.
Иногда новые голоса в уборной, даже если сообщения последовательны с чем говорит перед, могут освежать вверх сторону.
Команд-ответная часть Бен Stokes Дарема Colly отдохнута для one-dayers, дал корню подобный пролом против Австралии и I для одного не имеет никакой вопрос с этим.
Пока не каждое согласится, тренеры и селекторы не устанавливают план-график.
И вы должны вспомнить, как игроки, их работы зависите на результатах.
Такие решения никогда не приняты слегка.
