8 золотых правил для жить в залах студента
11 лет в виду того что я двинул в залы студента как забвенное 19-ти летнее, все еще верящ в беретах и нравственном релятивизме, но он только теперь я вспоминает напряженные улыбки тех я надоел - и многочисленные, длинномерные жалобы о других.
Большинство чего я выучил можно дистиллировать в 8 простых правил.
Двигать в залы может выстроить в ряд от слабо нерв-вешалки к полностью ужасать.
Оно уговаривает пролепетать: говорить людей где вы от, приняли ли и куда вы год зазора, где вы стоите на Corbyn и почему вы «честно ни влюбленность ни Marmite ненависти потому что серьезно парни оно как раз екстракт дрожжей HAHAHA я нахожусь в моей комнате.»
Примите дыхание.
И помощь другие принять одно слишком - спросите вопросы и покажите интерес.
Оно управляет переговором и помощью вы для того чтобы наблюдать вне люди вы любите против тех вы не поговорили бы даже если ваши ресницы находились на огне и они распределяли гасители.
Дайте космос людей.
Комнаты людей часто morph в пить приемы, места ночи кино и общинные пятна пристанища, но они также куда люди получают одетыми и регулируют их нижнее белье.
Родственный: Даже не думайте о начинать университет в отношении
Introverts получает нечестную сделку в университете.
Ваша комната должна быть отступлением, но много зал формируют интер-комнат-гуляя культуру которая дружелюбна, социальна и благоприятна к пожизненным приятельствам.
То может быть ад для кто-то которое пробует перезарядить.
Ничего в культуре позволяет вам сказать, «я люблю вы и я хочу наше приятельство продолжать, но мне нужно вы пойти прочь поэтому я могу получить назад энергию я использовал на взаимодействовать с вами.»
Попробуйте воспринять когда товарищеский студент вымотан от общаться - и возможно отправить СМС вместо стучать.
Говорить стучать: сделайте его.
Один парень в моих залах студента имел политику которая если дверь не была заперта, то он была приглашена внутри.
Он увидел некоторые вещи.
Сделайте друзей через выпечку.
В виду того что вы начинаете uni на высоте в испеките- манию, стучая на дверях людей для того чтобы ввести с плитой пирожных кажет косвенно более менее странный, меньше 1950s «гостеприимсво к району, я испекл вас что-то, теперь усмехнитесь по мере того как я спрашиваю вам личные вопросы.»
Предлагать домодельные обслуживания большой путь сделать друзей.
Ваши соседы по дому будут чувствовать обязанными побеседовать, и могут закончить вверх связывать вашу сторону с вкусным сюрпризом.
Очевидно это подлеубежит вы быть пристойным хлебопеком.
Плох-сплавленные шишки муки, сахара и сала более правоподобны для того чтобы сделать людей претендовать быть уснувшие когда вы стучаете.
Красть еду общее злодеяние в залах студента.
Очевидно делающ метку кто-то цыпленок похищение, но принимать падение молока для вашего чая крадут?
Дополнительно проверьте с предпринимателем молока.
Шансы они скажут, что вы помогли даже если они бурлят внутрь.
Если кто-то крадет ваше вещество, то оно досадно и вы имеете мои сочувствия - но попробуйте общаться с ним возмужало чем мое hallmate, которое портило ее молоко с моя-вверх жидкостью для того чтобы наказать те которые украли ее.
Она в тюрьме теперь.
Вы не должны сделать шум который держит людей от спать или изучать.
Это нет как раз быть пристойным человеком, но потому что вы общеизвестные люди в стеклянных домах.
Девушка на моем коридоре спросила ее соседу если они не запомнили бы повернуть вниз барабанчик и бас, то потому что это было 3am и она имела экзамен в утре.
Они ответили путем поворачивать его вверх.
Когда они в конце концов закрыли вверх на 5am, она добросердечно позволила им спать на 2 часа перед взрывать ее собственную музыку, фиксирующ ее дверь как она вышла для ее трехчасового экзамена.
Оно не было бы романтичный если ваш будущий супруг случился двинуть в такую же залу как вы?
Наоборот, это не было бы костяшкой-bitingly несуразной если вы ошиблись hallmate для вашего будущего супруга, то, закрепленный вверх, не прекращатьTfо бы и не должно увидеть их каждый день и по возможности наблюдать, как они получили опеку всех ваших общих другов?
Конечно, сердце хочет чего оно хочет - но если горячее hallmate нет определенно вашего будущего супруга, то попытка по крайней мере для того чтобы поговорить некоторое чувство в ваш пах.
В освежающем моменте вы осуществляете кто-то левое их внутренность ключей их открытая комната, линия между pranking и задирать более точн чем оно кажется.
Хорошая проказа моменты смешного, но взятий для того чтобы обратить.
Научите ценному и забавный урок о безопасности путем прятать что-то - но никогда не портите кто-то комната с зубной пастой и шампунем.
Зафиксируйте их дверь и положите их ключи в стекло воды, которое вы после этого кладете в замораживатель - но не делает Голуб-тэкс их владения к потолку больше чем дважды.
