BBC должен дать вверх EastEnders, говорит бывший вождь канала 4
Бывший руководитель Люк Джонсон канала 4 говорил что BBC должен остановить передать программы как EastEnders и голос, говорить свои конкуренты в коммерции «дали их правую руку» для суперпопулярных шоу как мыло квадрата Альберта.
Джонсон сказал что плата за лицензию должна только быть использована для того чтобы сделать вид программ которые не сделаны другими передатчиками Великобритании.
Он критиковал BBC для установки программ коммунальной услуги вероятной, который будет смотреть более малая аудитория в грубых шлицах против выставки оценки своих соперников» самые большие, и на каналах как BBC4.
После генерального директора BBC, Тони Hall, сказало что корпорация хотела сделать больше в товариществе с другими организациями, Джонсон сказал что он попробовало на 6 лет в его времени на канале 4 сделать задержку с BBC без успеха.
«Я борюсь с идеей что BBC поручает и передает программы которые ясно были бы показаны unsubsidised соперниками,» Джонсон сказал комитет связи Палаты лордов, как часть своего дознания в будущее BBC.
Если вы держите плату за лицензию, то которая я не уверен в средстве или долгосрочность хорошая идея, она должна уменьшить свой выход по крайней мере к программам которые другие не делают и не поручают.
Они передают голос в основном шлице потому что они хотят приобрести как обширный поддержку как возможный на свое будущее.
Идея которую никто больше показало бы что то шутка, оно нелепо, оно очевидно вздор.
Джонсон сказал: «Я не вижу почему регрессивный налог должен финансировать программы которые смогли быть финансированы без субсидии.
Голос одно, EastEnders другое, по общему признанию сделанный внутренний.
Откровенно другие каналы дали бы их правую руку для ее.
Я борюсь для того чтобы увидеть как широковещание коммунальной услуги.
Я не думаю который умалил бы BBC на всех.
Джонсон, серийный предприниматель который привел канал 4 от 2004 до 2010, сказал что BBC был виновн гнать оценки «из-за гоноров людей которые работают там, и потому что они верят то самый лучший путь обеспечить долгосрочную поддержку.»
Его комментарии о выставках BBC самых популярных вторят тому из бывшего шарика Тони исполнительной власти неба, который использовал его лекцию по MacTaggart в Эдинбурге в 2003 для того чтобы предложить что BBC продает выставки как EastEnders.
Джонсон сказал что программ коммунальной услуги ниши BBC больше «идут дальше к BBC4 где довольно часто вы не можете измерять аудиторию но они выполняет их круг обязанностей и они может поспорить когда они идет на их sanctimonious полеты о оправдывая £4bn в доходе платы за лицензию, «хорошее конечно, мы делает все эти неясные программы которые никто наблюдало.»
Они положили их на шлиц куда никто всегда шло наблюдать их.
На плате за лицензию, Джонсон сказал комитет: «Я бросаю вызов вы найти более регрессивная система по отоношению к кто получает самое лучшее значение от его.
Конечно вы все думаете, мы все думаем, £150 год большая ценность, но для людей для которой £150 много деньги я интересуйте если они делает, то потому что они не уничтожает много BBC.
Бывшая исполнительная власть Дэвид Elstein неба и канала 5, которая также дала доказательство к комитету во вторник, сказала что BBC должен пересматривать свой полет Reithian «сообщает, дает образование и развлекает.»
Он сказал что немногое из выхода BBC теперь официально было расклассифицировано как образование - он сказал что он было 1% из своего выхода ТВ и 0,1% на радио - и он должно принять руководство от передатчиков коммунальной услуги в Австралии и Канада и изменить ее «сообщает, просвещает и развлекает.»
На вопросе партнерств, Elstein сказало что BBC должен сделать больше в зонах как выпускные вечера, чего только пригорошня была показана на ТВ, и включиться в союзничества с коммерчески передатчиками для того чтобы сделать их совсем доступный для того чтобы смотреть онлайн.
