Лагерь Brexit мог выиграть день если экономика в депрессии к 2017
Стратегия пересмотра David Cameron недопечёная для держать Британию в EC получает более глубокой в тревогу с изо дня в день которое проходит, даже без избрания сердечного Джереми «оно да или нет?» Corbyn к трудовому руководству, или TUC режа вверх грубую над Европой во вторник.
Иностранцы имеют их Corbyns и Nigel Farages слишком.
Европейский приятель дипломата объяснил на днях то, утонутый в сортированные кризисы по мере того как EC - не весь из их собственный делать - некоторые государство-члены подан вверх с повесткой дня Британии эгоцентричной вызывающих разногласия уступок и разрушительных изменений договора которые они главным образом не хотят.
В Брайтоне для своей ежегодной фасоли, TUC решило что оно не хотело их также если они выветрились социальная защита.
Мы смогли даже вызвать его повестка дня selfie Дэйв и Джордж.
PM и канцлер трясут до саммитов или двухсторонних встреч в иностранных капиталах, принимают фото себя перед известным местным памятником, с или без местного гранда, тогда приходят домой и говорят что они выигрывает союзников для реформы.
Оно все обо мне.
Мой европейский приятель, который хочет выглядящую наружн Британию внутри шатра EC - «не выходит мы один с Францией,» говорит Берлин - предлагает что более недальновидные министры и должностные лица в некоторых столицах пункт где они не заботят остаемся ли мы или выходимся.
Ангела Меркель, Германии канцлер с опаской уровн-головый, союзник, но в силе на 10 лет и хочет выйти офис прежде чем пойдет плохо для ее, по мере того как он сделал для overstayers Тэтчера (11 лет), Mitterrand (14) и Kohl (16).
François Hollande Франции смотрит на перевыборы или замену в 2017.
Он увядая сила слишком.
Польша может скоро иметь националистическое правительство права, Испании одного левой стороны.
Трудно увидеть, что они сломали ногу для того чтобы помочь британцам Selfie, энергия которых могла лучше быть потрачена предотвращающ Шотландию выходя Великобритания - что-то они не хотят также потому что большая часть имеет подобные тенденции сепаратиста.
Настолько некоторые такие министры могут даже планировать сделать нарочито бесполезные примечания, SNP-стиль, во время кампании 2017 референдума Великобритании для того чтобы поторопить процесс Brexit, мой приятель предлагает.
«Пересмотр была починкой» и «Британия не получила ничего из значения из пересмотра.»
Европейцы умеют к их цене как захватническая улица флота может быть и как EC-скептичный бароны прессы олигарха, по мере того как они не были во время референдума 1975 Тони воодушевленного Benn который завизировал наш вход 1973 коэффициентом 2: 1.
Они могут тускло вспомнить Борис Джонсона, Евро-оппортуниста свода, делая его имя как «корреспондент Брюсселя прямых бананов EC» в начале 90-х.
Для полностью его вздорности Ed Miliband знать кого его враги были.
Они включили смесь налог-застенчивых rascals, телефон-рубящ иностранцы и псевдо non-doms которые имеют большую часть из наших больших газет.
Фактически Тони Блэр думал много этого же о их, но осуществлял что когда вы в клетке с гориллой Randy вы должны пройти бананы для того чтобы отвлечь его от иметь вас для обеда и снова для чая.
На самом деле Miliband было больше Blairite чем Блэр в сопротивляться референдум Камерона дышать с присвистом, в виду того что Блэр уступало принцип над конституцией EC выкинутой, утонутой французскими и голландскими избирателями в 2005 кто дало ему карточку выходить.
Пресса никогда не прощала ему что то.
Но славное Джереми Corbyn, которое дало меня кажется, что будет дружелюбное Пэт на задней части на Вестминстере в понедельник - мне сказало ему он больше не не имеет время, который нужно расточительствовать на мне - в опасности re-принимая стратегии Murdoch бойкота Нейл Kinnock 80's, ошибку после этого и теперь.
Оно может принять время, но он должен начать когерентную стратегию для того чтобы включить с средствами массовой информации, не с мной, но определенно с Эндрью Marr BBC которого софа он освобождала в воскресенье.
Официальная позиция Corbyn на Европе чего я добросердечно вызову эволюционировать.
Он говорит что он хотел было мы остаться в реформированном EC.
Хорошо, большинство людей вне тенденции Ukip вайд-нося и более одичалые берега Тори меньшее Englanderism может вероятно сказать да к тому.
Это чего Hilary «Benn, но не Bennite» Benn сказал на радио и ТВ на этой неделе по мере того как разведчик мальчика в ем боролся для того чтобы не впустить что назначение Corbyn истирательного Джона McDonnell как теневой премьер-министр была плохой идеей.
Оно напомнило меня 70's, когда его старый папа боролся на ТВ для того чтобы быть нелоялен трудиться коллеги шкафа без идти слишком далек и терять его работу шкафа.
Схватка Hilary была более привлекательна.
Но бой для того чтобы остаться в «во всех обстоятельствах» - фраза Benn - не был что McDonnell говорило, ни какие JC сказало пэров и MPs на их неофициальной встрече на понедельнике ночью, по общим отзывам.
Все, что угодно вверх ногами, обидчивое-feely изображение Corbyn хочет транспортировать - вспомните, он даже касался мне - дисциплина сообщения остается важной во времени 24/7 ТВ и особенно в водовороте который социальные средства массовой информации, очаг паранойи и предательство.
Оно нет справедливо достаточно дать Камерону свободный проход на Европе, позволяющ ему принять поддержку работы как должное в кампании референдума, по мере того как McDonnell говорил.
Simon Jenkins определенно думает так.
Но эквивокация McDonnell и Corbyn основная о членство в ЕС - последовательном с их экономикой осадой Bennite, прошлым анти--капиталиста - больше не как раз дела эзотерического обсуждения среди leftwing диссидентов для которых нарциссизм малой разницы центральный принцип относящийся к доктрине склок.
Как с его эквивокацией над НАТО - Томом Уотсон несокрушим что JC не агитирует для того чтобы прекратить - чужие дипломаты будут обязаны попробовать иметь его всего для их мастеров дома.
Почему столица Парижа или Берлина ненужная политическая - они иметь подозрительных избирателей слишком - на уступках к Британии когда сможет все быть беспредметно?
США уже довольно разочарованны с представлением британцев» ослабелым воинским в Ираке, Ливии и Сирии, даже с правительством Тори снижения затрат в силе, по мере того как я был напомнен на старте вызванного что-то великобританским форумом безопасностью влияния в понедельник.
