'Sonogenetics' позволяет клеткам головного мозга быть проконтролированным звуковыми войнами
Видео показывает как направление изменения струнцов момент они взорвано с звуковыми ИМПами ульс.
Ученые разводили червей с genetically доработанными нервными системами которые могут быть проконтролированы взрывами звуковых войн.
Крошечное направление изменения струнцов момент их взрывают с звуковыми ИМПами ульс которые слишком высоко-сооружены для людей для того чтобы услышать.
ИМПы ульс работают путем переключать на клетках двигательного нейрона которые genetically доработаны для того чтобы снести каналы мембраны которые отвечают к ультразвуковым волнам.
Родственный: Исследователя читают и пишут мозговую деятельность с светом
Исследователя сказали что черви демонстрируют силу новой процедуры, прозванного sonogenetics, в котором ультразвук можно использовать для того чтобы активировать ряд мозга, сердца и мышечных клеток от внешней стороны тела.
Sreekanth Chalasani, исследователь на институте Salk в La Jolla, Калифорнии, сказало попечителя что процедура смогла один день заменить стимулирование глубок-мозга, инвазионной процедуры которая поставляет электрические ИМПы ульс в мозги людей к симптомам обслуживания заболевания Parkinson.
Черви струнца обычно не реагируют к ультразвуку, но Chalasani нашло что они сделали когда их окружили жидкостью содержа микроскопические пузыри.
Пузыри, он нашел, усиливает ультразвуковые волны которые после этого проходят внутри червей.
Усиленные волны ультразвука действуют на вызванных структурах каналами иона TRP-4, нашли в мембранах некоторых из клетки червей».
Звуковые войны делают этими каналами иона открытое поднимающее вверх и активируют клетки они прикреплено к, согласно отчету в связях природы.
Для того чтобы сделать контролируемых ультразвук струнцов, Chalasani genetically доработало червей так как некоторые из их двигательных нейронов снесли каналы иона TRP-4.
Когда он прикладной ультразвук к доработанным тварям, звуковые войны был усилен microbubbles и был передан в червей, куда они включили доработанные двигательные нейроны.
Процедура имеет некоторые сходства с optogenetics, инструментом groundbreaking который позволяет ученым переключить нейроны время от времени с ИМПами ульс света.
Но Chalasani сказало что sonogenetics смогло иметь некоторые преимущества над тем методом.
Не похож на свет, который должен быть послан вниз с оптического волокна к пожеланному положению внутри мозга, низкочастотные волны ультразвука могут пройти через ткань беспрепятственную, и поэтому могут быть посланы в мозг от na górze черепа.
«Мы считаем, что, используя генотерапию и терапевтический вирус, может быть возможно сделать целью человеческие нейроны временно впечатлительный к сигналу ультразвука в клиническом устанавливающ для некоторых неврологические обработки,» сказали Chalasani.
Другие применения смогли сфокусировать на мышечных клетках и производящие инсулин клетки, он добавил.
