Специалисты критикуют обзор e-сигарет Англии здравоохранений
Требует финансируемым правительств агенством что e-сигареты 95% более менее вредное чем курящ возникл от встречи 12 человек, некоторых с связями к табачной промышленности, исследователями скажите.
Специалисты писать в великобританском медицинском журнале (BMJ) соединили ланцет в критиковать доказательство используемое здравоохранениями Англией (PHE) в своих e-сигаретах отчет о.
PHE опубликовало отчет о «ориентир ориентира» последний месяц, описывая его как «всеобъемлющий обзор доказательства.»
Но несколько исследователей спрашивали робастность данных и указывали к связям между некоторыми специалистами и табачной промышленностью.
Передовица в журнале ланцета медицинском последний месяц атаковала «внесметно хрупкое учреждение» на которое PHE основало свое главным образом заключение.
Пишущ в BMJ, 2 более последующих исследователя спрашивали были построены ли заявки «на утесе или песке.»
Мартин McKee, профессор общественного здравоохранения европейской общественности на школе Лондона гигиены и тропической медицины, и Simon Capewell, профессор клинической эпидемиологии в университете Ливерпуля, сказало: «Фундаментальный принцип здравоохранений что политики должны быть основаны на доказательстве эффективности.»
Они сказали что публика надеется заявки PHE которые «настоящая самая лучшая оценка что e-сигареты около 95% более менее вредны чем курящ» была бы основана на детальном обзоре доказательства и моделирования.
На самом деле, оно приходит от одиночной встречи 12 человек созыванной для того чтобы начать модель анализа решений мульти-критериев (MCDA) для того чтобы синтезировать их мнения на вредит связанный с различными никотин-содержа продуктами; итоги встречи были суммированы в исследовании.
McKee и Capewell сказали что один рекламодатель встречи был вызванной компанией здоровьем EuroSwiss, руководитель которого был сообщены, что ранее получил финансирование от великобританского американского табака для независимого исследования.
Он также завизировал документы здравоохранений ЛЕТУЧЕЙ МЫШИ в отчете о устойчивости, они сказали.
12 человек на встрече объявлять финансирование от изготовителя e-сигареты но не финансирование он был сообщены, что получил ранее от International Philip Morris табачной компании, они добавило.
Не обеспечено разумн разумн для выбирать члены панели, но они включают нескольких известных чемпионов e-сигареты, некоторого из кому также объявляют финансирование индустрии в бумаге.
Некоторые другие настоящий момент на встрече не знаны для их экспертизы в управлении табака.
Встреча также присутствовалась на руководством табака на PHE.
Исследование произведенное группой «основательно уступает» там недостаток «убедительного доказательства для вредит большинств продуктов на большом части из критериев,» McKee и Capewell написало.
Однако, никакие из этих связей или ограничений обсужены в отчете о PHE.
McKee и Capewell сказали заявки PHE которых «никакое доказательство до сих пор что e-сигареты действуют как трасса в курить для детей или некурящие» были преждевременны.
Prof Кевин Fenton, директор здоровья и благополучия на PHE, сказал что заявки в BMJ были отвечены к раньше.
Он сказал: «E-сигареты значительно более менее вредны чем курящ.»
Одно в 2 пожизненных курильщиках умирает от их наркомании.
Все доказательство предлагает что риски для здоровья представленные e-сигаретами малы сравнением, но мы должны продолжать изучить отдаленные последствия.
PHE имеет ясную обязанность для того чтобы сообщить публику о чего доказательство показывает и чего оно не показывает, особенно когда была так много общественная запутанность о относительных опасностях сравненных к табаку.
Почти 80.000 человек год умирает связанной с курить болезни и курить стоит NHS £2bn год.
Путем говорить вне ясно настоящее доказательство по буквам - что пока e-сигареты не устойчивый, они носят только фракция вред причиненный путем курить - мы выполняем наш национальный круг обязанностей.
