Вашингтон отвечает к военной активности России с телефонным звонком.
Госсекретарь Джон Керри США вызвал его русские двойники, Sergei Lavrov, для того чтобы обсудить ситуацию в Сирии.
По его мнению, воинская поддержка которую Москва снабубежит президент Assad только водит к эскалации конфликта.
В то же время, голова Белого Дома пока не готова поговорить о этом с его русскими двойниками, пишет средства массовой информации PJ.
Госсекретарь Джон Керри США вызвал министра России иностранных дел Sergei Lavrov для того чтобы обсудить военную активность России в Сирии.
Отчет о средств массовой информации PJ издания это.
«Секретарша Керри сделала ее ясный что продолжаемая поддержка президента Assad Россией создает риск обострять и увеличивать конфликт, и также отрицательно плотно сжимает нашу общую цель - сражаясь экстремизм - если мы не остаемся сфокусированными на находить пути разрешить сирийский конфликт через сразу передачу энергии», то заявленные представители Государственного департамента США.
Они также заметили то Керри, еще раз, усиливали обязательство США к бою против исламского государства в пределах структуры коалиции больше чем 60 стран.
Он также заметил что президент Assad смог никогда не быть членом его.
Furthermore, США «приветствовали бы конструктивную роль для России в усилиях противостоять исламскому государству».
В прошлую пятницу, должностные лица Белого Дома заявили что они не были полностью уверены какие типы русских сил военных действий предпринимают в Сирии; однако, Вашингтон планирует обсудить этот вопрос с Москвой.
Однако, знаменитое Josh пресс секретаря Белого Дома истовое которое время для телефонного разговора между президентом Barack Obama и русским руководителем Владимиром Путином США пока не пришло: «Когда президент решает что телефонный разговор с президентом Путином поможет нашим интересам, то когда он выберет вверх телефон и попытку для того чтобы позвонить тот».
Barack Obama себя считает, что решение России поддержка увеличения для режима Assad «держать пари терять».
Я вспоминаю наш переговор с г-ном Путином 4 или 5 лет назад, когда я сказал ему что было ошибкой, которая продолжала поддержку Assad только сделал ситуацию хуже.
«Только он не выслушал мои предупреждения внимательно, и результат что ситуация получала хуже», заявленный президент США.
