Всемирный Банк размещает заем $500 mln к Украине.
Всемирный Банк подтвердил новый проект займа для Украины в количестве mln $500 для развития финансового сектора.
Пресс-служба международной организации сообщенная на этом.
«Новое финансирование поддержит измерения приоритета номера для реформировать банковский сектор в ответ на финансовый кризис в Украине», заявление говорит.
Вентилятор Qimiao, директор Всемирного Банка для Беларуси, Молдавии, и Украины, заявил что реформа банковского сектора поможет восстановить кредит в реальной экономике и простимулирует возвращение к экономическому росту.
Он также заметил что украинские власти предпринимали меры впечатляющие для того чтобы реформировать экономику и что Всемирный Банк замечал первые знаки стабилизации.
Однако, данный серьезность проблем, вентилятор принуждает, что правительство Украины ускоряет ход реформ.
Более раньше, польское правительство одобрило заем mln €100 к Украине, Ria Novosti сообщает.
