Проекты сценария для фильма «гражданина Kane», который нужно положить вверх для аукциона.
Представители компании проводящей аукционы, профили в истории, объявили планы для того чтобы положить вверх для проектов аукциона киносценария для «гражданина Kane», который рассмотрен одна из самых лучших работ директора, сценариста, и актера Orson Welles.
Аукцион начнет 29-ого сентября, в городе калебаса, при 3 сценария проекта, оцененного на $20-30 тысяч часть, отчеты о AP.
Первый из проектов, написанный в 1940s Херманом Mankiewicz, самый предыдущий проект тех держало при закрытых дверях собрания, и озаглавлено, «американец», который был работая названием для фильма.
Второй проект более полная версия сценария, пока треть заключительный проект фильма.
