Вице-президент русских железных дорог, Aleksander Bobreshov, выходит его столб.
Вице-президент корпоративной безопасности для железных дорог JSC русских (RZD), Aleksander Bobreshov, выходит компания, Интерфакс сообщает с ссылкой к источнику.
Заместитель премьер-министра России и председатель правления директоров для RZD, Arkady Dvorkovich, заявленного что голова компании новая, Oleg Belozerov, начала дело отклонения Aleksander Bobreshov от RZD.
Согласно заместителю премьер-министра, изменения персонала в управлении RZD не соединены с заменой головы компании.
Более раньше, Kommersant сообщило что, вместо Владимира Yakunin, JSC RZD было теперь во главе с первый заместитель министра перехода и Petersburger, Oleg Belozerov, которое надзирало финансовый блок.
Голова компании новая была первым для того чтобы объявить реформы к монополии: над курсом полтора года, будет создана новая система прейскурантов товарных тарифных ставок.
Прочитайте больше о изменениях к компании в статье Kommersant: «RZD пересматривает цены».
