Киев прекращает атомное соединение.
Киев официально хранил renouncement сотрудничества Украины с Россией для того чтобы завершить атомную электростанцию Khmelnitsky.
В среду, Verkhovnaya Rada, во время второй попытки, в конечном счете проголосовало для прекращения согласования с Москвой.
Согласования завершить третьи и четвертые блоки были подписаны назад в 2010-2012, но старт проекта никогда не случался.
В среду, Verkhovnaya Rada Украины приняло закон прекращая согласование заключенные, что с Российской Федерацией между 2010-2012 построило третьи и четвертые блоки атомной электростанции Khmelnitsky.
Правительство страны только преуспело в вводить счет после второго голосования; во время первого круга оно было поддержан 210, пока минимум 226 были необходимо, но после revote, 234 членов парламента проголосованных для проекта.
Согласно первоначально планам, атомная электростанция Khmelnitsky, которая была включана во время советского периода, была состоять из 4 источников питания 1 GW с надутыми реакторами воды, но только 2 всегда была построена.
Переговоры с Москвой на выполнении конструкции привели к подписанию межправительственного согласования в 2010; пока между 2011-2012, Rada приняло уместное законодательство.
В виду того что фонды от бюджета Украины не были доступны, он был высказыван предположение о том, что блоку был бы построен используя займы обеспеченные русской стороной, но фонды никогда не были размещаны.
После революции в Киеве в феврале 2014 и приводя к охлаждать отношений между 2 странами, Киев начал паспределения участка-вне с Москвой в ядерном участке, объявляя отказ для того чтобы объединить на атомной электростанции Khmelnitsky и на проекте для того чтобы построить завод ядерного топлив в Украине.
Единственная область где отношения были сохранены для приобретения топлива от России для уже-работать украинские атомные электростанции (которые обеспечили приблизительно половину выработки энергии страны), с Национальн Атомной энергии Generating Компании Украины, Enorgatom, не имеет ничего заменить русские поставки с пока.
Планы для выполнения конструкции атомной электростанции Khmelnitsky в Украине с различными подрядчиками окончательно не были сдаватьы в утиль но: начиная с в 2014, объявление было сделано в Киеве о переговорах с чехословакской компанией Skoda JS.
