Mikhail Antipov выигрывает младший чемпионат шахмат мира.
Чемпионат шахмат мира для молодости под 20 заканчивал в Khanty-Mansiysk.
Конец чемпионата повернул вне для того чтобы быть больше чем немногое интригуя.
Победитель только был решен в окончательном круге, и было русским Mikhail Antipov который управлял в конце концов настигнуть поляка, январем-Krzysztof Duda, который посмотрели, что комплект потребовал название.
Среди девушек, победа была отпразднована украинским шахматистом, Натальей Buksa.
серединой чемпионата шахмат мира, который держался начало от сентября в Khanty-Mansiysk, он посмотрело если были почти никакие выведенные сюрпризы, в виду того что польский представитель, январь-Krzysztof Duda, который, поставляя серию 4 выигрышей (турнир держится согласно швейцарской системе 13 кругов), уверенно принял руководство.
Данный что Duda было расклассифицировано как фаворит для того чтобы выиграть чемпионат, и вообще рассматривает один из самых перспективных молодых шахматистов, вероятность которой он бросил бы прочь его руководство показался довольно незначительным.
Даже когда Duda замедлило и позволило русского Mikhail Antipov сужать зазор к как раз половине пункт, он все еще остался фаворитом в бое для названия.
В конце концов Antipov совершенно должно выиграть в 13th круге для того чтобы перегнать руководителя.
Но даже то не помогло если бы Duda выиграло его спичку.
Кроме того, это обязательство выиграть смогло конечно иметь удар на игре русского шахматиста и водить к ненужным ошибкам.
К счастью, Mikhail Antipov управляло избежать их.
Он уверенно общался с Francesco Rambaldi, после чего он принудился ждать Duda, которое смотрело на Бенджамин Bok, для того чтобы закончить его спичку.
К счастью для Antipov, польский шахматист закончил стойку- против голландца в притяжке.
Таким образом, Antipov и Duda вели счет равное количество пунктов - 10 из возможные 13 - но Antipov имело лучшие дополнительные критерии.
Именно по этой причине администрация автономного округа Khanty-Mansi, губернатор которого Наталья Komarova, которое традиционно обращает много внимание развитие шахмат в зоне, наградила грандиозный приз к нему.
С другой стороны, были никакие сюрпризы в конце конкуренций девушек.
Руководитель турнира, Наталья Buksa (Украина), только нужное для того чтобы не потерять в финальном матче для того чтобы выиграть название, которое она успешно сделала.
Таким образом, победа русского Alina Bivol не позволила она перегнать Buksa.
Русский спортсмен установил во-вторых, как раз половина пункт за чемпионом.
