Генеральный секретарь ООН против использования военной силы для того чтобы разрешить сирийский конфликт.
Во время пресс-конференции, генеральный секретарь Ban Ki-Moon ООН заявил что ситуация в Сирии не смогла быть разрешена воинскими серединами.
«Никакое воинское решение», AP закавычат его как отвечающ к вопросу относительно воинской поддержки Сирии Россией.
Ban Ki-Moon также заявил что собрание будет созвано с Министрами Иностранных Дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я встречу головы Министерств Иностранных Дел постоянных членов Совета Безопасности ООН позже в этом месяце.
«Встреча будет о Сирии», он объявил.
Ранее сегодня, заместитель председателя генерального штаба русских вооруженных сил страны, Nikolai Bogdanovsky, сообщенное что генеральный штаб не управлял вне возможностью устанавливать авиационную базу ВВС в Сирии в будущем.
Прямо сейчас, никакие такие планы.
«Только что-нибудь смогло случиться», сказало г-ну Bogdanovsky.
Более предыдущее Kommersant сообщило что США не доверяют русскому президенту Владимиру Путину, который заявил что воинская помощь к должностному лицу Дамаску необходима к бою против террористической группировки, исламское государство, которое запрещено в Российской Федерации.
Для больше на сомнениях США относительно русской помощи к Сирии, прочитайте статью Kommersant: «Русское военное присутствие в Сирии тревожится Вашингтон».
