Мандаты наделенные к партиям.
Вчера, избирательная комиссия Nizhny Novgorod суммировала результаты выборов в Госдумуу города согласно муниципальному району, который размещал 12 места депутата награженного согласно спискам партии.
Согласно обычной, много жалоб о нарушениях во время избраний были услышаны от представителей CPRF, которое обвинило избирательную комиссию «скрывать очковтирательство».
Возражения оппозиции не были приняты.
В то же время, избирательная комиссия отказала коммунистов попытки партии России организовать референдум относительно исключения гонораров для прописных ремонтов к жилым кварталам.
Избирательная комиссия города официально выпускала результаты избраний к Думе города Nizhny Novgorod согласно муниципальному избирательному округу.
Совершенно, люди 1,03 mln были включены на избирателях перечисляют для Nizhny Novgorod, 746,7 тысячи голосуя голосования были выданы на комиссиях предела, и 268 тысяч избиратели бросили их голосования в избраниях.
Больше чем 11,7 были определены, что были тысячи голосования пусты, пока 24 остается пропавшим без вести.
Вчера, 12 места были размещаны среди политических партий согласно голосованиям они получили.
Согласно объединенным спискам России, 6 мест депутата идут к Dmitry Svatkovsky, Dmitry Krasnov, Vasily Shupranov, Elizaveta Solonchenko, Vyacheslav Rasteryaev и Игорю Nagorny.
Партийный руководитель, полученный Vladimir Zhirinovsky, единственному месту для LDPR.
2 места для CPRF были размещаны к Владимиру Bulanov и депутату Государственной думы, Aleksandr Tarnaev.
3 места для справедливой России пошли к Aleksandr Razumovsky, Игорю Bogdanov, и Mikhail Shalyugin.
Теперь, этим выбранным нужно определить не позднее 5 дней будут работать ли или не они как депутаты в Думе города: в случае отказа мандата, место пойдет к следующему выбранному на списке партии.
Руководитель для избирательной комиссии города, Aleksandr Makeev, информированные члены комиссии которой он устанавливал переносы «для того чтобы послать телеграммы к Zhirinovsky и другим» для отказывать их мандаты.
На утверждении протокола на результатах избрания, представители от CPRF хранили жалобы о множественных нарушениях.
Leonid Krasnokutsky, консультативный член избирательной комиссии города от CPRF, предложенный отвергнуть результаты голосования в 4 районах, но. 21-24, вспоминая как, под заказом от головы администрации для района Sormovsky, вход к административному зданию где 4 комиссии района были обнаружены местонахождение был закрыт.
Депутаты Государственной думы, выбранные сами, и наблюдатели не могли получить внутрь в течение длительного времени, и общественный крик протеста, который привел к в бушевать дверей к административному зданию района, был показан на телевидении.
Все наблюдатели и консультативные члены комиссии могли присутствовать на встречах комитетов района.
Голова администрации только приостанавливала их доступ когда голосование закончилось и комиссии предела все еще не приехали для того чтобы вручить над их голосованиями.
Оно было сделано для того чтобы предотвратить различные провокации.
«После этого голова администрации была исправлена, и заинтересованные стороны были позволены для того чтобы присутствовать на всех встречах», парированное Наталья Andryushina, член избирательной комиссии города.
Коммунисты возразили что Lyudmila Aristova, депутат в региональной законодательной ассамблее, незаконно было задержано в блокированном административном здании на больше чем 4 часа, и жалоба относительно этого была послана к трассологическому комитету.
Оппозиция также была злодействована которой, на день выборов, несколько избирательных комиссий предела начали загерметизировать урны для избирательных бюллетеней на между 6 и 7 часах утро, устанавливающ раньше голосовать баллотирует внутрь их.
Кроме того, никто сообщило консультативные члены комиссии и наблюдатели, и, как таковой, они только приехали справедливо в начале избраний на 8 A.M.
Коммунисты уверенно что, в утре перед отверстием избирательных участков, голосования смогли быть заполнены в урны для избирательных бюллетеней без наблюдения.
Однако, согласно Aleksandr Makeev, избирательная комиссия города, которая уже расследовала больше чем 124 различных жалобы, не нашла, что никакие нарушения включили заполнять урн для избирательных бюллетеней с пропавшими без вести голосованиями.
Члены комиссии также не поддержали предложение сделанное их коллегой от справедливой России, Марии Popova, через региональную избирательную комиссию, для того чтобы ввести поправкы к региональному законодательству ясно для того чтобы установить время на котором раскрыты конверты содержа раньше голосуя голосования, которые после этого кончаются вверх в урнах для избирательных бюллетеней.
«Что касается этой индивидуальной инициативы: по крайней мере свяжитесь Центральная Избирательная Комиссия», госпожа посоветованная Makeev Popova Aleksandr.
К концу встречи, Sergei Samokhin, член CPRF, начало бросать громкие обличительства на руководителя, выкрикивая что избирательная комиссия игнорировала множества жалобы и скрывала электоральное очковтирательство.
«Вы нет на протесте; более тщательн с вашими заявками!» ответил обиденный руководитель избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты избраний к 27-ому сентября, после чего, в пределах период 3 недель, будет объявлено первое собрание шестого созыва Думы города Nizhny Novgorod.
В дополнение к определять исход избраний, избирательная комиссия города отказала коммунистов регистрации политической партии России группы давления для того чтобы проводить местный референдум.
Согласно документам, члены партии планировали на приносить вверх 2 вопроса для обсуждения с резидентами Nizhny Novgorod: вы не будете соглашаться что собрание гонораров для прописных ремонтов к жилым кварталам должно «немедленно быть отменено», и тарифы для расквартировывать и бытового обслуживания «, который нужно замерзнуть до 2020».
Однако, юрист для Думы, Irina сделанное Maslova, им ясным что воззвание коммунистами России нарушает закон.
