Министерство индустрии и торговли: прицеленная продовольственная помощь не будет подобна к продовольственным карточкам в СССР.
Заместитель министра для индустрии и торговли России, Виктора Yevtukhov, сообщенного что прицеленная программа продовольственной помощи не была подобна к системе карт распределения продуктов питания которая существовала в СССР.
Этот вопрос относится продовольственная помощь прицеленная течением к населению и поддержке эффективных отечественных производителей товара.
Я спрашиваю что люди не читают слишком много в фразу «карточку еды».
Я особенно хотел был бы заметить что предложенные карточки бакалеи не должны быть смущены с памятями широко распространённых недостаток от времен в прошлом, или системы карт распределения в которой нормировано количество товаров.
До сих пор, мы предлагали идею, и, если принято, то мы предложим изменения к закону», г-н Yevtukhov цитат TASS как говорящ.
Более раньше, Kommersant написало что программа для того чтобы ввести карточки еды для малообеспеченных индивидуалов была представлена к правительству.
Для получения более подробной информации на министерстве инициативы индустрии и торговли, прочитайте статью «заказы Kommersant Игоря Shuvalov подготовка еды чешет».
