Возможность встречи между парламентарриями от Украины и Россией сообщена на PA OSCE.
Голова украинской делегации к собранию OSCE парламентскому (PA), Artur Gerasimov, сообщила возможности двухсторонней встречи с их русскими двойниками в парламенте этот год для того чтобы обсудить ситуацию в юговосточной Украине.
«Что я знаю что специфическая встреча планируется этот год, по возможности между украинскими и русскими парламентскими делегациями», г-н Gerasimov отчетах о TASS как говорящ.
Он также вызвал для вставки согласования Минска и «возвращения к нормальной жизни в наших странах».
На вопросе были ли или не, по его мнению, диалог на парламентском уровне между Украиной и Россия возможны в настоящее время, или в «формате Нормандии» или в формате контактной группы под покровительством PA OSCE, г-н Gerasimov заметил что диалог был проведен: согласование Минска.
В то же время, согласно политику, поддержка в Киеве для любой формы диалога.
Более раньше, представитель для Украины на переговорах, бывшего президента страны, Leonid Kuchma, сказал что самозваные республики Донецка и Lukhansk существенно все еще не изменяли их положения на трехраздельных переговорах, но что тон диалога был более положительным.
