Этот год, ассоциация исследования русских менеджеров, «менеджеры 1000 лучших русские», будут опубликованы на шестнадцатое время.
Как инструмент для определять профессиональную репутацию верхних русских менеджеров, исследование принимает запас работы русских исполнительных властей на год, определяющ руководителей в индустриях и функциональных областях.
Начальный бассейн выбранных состоит из победителей от оценки last year.
Спрошены, что подтверждают их участие как выбранный в оценке текущого года и назначают победители от предыдущего года члены от их собственной команды управления.
Кроме того, каждое из тех включенных в начальном списке выбранных приглашено назначать до 10 новых менеджеров от других компаний которым было бы целесообразно добавить общий бассейн выбранных.
Возможно назначать следующие головы функциональных зон компании: финансовый директор, коммерчески директор, директор по маркетингу, директор человеческих ресурсов, директор ИТ, директор общественных и корпоративных отношений, директор отношений правительства, и директор корпоративного управления.
Каждому из менеджеров предложенных специалистами послано приглашением участвовать в оценке и дано возможность назначать их команду управления и до 10 новые менеджеров от других компаний.
Выставление выбранных участком основано на ассоциации классификации отраслей менеджеров: информационная технология, коммерческие банковские дела, индустрия лесохозяйства и обработки древесины, производство, индустрия средств массовой информации, металлургия, удерживания мульти-индустрии, профессиональные услуги, сообщения и индустрия данных, продукция обслуживания и товаров широкого потребления, страхование, конструкция, торговля, транспорт, финансовый сектор, фармацевтическая продукция, химическая промышленность, и комплекс энергии и топлива.
Каждому участнику дают имя пользователя и пароль к журналу в место, www.top1000.amr.ru, где они могут найти информация о других участниках и представить их оценки согласно предложенным критериям для каждой функциональной области.
Методология для оценки основана на принципе «самое лучшее выбирая самое лучшее»: менеджеры высшего звена классифицируя менеджеров высшего звена, и функциональные менеджеры классифицируя функциональных менеджеров.
Такой принцип делает его возможный получить самую подлинную оценку профессиональной репутации коллег.
Окончательные результаты оценки одобрены на встречах экспертной комиссии.
Все заинтересованные выбранные выбранных оценки и повторения текущого года от оценок предыдущих годов приглашены присутствовать на лично встречах экспертной комиссии.
Организуют комиссию вдоль функциональных линий: комиссия для одобрительно менеджеров высшего звена и 8 комиссий для одобрительно голов функциональных отделов.
На встречах экспертных комиссий, представленные списки быть одобренным в алфавитном порядке (ранжировки не сдержаны в строгом соответствии с оценкой интернета и остаться конфиденциальными до издания оценки), или обновленные изменения сделаны к им в соответствии с закрытым списком выбранных запаса.
Названия фирмы в соответствии с правилами русского языка и стандартами Kommersant.
Во время издания, изменения к состоянию менеджеров и компании возможны.
