VimpelCom изменяет свою региональную структуру.
Компания сливает области Волги и Ural в одну увеличенную область Волги-Ural, и Сибирь и Дальний восток в восточную зону.
Проект будет завершен к 1-ому ноября.
Как Mikhail Slobodin, генеральный директор для VimpelCom, примечания, эти изменения делается «для того чтобы остаться сильным игроком в рынке», и начинает компанию «в новой, и не всегда благоприятные, внешние условия».
В интервью с телевизионной станцией Russia-24, г-н Slobodin подтвердил что они планирует отрезать «десятки процентов» штата в России.
Rospotrebnadzor проверяло 78 закусочных Burger King в Москве и выдавало 367 заказов соответствия.
В результате, ресторан на шоссе Волоколамска был оштрафован 50 тысяч рублевки, пока установка на улице Bolshaya Tulskaya была закрыта на 90 дней, но с тех пор возобновлял деятельность после адресовать все нарушения.
43 закусочной нарушили требования для организации их предпосылок.
Между прочим, нарушения включили неудовлетворительная санитарную а были найдены гигиенические условия предпосылок, отказа исполнить с требованиями для вентиляции, и, в некоторых установках, кишечных палочек.
Коммерческая концессия для бренда Burger King принадлежит к LLC Руси бургера, предпринимателю цепи Shokoladnitsa, Aleksandr Kolobov, при 293 закусочной работая в России.
Игорь Artemev, голова федерального антимонопольного обслуживания (FAS), заявил что агенство против прейскурантов товарных тарифных ставок индицирования на 10% и обеспечения государственных субсидий, как спрошено железными дорогами русского JSC.
Вначале они хотели 17% индексируя, и теперь они хочет 10%, в дополнение к многомиллиардным субсидиям рублевки от бюджета, он сказал.
Мы говорим что это не право; оно слишком много: отрежьте ваши цены, выучите сэкономить, дайте вверх сумасбродные личные резиденции, футбольные команды, и частные телевизионные станции, и стоп тратя деньги правые, левые, и центр.
Он добавил который FAS имеет свои «гораздо строгле» предложения, которые в настоящее время обсуждаются в правительстве.
Polymetal смотрит возможность сетчатого поселения с золотом B.V. Sumeru вместо опциона продавца на долях для общая сумма mln $300, сообщенных производителя золота.
В этом случае, Polymetal будет нужно оплатить Sumeru до дополнительного mln $80 (разница между ценой эмиссии долей в благосклонности Sumeru и цитатами рынка), которое смогло быть принято от доступной исходящей наличности.
Sumeru имеет до 3-его октября работать вариант или требовать доплату.
Polymetal не покажет детали переговоров.
Вариант был заключен как часть приема Polymetal проекта Kyzyl в Казахстане.
Nikita Stasishin, директор отдела политики снабжения жилищем на министерстве конструкции, сообщило что министерство, в сотрудничестве с центральным банком, начинает процедуры для реорганизации разработчиков.
«Мы понимаем что никакой получать вокруг этого, и, как таковой, мы начинаем уместный механизм», заявленное должностное лицо.
