Смешанные заработки Federal Express, понижают фискальный внешний вид 2016
Federal Express сообщил disappointing результаты для своего самого последнего квартала, и гигант поставки отрезал свой полно-летний прогноз выгоды на более слабом требовании для товарных движений и более высоких цен в своем земном разделении.
Компания также сказала что она планирует нанять около 55.000 сезонных рабочих на праздники.
В это время в прошлом году, Federal Express объявил что он наймет 50.000 сезонных рабочих на праздники.
Свои доли упали около 2,5 процента в предпродажной торговой операции 45 минут впереди звонка открытия среды.
Federal Express CORP. сказал что оно рассчитывает заработать между $10,40 и $10,90 на бюджетный год который закончится в следующем мае, вниз с 20 центов от более предыдущего прогноза.
Аналитики надеялись $10,84, согласно обзору FactSet.
Уменьшенный внешний вид приходит несмотря на походы тарифа усредняя 4,9 процента, который примут влияние 4-ое января, и более высоких приплаты для земной пересылки тяжелых или больших пакетов, которые начинают в ноябре.
Компания сказала что оно все еще ожидает заработки для того чтобы вырасти над предыдущим годом из-за снижения затрат, более высокого дохода и роста в онлайн коммерции.
Руководитель и главный исполнительный директор Фред Смит сказали что компания «выполняла твердо, который дали слаб-чем-предпологаемые экономические ситуации, особенно в производстве и глобальной торговле.»
Планы праздник-рабочего места были объявлены что через день после UPS соперника сказал то которому он планирует нанять 90.000 до 95.000 дополнительных работников, приблизительно тот же самый который оно наняло в прошлом году.
В квартале который закончился 31-ое августа, Federal Express заработал $692 миллиона, вверх по 6 процентам от год предыдущий.
Доходы с акции составляли до $2,42, короткий $2,44 в прогноз среднего доли 12 аналитиков исследованных исследованием вклада Zacks.
Доход поднял 5 процентов, до $12,3 миллиарда.
6 аналитиков исследованных Zacks надеялись $12,23 миллиарда.
Ударял Federal Express в последние годы спадом в доставке приоритета международной, которая причиняла доход в своем срочном блоке затормозить.
Но заграждение в онлайн покупках поддерживало результаты на земле Federal Express.
В самом последнем квартале, земной доход поднял 29 процентов но текущая прибыль была по существу плоска на более высоких ценах для более больших пакетов и само-страхования.
Срочный блок увидел более высокий доход из-за более высоких начальных тарифов, пока доход понизился в дело перевозки на более высоких стоимостях труда.
В предпродажной торговой операции около за час до звонка открытия, доли Federal Express были вниз с $3,85, или 2,5 процента, до $150,15.
Они закрыли вторник опускают 11 процент на год и 17 процентов под рекордно высоким уровнем 11-ого июня.
