На их предвидеть встрече в летах, политические лидеры Федеральной Резервной системы проводят 2 дня на этой неделе усаженные вокруг гондурасской таблицы mahogany в 27 ног решая если давно пора для того чтобы поднять процентную ставку основного интереса в первый раз в почти десятилетии.
Маячащ над ими на одном конце центрального банка богато украшенного, двухэтажный зал заседаний правления будет настенной росписью Соединенных Штатов.
Карта напоминание которое полагают, что кладет руководительница Джанет L. Yellen и ее коллеги Fed экономические интересы нации превыше всего.
Центральный банк имеет двойную обязанность от конгресса: увеличьте занятость США и сдержите конюшню цен здесь.
Но с большой рецессии, руководители Fed подтверждали что неписаный третий мандат: финансовая стабильность.
И тот третий мандат смог быть X-фактором в a слишком - близкий - к-предсказывает решение, быть объявленным четверг, о ли экономики США готов начать быть отучанным от беспрецедентного стимула обеспеченного близко-нул недолгосрочной процентной ставкой на месте с последнее 2008.
Даже если большинств на данные показано экономику растя твердо, недавняя суматоха в глобальных финансовых рынках смогла сделать уже-опасливых должностных лиц Fed пугливый о добавлять к неустойчивости путем поднимать их процентную ставку по федеральным фондам отметки уровня - даже не больше чем простой квартал процента.
«Очевидно рынок труда и инфляция идут быть в первую очередь большинств важной вещью они наблюдают,» сказал Lindsey M. Piegza, главный экономиста на брокерской фирме Stifel Nicolaus & CO.
«Только я думаю если они искали отговорка для того чтобы не поднять тариф, то, увеличенная неопределенность окружая глобальный рынок достаточно, который нужно обеспечить их с объяснением для того чтобы ждать дальше,» сказала она.
Никакой консенсус о чего Fed сделает, который в действительности причиняет дрожания финансового рынка.
Около половина экономистов исследованных недавно Bloomberg предсказала увеличение тарифа на этой неделе.
Финансовые рынки, однако, ожидают Fed для того чтобы держать, при основной индикатор показывая только около шанс 30% поддержки.
То указало бы к падению фондовой биржи если Fed поднимает тариф, то если политические лидеры не будут размякнуть дуновение путем обещать что другое увеличение будет пути.
Во вторник, средний Dow Jones промышленное поскакало 228,89 пункта, или 1,4%, до 16.599,85.
Ралли было вызвано ожиданиями что политические лидеры Fed будут держать тариф устоичивый на этой неделе, сказало Джону Lonski, главному экономисту на исследовательской группе рынков акций Moody.
«Было бы сюрпризом если Fed hiked тарифы на данный момент, то» он сказало.
Если политические лидеры Fed сделали, то «они пойти к большим длинам в их заявлении о политическом курсе держать руки финансовых рынков поэтому они не паникуют.»
Другие специалисты поспорили что увеличение тарифа утихомирит финансовые рынки потому что оно извлекло бы неопределенность о когда Fed подействовал бы.
Как раз месяц тому назад, показалось, что на следе поднял Fed тариф 0,25 процентами в этом месяце, первый малый шаг в медленный затягивать монетных условий которые утвердили бы прочность спасения США.
Yellen сказало через весну и раннее лето что она надеялась увеличение тарифа этот год несмотря на жалобы от либералов которые более экономический прогресс был необходим.
Хотя создание рабочих мест замедляло в августе, рост рынка труда тверд этот год.
Уровень безработицы упаденный к 5,1% последним месяцам, самому низкому в больше чем 7 летах и около уровня Fed рассматривает для того чтобы быть полной занятостью.
Увеличения зарплаты показывали знаки выбирать вверх.
И хотя инфляция продолжаемая для того чтобы побежать под целью ежегодника 2% центрального банка, политическими лидерами Fed сказала ключевая причина было временным влиянием остро более низких цен на нефть.
Экономике «может справиться с более высокими тарифами, и нужны они, данный закрепленность рынка труда,» сказал Ян Shepherdson, главный экономиста на макроэкономике пантеона.
Но финансовые рынки по всему миру начали потрясти в конце прошлого месяца после того как Китай обесценивал свою валюту.
Средний Dow Jones промышленное упаденное как много как 16% под своим рекордно высоким уровнем в мае по мере того как инвесторы опасались замедляя китайская экономика ослаблятьTfо бы глобальный рост.
Рынок отскакивал несколько в этом месяце, с Dow теперь вниз с почти 10% с мая высоко.
Для политических лидеров Fed, суматоха рынка добавляет к сложному расчету когда поднять процентную ставку.
«Отсутствующий что случились в финансовых рынках и новостях о слабости в китайской экономике над прошлыми неделями пар, они затягивали бы на этой встрече,» сказал Стефан D. Oliner, старший научный сотрудник в центре UCLA Ziman для недвижимости и бывшего должностного лица Fed.
Теперь, он предсказывает что они ждет по крайней мере месяц для того чтобы получить лучшую ручку на влияниях.
«Много неопределенность о чем удары на экономики США идут быть, и они не имеет почти никакие данные, который нужно положиться на том пост-даты развития в Китае,» Oliner сказало.
Здоровье международной экономики нет одной из забот Fed основных, настолько технически оно не должно быть сфакторизовано в свое принятие решений.
Но, в действительности, Fed шел органами регулирования денежного обращения мира.
Влияние центрального банка в последние годы огромно.
Простой намек после этого-руководителем Бен S. Bernanke в 2013 что Fed мог «сплющить» свой рост денежной массы вызвал конвульсии рынка по всему миру.
В мире где рынки и экономики все больше и больше переплетансяы, должностные лица Fed можно предпологать, что не только проконтролируют развития в другом месте но также советуют с с другими центральными банкирами и специалистами для того чтобы получить лучшее прочитанный на международной экономике.
Свой процесс принятия решения «больше искусства чем наука,» сказал Zachary Karabell, голову глобальной стратегии для фирмы Envestnet Inc. богатств-управления
Джеффри Lacker, президент банка Федеральной Резервной системы Ричмонда, Va., заметило в этом месяце что «Fed имеет историю слишком остро реагировать к движениям финансового рынка которые кажутся несоединенными к экономическим принципам.»
Lacker, голосуя член определяющего политику федерального комитета открытого рынка который нажимал для увеличения тарифа, процитированные решения в 1998-99 в качестве примера.
Финансовый кризис в Азии привел Fed для того чтобы отрезать свой тариф отметки уровня 0,75 процентами над встречами 3 «несмотря на ограниченные опознаваемые причастности для роста США,» Lacker сказало.
Год позже, должностные лица Fed обратили те отрезки.
Fed должен положить финансовые заботы стабильности сперва только во время главного кризиса, как встряска 2008 рынков, сказал Адаму S. Posen, бывшему члену Банка Англии комитет тариф-установки.
Самая последняя суматоха не приходит близко к тому уровню, он сказал.
«Вы определенно не хотите быть положенным в ситуацию быть вспугнутым похода потому что полученные рынки расстроенными,» сказал Posen, президента тарифа института Peterson для мирового хозяйства.
Изменен закон о федеральной резервной системе все еще не будет иметь двойной мандат и не будет упоминать финансовую стабильность, и до того, я не думает что они должно получить впереди кривой.
