Borodai прозывает данные по газеты США как клевета против Strelkov.
Прежний глава самозваной народной республики Донецка, Aleksandr Borodai, отказывала информацию которая была опубликована в газете США, Вашингтон Пост.
Он поговорил о этом в телефонном интервью с корреспондентом от Lenta.ru.
Статья в Вашингтон Посте чудесна в что все полностью неверно цитировано.
Конечно, никто связало вверх Игоря Strelkov, бывшего министра обороны для DPR, и он 'налево' территория республики Donbass в полностью высоких духах, без всех веревочек и без 3 полных грузовиков денег которые приписывать к нему различными людьми», он заметил.
Согласно Borodai, определенно была беседа о Strelkov во время переговора с репортером от газеты США.
«Да, я сказал что необходимо было нужно немедленно извлечься от территории народной республики Донецка», сказал прежний главу правительства для DPR.
Borodai усилило что он не знал почему репортер от издания США решил написать что Strelkov «было связано вверх» пока извлекаемый к русской территории.
Я подозрюю что это провокация.
Если нет провокации, то это удивительно случай miscommunication, в виду того что я усилил то выведенное Strelkov свым собственным», Borodai заметило.
«Клевета против меня и Strelkov», он заключил.
Более раньше, статья вышла в свет на страницы Вашингтон Поста, в котором Borodai было закавычено как говорить что он неволей извлек Strelkov к русской территории.
Согласно изданию, Borodai заявило что он принудился к задержке его сподвижница.
