Польские власти начинают поиск для поезда содержа нацистское золото.
Польские лесопогрузчики начинали резать вниз с деревьев над подземным тоннелем где, согласно некоторым отчетам, расположен поезд содержа золото от гитлеровского рейха.
Работа начатая в среда 15-ое сентябрь, отчеты о Рейтерс.
Согласно воинским специалистам, лес необходимо освободиться для того чтобы подтвердить правдивость слухов о поезде содержа сокровище.
Смогло быть оружия и ценные минералы внутри поезда.
31-ого августа, губернатор для провинции Силезии Польши более низкой, Tomasz Smolarz, предложенное что новое доказательство о существовании поезда содержа золото было не более убедительно чем предыдущие заявки.
Однако, власти решенные к кордону- ищут зоны.
3 дня раньше, заместитель министра культуры, Piotr Zuchowski Польши, заявленное что местные охотники за сокровищами, «с степенью уверенности 99 процентов», нашл, что очень тот же поезд содержал золото от гитлеровского рейха который поговорен около в сказаниях.
Не вручат Zuchowski заметило что если умозрение поворачивает вне для того чтобы быть истинно и сокровище найдено, то станет свойством государственной казны, в которой случай, сокровище сверх к России.
В середине августа, 2 клиента юридической фирмы сообщили власти польского города Wałbrzych которому они счесли поезд в a огораживать-в тоннеле на глубине 70 метров.
