Президент Сирии называет причину для вражды запада к России.
Обиды запада к странам любят Сирия, Россия, и Иран, на самом деле стержень от факта что они суверенные государства.
Сирийский президент Bashar al-Assad выразил это мнение в интервью с RT, первым каналом, Russia-24, NTV, Rossiya Segodnya, TASS, Интерфаксом, и Rossiyskaya Gazeta.
Согласно Assad, запад не может признавать партнеров и суверенных государств.
В этих странах, они хотел были бы извлечь одну персону и заменить их с другой персоной которая подействует в интересах западных стран и не в интересах их родины, он заметил.
Assad нарисовал внимание к скачком переносу в западные средства массовой информации с начала революции в Украине.
Согласно ему, для их, русский президент Владимир Путин «преобразовал от быть другом запада в врага, царем, диктатором, который подавляют русскую оппозицию, и который пришел к силе через недемократичные середины, несмотря на то, что он был выбран через демократические выборы узнанные на западе».
Путин принудило, что международное сообщество соединило силы с Assad в бое против исламского государства.
Комментирующ на частых заявлениях западом что Assad должен выйти, он заметил что президент приходит к силе с согласием людей, через избрания, и если он выйти, то он по воле люди, и не согласно решению США, Советом Безопасности ООН, конференцией Женевы, или communiqué Женевы.
«Если люди хотят его остаться, то президент останется, и если противоположность истинна, то он ought выйти немедленно», он подчеркивал.
Assad описал Россию и Иран как дружественные страны и вспомнил что они сотрудничают с ними.
Сирия также совместно воюет терроризм с соседским Ираком.
Говорящ о воинской помощи от Ирана, сирийский руководитель заметил что эта страна поддерживает сирийское положение в политике, на экономике, и в воинской сфере.
Он отказал заявления что иранские военные части посылались к Сирии.
Тегеран обеспечивает нас с воинским оборудованием.
«Конечно обмен воинских специалистов между Сирией и Ираном; однако, этот обмен всегда на месте», он объяснил.
Что касается других положений, мы открыты к сотрудничеству с любым из их если они обладают серьезной готовностью сразить терроризм.
«Мы не видим это по отношению к так называемое antiterrorist и коалиция анти--ISIS приведенная США», Assad указала вне.
Число погибших перегоняло 230 тысяч людей, и число беженцев достигало 11,5 миллиона.
Часть территории была захвачена террористической группировкой, исламским государством, которое запрещено в России.
Международное во главе с коалиции США поражают на положения от воздуха.
