Lavrov и Керри обсуждают ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США имел телефонный разговор с министром России иностранных дел Sergei Lavrov.
Рейтерс сообщило это, цитирующ Джона Kirby, представитель для государственного департамента.
Замечено что тема переговора был конфликтом в Сирии.
Однако, Kirby не предложило никакие дополнительные детали.
Кроме того, он заявил что США имеют инструменты «дальше для того чтобы изолировать Россию» если страна продолжается поддержать президента Сирии Bashar al-Assad, то, Ria Novosti сообщают.
Как сообщено русским MFA, во время его переговора с Керри, Lavrov еще раз усиливал потребность создать объединенный фронт в бое против террористических группировок активных внутри территория той страны.
Подходы к разрешать украинский кризис и возможные шаги к уменьшая напряжениям на Корейском полуострове также были обсужены.
Дополнительно, они касались на некоторых вопросах двухсторонней природы.
Более предыдущие, американские должностные лица заявили что Россия увеличивала свое военное присутствие в Сирии, и выраженная забота относительно усиливать Москвы поддержки для Assad.
Вашингтон заявил что если Россия продолжается снабдить поддержку Assad, то она все больше и больше была бы изолирована от международного сообщества.
В реакции, пресс секретарь Dmitry Peskov русского президента заявил что страна не будет смотреть на международную изоляцию.
Повстанцы защищают для низвержения режима Assad.
Часть территории была захвачена исламским государством террористической группировки.
Международное во главе с коалиции США поражают на положения от воздуха.
