CSKA теряет к Вольфсбургу в матче открытия лиги чемпионов: Футбол: Спорт: Lenta.ru
CSKA Москвы потеряло к Вольфсбургу Германии в первом круге этапа группы сезона 2015-16 лиги чемпионов.
Спичка закончилась с счетом 1-0.
CSKA Москвы начало лигу чемпионов UEFA с поражениями.
В первой половине, хозяин поля было более активно.
Окончательно, на 40 знаках минуты, немецкий полузащитник, Джулиан Draxler, мог вести счет первая цель.
В второй половине спички, CSKA попробовало быть больше на нападении, но, в конце, обе команды не сумели вести счет.
В одновременной спичке b группы, Манчестер Юнайтед Англии потерял на дороге к PSV Голландии с счетом 1-2.
Гектор Moreno и Luciano Narsingh вели счет цели для команда-победителя.
Цель команды гостей единственная была вести счет Мемфисом Depay.
В следующей игре, которая будет держаться 30-ого сентября, команда Красной Армии будет хозяйничать PSV на их домашнем поле.
