Поток убивает 12 человек в Юте.
В штате США Юты, по крайней мере 12 человек умирало в результате потока.
Другая персона определена как пропускание, сообщает Fox 13 Солт-Лейк-Сити.
Вода помыла прочь несколько автомобилей с людьми внутрь их в Washington County.
Одно из их, фургон содержа семью, было остановлено в опасной зоне около воды, и подача внезапно снесла ее прочь.
Самый молодой жертв был 4 года старого.
Все жертвы были резидентами районов города и Hildale Колорадо, где элементы атаковали.
Также отчеты о 3 детях которые успешно были спасены.
включили 650 команд в поиск и спасательные работы.
