Было спрошено, чтобы библия была проверена для соответствия с законом на защите детей от информации
Резидент Новосибирска хранил запрос с региональным офисом обвинителя проверить библию для соответствия с федеральным законом «на защите детей от информации вредной к их здоровью и развитию»; корреспондент от Sib.fm рассмотрел запрос, который хранят 16-ого сентября.
Автор запроса заявил что, 26-ого августа 2015, они купили библию, опубликованную в 2013 русским обществом библии, от магазина Kitai-Gorod на перспективе Krasny.
Он нашел части в тексте книги которые, по его мнению, нарушают федеральный закон «на защите детей от информации вредной к их здоровью и развитию».
Запрос был принят для обзора офисом обвинителя для города Новосибирска 16-ого сентября.
Решение на запросе резидента Новосибирска будет выдано в течение 30 дней.
Пункт этого не имеет ничего сделать с запрещать книгу.
Очень более интересно показать нелепость саму закона, заявитель сказал в комментарии к корреспонденту от Sib.fm.
Кроме того, это полностью действительный вопрос который пошевелит вверх общество.
Те которыми никогда не сделайте так перед, начнут перечитать библию.
