Общество Бразилии педиатрическое Рио Гранде повышает здоровые кормя грудью диеты
Бразильская педиатрическая организация SPRS приходила вверх с shocking путем судить за и получить женщины для того чтобы понять важность хорошего питания пока кормящ грудью, путем отличать изображениями младенцев suckling от грудей покрашенных с живописаниями нездоровой еды.
Человеческое грудное молоко составлено разнообразие протеинов, сал, витаминов, и углеводов, которые дают младенцам все питательные вещества им нужно вырасти сильная иммунная система.
Должный к сверхнормальным энергитическим потребностям, беременным женщинам и новым мамам посоветуйте увеличить их ежедневный вход калории около 500 калориями в день.
Однако, новое исследование предлагает что того увеличивая вход калории нет единственных диетических матерей регулировки должен сделать.
Недавнее исследование проведенное Робертом Waterland, профессором на коллеже Baylor медицины в Техасе показало что здоровые питания беременных женщин фактически повлияли на генетическое выражение их младенцев и защитили их от превращаясь опухолей.
К сожалению, были найдены, что отрицательно повлияли на нездоровые диеты иммунную систему ребенка.
