Я только грелся в моей победе на 2 или 3 дни.
Чемпион в легкой атлетике, Sergei Shubenkov мира.
Этот сезон можно вызвать триумфальный для 24-ти летнего спортсмена легкой атлетики от Barnaul, Sergei Shubenkov.
Он управлял выиграть на европейских чемпионатах в его самом лучшем событии, барьерах команды 110m, установил несколько показателей, и, главное, будет чемпионом мира, кроме того, первое в истории нашей нации барьеров спринта.
Furthermore, спортсмен недавно выиграл заключительный этап лиги диаманта, принимая третье место в общих ранжировках.
Novye Izvestia спросило Shubenkov для того чтобы делить его впечатления прошлого сезона.
Sergei, сезон не излишек для вас пока?
То право, я планирует состязаться на воинских мировых играх, которые будут держаться этот октябрь в Корее, и после этого я буду думать о принимать остатки.
Конечно, прямо сейчас, я буду тренировать дома, в Barnaul, но быть дома все еще довольно другая ситуация.
Что-нибудь легче чем путешествующ по всему миру каждую неделю.
Вы раз говорили что осень ваше любимое время года.
Конец от августа и начала от сентября чудесное время.
Страсти с самого начала главным образом сезона бурлили вниз, и вес ответственности настолько не тяжел.
Вы можете состязаться для наслаждения, в «положенное назад» заявите.
Также, вы знаете что ваш пролом приходит вверх по скоро…
И вы получаете fatigued?
В конце концов исключительный сезон, с множеством положительных эмоций…
Усталость всегда начинает установить внутри к концу сезона.
И здесь, не важно выиграли ли вы больше или потеряли больше.
Каждая конкуренция напряжённый.
Бесконечные полеты и перемещение: он все принимает пошлину на теле.
Вы получаете физически и эмоционально fatigued.
Но прямо сейчас, конечно, я в хороших настроениях.
Что я говоря - я не смог быть более счастлив!
Вы часто думаете о моменте вы пересекли финишную черту на чемпионаты мира в Пекине?
Иногда.
Кроме того, вы журналисты не позволите мне забыть о ем то.
Но, вообще, я не думаю что хорошо для спортсмена жить для их старых побед и бега через их успешные гонки снова и снова.
Я только грелся в моей победе для 2 или 3 дня и после этого я должен начать двигать снова.
Ваши подготовки на этот замечательный сезон отличались значительно от обычной?
Я не могу сказать что было что-нибудь в частности различное.
Мы начали натренировать назад в декабре, но я прыгнул сезон конкуренции зимы.
Вначале, я натренировал дома в Barnaul, после этого на учебных лагерях, и после этого снова дома.
Согласно обычной.
Но мои тренер и я установили цель: попробовать и достигнуть новый уровень где я никогда не был раньше.
Я проводил почти вся зима кладя вниз с учреждений для этого.
Я побежал серии бега по пересеченной местности, сделал тренировки для общий физический подготовлять, который включенные подниматься и сидения на корточках, и нас построили вверх по моим задним мышцам.
После этого мы двинули на барьеры тренируя, и работать много на методе.
Вы держали глаз о том, как ваши конкуренты выполняли?
Я всегда пробую и делаю это, и преимущество времени интернета что нет любых вопросов с этим.
Я наблюдал европейские чемпионаты зимы, и француз подмел весь подиум в барьерах спринта!
После этого я думал: Мне нужно сделать что-то прекращать эту группу.
С каждой гонкой этот сезон, вы держали на улучшать ваши результаты.
Это дало вам доверие?
Весь из моих предыдущих сезонов раскрывали в почти таком же пути.
Не было никогда времени когда я был первым прогоном 13,20 и после этого бежал бы 13,50.
Я всегда разрабатываю мою форму постепенно.
Большинств важная вещь что я хотел побежать он внутри под 13 секундами.
Каждое усилие было направлено, в первую очередь, на достигать этого результата.
Но парадокс что, даже если вы чувствуете подготовленными для этого подвига, вы не можете всегда показать вашу готовность для того чтобы сделать это на конкуренциях.
Как как оно находились на Лондоне Олимпиады например?
Для того чтобы быть честен, я попробовал забыть что полу-окончательная гонка сразу (Shubenkov не могло сделать его к выпускным экзаменам - Ed.).
Я был очень хороший подготовлен, и мог побежать он внутри под 13 секундами.
И даже если я повторил мой самый лучший результат в это время, я был бы бронзовым медалистом на играх.
Но оно как раз не разработало.
Вы вспоминаете ваши первые чемпионаты мира?
Что вы думаете?
Оно находилось в Тэгу.
Я действительно хотел сделать его в выпускные экзамены тогда; то была вроде конечной целью.
Но я получил постучанную вне первую вещь в утре, во время предварительных гонок.
То когда я понял что безумно спешить с головой в его значил что я не шел получить везде.
2 года позже на чемпионатах мира в Москве, я уже сделал его в выпускные экзамены с лучшим временем.
Я вспоминаю хорошо как я чувствовал перед окончательной гонкой: Я действительно хотел выиграть золото даже тогда!
Как вы управляете к нарастанию пристойной скоростью и все еще не теряете ваши голову или настройку-вне?
Хорошо, это самая трудная вещь.
Вам нужно быть осторожным и сфокусировано на методе не постучать вниз барьерами.
Я замечал что когда вы не фиксированы на конечном результате, а на процессе, много легче.
Но большая спешка когда вы осуществляете что вы бежите и все кажется, что разрабатывает сама по себе!
Честно, хорошая стоимость оно.
Много наши спортсмены от провинций направляют двинуть ближе к столице после их первых знатных успехов.
Вы всегда имели те мысли?
Дом всегда лучший.
И я могу даже не представить где я был бы без моего тренера; кому нужен я?
Могло быть славно иметь немножко лучшие условия, но я пробую быть содержим с чего я имею.
Вы и Klevtsovy совместно в течение длительного времени?
В виду того что я был 12 лет старого, когда I сперва начало легкую атлетику.
Фактически, я начал натренировать с его женой, которая работала с детьми, и после этого позже она прошла меня дальше.
Я начал с sprinting, после этого большим скачком и тройным прыжком.
Было событие детей совмещенное: то когда они мечут шарик и большой скачок от того пятна…
На 14, я попробовал барьеры и полюбил они.
С моей очень первой гонкой, я мог квалифицировать для второй взрослой категории.
Так я как раз остался с ним.
Вы всегда поражены с страхом перед барьерами?
Как-то я мог работать вещи вне с ними сразу.
Но я всегда положить много работу в мой метод.
Я работал так долго о том, как раз одном шаге!
Но никакой путь вокруг этого режима.
Вашему методу нужно постоянн быть хонингованным, так как вы смогли проспать я вверх в середине ночи, и я получил бы поднимающим вверх и побежал бы барьеры.
Каждое которое увидело вашу гонку в Пекине требует что было действительно красивой гонкой.
Спасибо.
Я себя довольно насладился им.
Обычно я не делаю re-вахта мои гонки, но с это одним я не смог держать назад.
Но вы должны держать работать на эффективности: всегда возможность усовершенствования.
Вы теперь испуганы что победа за один год до Олимпийских Игр будет весить как тяжелая тягота на ваших плечах?
По мере того как люди говорят в ситуациях как это: Я попробую жить до ожиданий.
В виду того что я выбирал принять эту дорогу, ту значит что я должен увидеть его до конца к концу.
Мои влюбленности тренера, который нужно сказать: если вы нет слабого существа, то вы не должны чувствовать любой дополнительный вес.
И я совершенно соглашаюсь с ним на этом.
