Звонок докторов для запрета на боксе.
Доска австралийской медицинской ассоциации (AMA) вызвала для запрета на боксе в стране после смерти местного Jr. Дэвида Брайна спортсмена
В годовалый Брайн умер от ушибов полученных во время боя с филиппинцем Carlo Magali.
Согласно международной федерации бокса (IBF), сражение для одного из региональных названий в категории веса 57,15 kg, которая держалась в прошлую пятницу, закончилось в knockout победе для филиппинца в двенадцатом круге.
Брайн, однако, был послан к больнице с травматичной черепно-мозговой травмой.
Его состояние было определено как критическое и он был соединен к искусственному жизнеобеспечению.
В профессиональном боксерском ринге, Брайн вел счет 22 пострадали победы, который только 2 потерям, и имел один бой который закончился в притяжке.
Он выходит за 2 детьми.
Это уже второй смертоносный случай среди австралийских боксеров над прошлыми 6 месяцами.
В марте, Braydon Смит, 23-ти летний студент, умерло от ушибов полученных в кольце.
Теперь AMA рекомендует против участвовать в этом типе спорта, или, даже лучше от их точки зрения, запрещая его прямое.
Я понимаю что это случается unintentionally, сказал вице-президенту Стефану Parnis организации.
Однако, в форме в которой класть в коробку в настоящее время существует, эти ситуации, где спортсмен страдает кровотечение или черепно-мозговую травму которая результаты в смерти или серьезном ушибе, будут продолжаться случиться.
Именно по этой причине AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация независимая профессиональная организация которая соединяет врачей и студент-медики.
