Otar Kushanashvili
Хорошо я нет так naïve о был оглушен реакцией к интервью которое случилось в Украине.
Помочены- люди, я получают его; ничего они любят лучше чем дающ врагу ботинок.
И даже если я не обернул в флаге, я говорил такую же вещь, точную такая же вещь миллион времен здесь: Я никогда сразу вызвал любое сволочью - что-то докучанное другое мне.
Весь из моих псевдо-друзей, в одно мгновение, мгновенно, исчезанный где-то.
Давление которым я общался с настолько сильно что даже персона любит я, который вокруг блока больше чем немного времен, думает что люди шли шальными.
Оно если вы идете вперед самостоятельно и старты толпы как раз атакуя вас и, хорошо, бить вас с ручками.
Но вы должны знать меня, я никакой слабый противник, если они приходят на меня с их кулаками, то я поразите назад с гаубицей; Я ветеран, парни, испуган.
Полный недостаток поддержки целый другое дело.
Я действительно не имел никакие иллюзии, но теперь…
Мое самое лучшее качество всегда самообеспеченность, настолько как раз судит за я.
Но только идиоты смогли дать пасспорты к вырождаются как Фред Durst или Monson.
Было бы лучшее дать его к мне, самому лучшему журналисту, кто-то от почетной профессии.
Неделя тому назад в Киеве, Otar Kushanashvili не семенило слова описывая события в Крыме:
Чего они сделали с крымским полуостровом злодеяние.
Это чего они вызывают аннексированием.
Я высказывать ссылка к как подвыпившее Khrushchev попыталось подписать что-то пригонки ни под каким видом в общую картину человеческого общества.
Оно как навещать ваш сосед и принимать прочь его домашнее…
Начатая война с Кремлем, и он только придут к концу туда.
Я почти 100% конечно которое, как в лето 2008, он начал с телефонным звонком от некоторой сволочи в пределах границ Кремля.
Я имею горб который он мог быть…
Kobzon не имеет все то очень длинное, который нужно жить.
Я не понимаю, он большой художник, почему делает ему нужно вылизать ботинки Путина.
Он проигрышн его квартира или что-то?
Так, они приняли вниз его статую.
Точно, в конце концов люди вспоминают его как кто-то которое оскорбило его малую родину.
Но теперь, примирение зависит полностью на Владимире Vladimirovich.
