Jarryd Hayne имело несколько вариантов где начать его карьеру NFL.
Детройт и Сиэтл показали множество интереса после его движения к США - и было множество других команд делая дознания после его впечатляющего открытого дня тренировки в конце прошлого года.
Но Hayne выбрало Сан-Франциско 49ers и тренер Джим Tomsula и оно выглядеть как мудрое решение.
Некоторые тренеры benched Hayne для остальноев игры для терять потерю мяча как австралийская лига рэгби новообращенный сделал на его первом возвращении плоскодонки в выигрыш 20-3 вторника против Минесоты.
Но Tomsula показало веру в его человеке, давая Hayne следующую возможность возвратить плоскодонку и включая его в игре на беге после ушиба к Reggie Bush.
Tomsula продолжалось показать его истинные цвета в раздевалке после игры.
Вместо жевать вне его новобранцы перед остальноями команды, он ободрил их.
Tomsula также подперло Hayne публично в его пресс-конференции пост-спички.
кулачок Inman репортера удара 49ers сообщил что Hayne также получило поощрение от специального координатора Томаса McGaughey команд, который посоветовал ему забыть о его упаденной задвижке и потревожиться о следующей игре.
Jarryd Hayne бормочет плоскодонка которая была взята Минесотой Викингами во время первой четверти
Не было определенно стартом Hayne и его массивнейшее австралийское следование надеялось для в его дебюта NFL.
Hayne было увидено что проклиная по мере того как он сделал его путь от поля после потери мяча и позже сказал австралийское дуо Hamish радио & Andy на 2DayFM 104,1 он не смог представить хуже старт к его карьере NFL.
«Оно было как раз одной из тех вещей, вы как раз тревожитесь о следующей игре и вот и все,» сказал Hayne.
Hayne уподобляло промах к его задней части дебюта начала в 2007 когда пропуск в его собственную в-цель привел к попытке Квинсленда.
Общий было все еще изумительным опытом для 27-ти летнего.
Hayne представило для фото при вентиляторы держа австралийский флаг после игры и вывесило его к его Instagram.
