Русский гражданин признавается к совершать самая большая кибер атака в истории США.
Русский гражданин, Владимир Drinkman, обвиненное самой большой кибер атаки в истории США, признавался к красть больше чем 160 миллионов номера кредитной карты, Рейтерс сообщают.
Во время пробы федерального суда в положении Нью-Джерси, Drinkman призналось к конспирировать приобрести несанкционированный доступ к компьютерным системам для того чтобы совершить очковтирательство.
Во время слуха, русский гражданин поговорил о конспирировать с 3 гражданами России и одним гражданином Украины, которые обвинены кибер атак против 15 компаний.
Полные повреждения приводя к от действий обвиненных индивидуалов оценены на 300 миллионов долларах.
«Подсудимые любят Владимир Drinkman, которые имеют искусства, который нужно прорубить в наши компьютерные системы, представляет угрозу к нашему экономическому благополучию, наши личные жизни, и наша национальная безопасность», заявленный юрист штата США Пол Fishman.
Drinkman смотрит на 30 лет заточения так же, как штраф в количестве миллиона долларов.
Во время присуждать, суд примет исповедь русского гражданина в рассмотрение и по возможности сократит его предложение.
Предложение Drinkman будет объявлено 15-ого января.
Владимир Drinkman было арестовано в Нидерландах в 2012.
В это время, другой подозреваемый, Dmitry Smilyanets, также был принят в опеку.
Latter отказывает запутанность в злодеяниях чего он обвинен.
