Керри предупреждает Lavrov о риске поддержки России для режима Bashar al-Assad.
Во время телефонного разговора с головой MFA России, Sergei Lavrov, госсекретарь Джон Керри США предупредил что поддержка России сирийского президента Bashar al-Assad обостряет конфликт в стране.
«Секретарша Керри сделала ясным, чтобы поддержка России президента Assad рисковала обострять и расширить конфликт, так же, как подрывающ нашу общую цель в бое против экстремизма если мы также не фокусируем на находить решение к конфликту в Сирии с помощью эффективному переходу политической власти», то, читает опубликованное заявление на министерстве иностранных дел США вебсайт.
Керри вновь подтвердило обязательство Соединенных Штатов к бою группы, исламского государства (работ чего запретил в России Верховным Судом), в коалиции больше чем 60 положений.
Согласно госсекретарю, Assad «может никогда не быть доверенным членом» коалиции.
Также во время телефонного разговора, Керри усилило что конфликт в Сирии может только быть resolved через политический переход далеко от Assad.
Белый Дом угрожал России с изоляцией из-за поддерживать режим Assad.
Вчера, пресс секретарь Иешуа истовая угрожаемая Россия Белого Дома с изоляцией если она не остановило поддержать Assad.
Через альтернативного, истовое предложенное соединить международную коалицию, которая проводит antiterrorist деятельность против исламского государства.
В последнее время, средства массовой информации часто сообщали о присутсвии русского военного персонала в Сирии.
К что голова MFA России, Sergei Lavrov, заявила что русские солдаты в Сирии в течение многих лет уже и помогают сирийцам для управления оборудования использовать против исламистов.
