Столкновения между переселенцами и полицией происходят на венгерской границе.
Беженцы поставили протест на сербской границе близко к венгерскому поселению Reske, которое выросло в столкновения с работниками правоохранительной службы.
В результате, венгерская полиция использовала водяные пушки и слезоточивый газ, отчеты о Рейтерс.
Переселенцы бросают камни на полицию и пробуют извлечь загородку которая была помещена на границе.
Подкрепления были посланы к сцене столкновений, и полиция принимает измерения общаться с их попытками переселенцев агрессивными действиями и нарушить границу.
Как отчеты о Agence France-Presse, беженцы могли выходить кордон полиции, после чего множества переселенцы побежали в венгерскую территорию.
Некоторые беженцы выходят для Серб-венгерской границы на шины возглавляя к Белграду и границы с Хорватией, отчетами о BBC.
Власти страны позволяли переселенцам войти хорватскую территорию и снабдить их с переходом от там пожеланная страна.
Согласно информации от венгерских властей, 20 полицейских были раненый.
15-ого сентября, парламент Венгрии усилил закон на предохранении от миграции и границы.
Поправкы делают обеспечения для запутанности армии в защите государственных границ, уголовного преследования тех незаконно пересекая границу, так же, как ускоренной ход процедуры для обрабатывать запросы для убежища.
Венгерский суд уже находил одно мигрирующее виновное незаконно пересекать границу Венгерск-Серба, на основании которой он будет дебортировать и не будет позволен возвратить к Венгрии на один год.
Венгерский парламент также планирует, в ближайшее время, рассматривать вопрос вручать над ответственностью для защищать периметр парламента страны к венгерским вооруженным силам страны.
В конце от июня, венгерские власти начали конструкцию km длинной с загородки колючей проволоки 175 на границе с Сербией для того чтобы ограничивать приток переселенцев и беженцев в страну.
