4 убитый после резиновых пуль огня полиции на протестующих в Непале
4 люд, включая 4-ти летний мальчика, были убиты в южном Непале после того как резиновые пули увольнянные полицией в толпу демонстрируя против конституции страны предложенной новой, должностное лицо сказали в среду.
Насилие произошло вечер в районе Rupandehi, около 175 миль вторника к западу от Катманду, столицы.
Bishnu Prasad Dhakal, главный офицер района, сказало что больше чем 1.000 протестующих собрали вне отделение полици, некоторых из их бросая камни и зажигательных бомб.
Г-н Dhakal сказал слезоточивый газ используемый полицией и после этого увольнял в воздух перед прибегать к резиновым пулям.
20 полицейских и 5 гражданских лиц были ранены, он сказал.
Не было немедленно ясно почему резиновые пули, которые знаны, что убивают только традиционно быть использованным как менее-летальная альтернатива, по-видимому произвели такое высокое число погибших.
Столкновение было самыми последними в неделях яростных протестов через равнины Непала южные, где члены этнической группы Madhesi говорят что новые провинции установленные под предложенной новой конституцией разбавят их политическое влияние.
Также протесты в западном Непале от этнического Tharus которые хотят их собственное положение.
По крайней мере 40 человек, включая 11 должностное лицо полиции, убито в яростных столкновениях с августа.
10, когда 4 главных политической партии подписали согласование разделить страну в провинции - крупный шаг к новой конституции но сильно спорный вопрос в Непале, который централизованно был управлен на протяжении веков.
Работа на новой конституции в процессе с 2008, но законодателя ускорили ход процесса после разрушительного землетрясения которое убило тысячи людей в апреле.
Законодателя голосовали на статьях в проекте конституции в Катманду на этой неделе, и должностные лица говорили что новая хартия смогла быть предписывана к воскресенье.
