Счет на индексации социальных пенсий по отношению к повышениям цены был введен в Думе.
Счет был введен в Государственной Думе которая делает обеспечения для ежегодной индексации социальных пенсий, по отношению к повышениям цены, начиная 1-ого февраля.
Автор документа, депутат от справедливой России, Aleksandr Lomakin-Rumyantsev, также предлагает унести дополнительную индексацию 1-ого апреля, если темпы роста минимального прожиточного минимума превышают тариф повышений цен на товары и услуги.
Под настоящим законом, индексация социальных пенсий случается ежегодно 1-ого апреля, по отношению к темпам роста минимального прожиточного минимума пенсионеров в Российской Федерации над предыдущим годом.
Проект закона, введенный в Низшей Палате, делает обеспечения для введения индексировать социальные пенсии по отношению к росту розничных цен.
В этом случае, первая индексация была бы двинута к 1-ое февраля, пока второе держалось бы 1-ого апреля.
