Голова PA OSCE советует Mogherini impermissibility введения санкций против парламентарриев.
В официальном письме к высокому представителю Европейского союза для иностранных дел, Frederica Mogherini, диктор PA OSCE, Ilkka Kanerva, посоветованное impermissibility санкций против законодателей, который включили в работы собрания.
Член русской делегации к осенней сессии парламента PA OSCE в Ulaanbaatar, Nikolai Kovalev, сказал журналисты о этом.
TASS сообщает что подписи европейских парламентарриев, включая представителей Германии, Франция, Италия, Кипр, и Греция, были собраны в поддержку положения Kanerva.
«Достаточно сильная поддержка уже материализовала», Kovalev сказало.
Более раньше, он объявил что голова PA OSCE выразила его цель для того чтобы собрать подписи членов которые указали к impermissibility введения санкций по отношению к парламентарриям.
В частности, Kovalev заметило что Kanerva пообещало поднять этот вопрос на уровне управляя структур Европейского союза и «пошлите соответствуя ходатайство».
