NHC говорит шанс 60 процентов циклона к югу от Острова Кабо-Верде
Обширная система низкого давления около 350 миль (560 km) к югу от самые южные Острова Кабо-Верде имеет шанс 60 процентов перерасти в тропический циклон в следующих 48 часах, центр национального урагана США сказал вторник.
Другая чёткая система низкого давления около на полпути между Острова Кабо-Верде и меньшие Антильскими островами также имеет шанс 60 процентов образования в следующих 2 днях, основанного на Майами добавленного синоптика тропического циклона.
