Google запускает пожертвовани-соответствуя кампанию для того чтобы поднять $11 миллион для беженцев
Google Inc (GOOGL.O) объявил пожертвовани-соответствуя кампанию которая направляет поднять $11 миллион для гуманитарных организаций помогая тысячам беженцев которые сокрушали европейские нации по мере того как они исчезают истерзанные войной и бедные страны.
Google принял нехарактерно личный подход в объявлять привод пожертвования на своем блоге.
Вернее чем имеющ исполнительную власть сделайте объявление, Риту Masoud, работник Google который исчез Кабул с ее семьей когда она была 7 лет, написал о ее личном опыте.
«Наше путешествие включило много темные езды поезда и шины, так же, как голод, жажда, холод и страх,» она написала.
Я был удачлив.
Но по мере того как кризис беженца и переселенца в Европе рос, много людей как моя семья отчаянна для помощи.
Пожертвования пойдут к 4 некоммерческим организациям которые снабубегут помощь беженцы и переселенцы: Врачи без границ, международный комитет спасения, сохраняет детей и верховного комиссара ООН для беженцев.
Google сказал что он будет соответствовать первой стоимости $5,5 миллиона пожертвований глобально на google.com/refugeerelief до тех пор пока он не поднимет $11 миллион.
Европа смотрит на свой худший кризис беженца с Второй Мировой Войны, в большинстве управляемой четырёхлетней гражданской войной в Сирии, которая смещала больше чем 4 миллиона людей этот год.
Много также исчезают истерзанный войной Афганистан, Йемен, Ирак и Ливия.
Сообщать Yasmeen Abutaleb; Редактировать христианским отвесом
