Разбойники крадут меховые шыбы и 9 рублевок mln от дома в Mytishchi.
В Mytishchi, разбойники атаковали жителей дома области Москвы и рублевок mln палантина 9 и 3 меховых шыб женщин от их.
Интерфакс сообщил на этом с ссылкой к пресс-службе министерства внутренних дел Российской Федерации.
Случай случился на во вторнике утром.
2 неопознанных индивидуала зарегистрированного через открытый парадный вход дома, который расположен на улице Gorky, связали вверх 20-ти летнего сына домовладельца, и, пока угрожающ обоих с ножом, рублевок mln палантина 9 и 3 меховых шыб.
Согласно предварительным данным, повреждения составляют к mln 9 265 тысяч рублевки, и было запущено уголовное расследование, под статьей «вооруженного ограбления».
