Zhirinovsky «теряет» область Амура.
Сегодня, я наблюдал buffoonery Zhirinovsky в Государственной Думе с восхищением.
Он делал эти вещи когда наше поколение все еще учило как продать газеты, и остатки в превосходной форме к этому очень дню.
Тема адреса была что-то вдоль линий «протеста LDPR против результатов избраний в области Амура».
Он не может развевать вокруг протоколов которые он не имеет; по общим отзывам, LDPR не имеет никакие другие протоколы чем те подписанные избирательными комиссиями.
После этого он приносит вверх второй победителя места, Иван Abramov, и выкрикивает что-то как: «Здесь победитель избрания!»
И после этого, от никакой причины, он начинает атаковать Rodina, и после этого, после драки с председателем это время, он водит часть из конференц-зала, пока в буквальном смысле слова плачущ вне: «Вы и ваши фронты обманщики и похитители».
Пресса, конечно, устанавливает внимание не на Abramov, но на скандале и выходе части как последствие этих скандала и оскорбления.
На самом деле, Volfovich красиво и элегантно потерянной области Амура вместе с Abramov.
Для целой страны, это было как раз другое одним из escapades Zhirinovsky в том же духе как его «Scumbag!» тирада, и нисколько протест политической партией против результатов фактического избрания.
Но часть официально делала строку ее, и не были подтвержены избрания, если мы верить учету Facebook вебсайта и Ивана Abramov партии, то, только руководитель очевидно подпирали далеко от вопроса.
Он позволяет умершим в Амуре похоронить их собственные умершие, но с другой стороны он проповедует против объединенной России вообще, и против Rodina, которое виновно ничего.
Элегантное решение для того чтобы сохранить сторону и, в настоящее время, избежать громкий скандал.
Полностью различное дело которое Abramov себя теперь находит в нечетном положении.
За исключением крика протеста от руководства, он не надеялся что-нибудь: никакие альтернативные протоколы доступные.
С одной стороны, он нет фокуса внимания публики, но на другом, для малого круга людей, он стал официально причиной и для оскорбления против уважаемого чемпиона, и, что еще более важно, boorish нападениями против объединенной России и народным фронтом Все-России (APF).
И здесь, конечно, необходимо для его думать очень серьезно о чему нужно быть сделанным.
Потому что он смог повернуть от быть главным бенефициантом избраний, политика 2 в зоне, и выбранного 1 в единственном региональном избирательном округе одно места, в парию которая успешно была использована его собственным руководством партии и своим провокатор-extraordinaire в пользу того такого же APF и кто-то еще руководство партии.
Хорошо, если Zhirinovsky не существовало, то оно определенно был необходимый для того чтобы изобрести его и покорно следовать его каждое движение.
Козырь имеет много работу, который нужно сделать для того чтобы уловить вверх с ним.
Новости которые LDPR возвратит к зале во время следующего пленарного заседания.
Что сказать: полностью та возня для ничего.
Только, вопрос Abramov был похоронен под собой.
Оно красивый действительно.
