«Невозможно для каждого прийти к новостям Европы» - Далай-лама - RT
Европа не смогла хозяйничать все беженцы, Далай-лама говорила, добавляющ что реальное решение к настоящему кризису беженца лежит на Ближнем Востоке.
Тибетский буддийский руководитель вызвал для насилия законцовки в родины беженцах».
Далай-лама адресовал вопрос продолжающийся кризиса беженца в его речи на отверстии центра Далай-ламы для сострадания в Оксфорде, который предназначен к исследованиям этик, в начале его 10-суточного посещения к Великобритании.
Он потребовал что, в нынешних обстоятельствах, интересы гуманности должен быть положен перед интересами одиночных наций или даже континентов.
Он также усилил что, как бы восхитительный, реакция западно-европейских стран» к кризису беженца недостаточна к ситуации.
«Оно невозможно для каждого прийти к Европе,» он сказал в его речи.
Хотя Далай-лама похвалил усилия Германии и Австрии в общаться с кризисом, он усилил что было только временным решением.
«Так позаботиться о нескольк тысяча беженцев чудесен, но между тем вы должны думать о длительных решениях, как принести подлинный мир и неподдельное развитие, главным образом через образование, для этих мусульманских стран,» он подчеркнул.
В конечном счете мы должны думать о как уменьшить убийство в их странах.
Мы должны уменьшить использование силы.
Использование силы никогда не разрешали эти проблемы,» он добавил.
Адресующ вопрос насилия, Далай-лама также прокомментировал на действиях Джорджа Буша следовать 9/11 терактов, требуя что реакция США» яростная порождала цепь неподконтрольных событий.
После того как 9/11 я выразило мои соболезнования в письме к президент Буш и сказало ему путь разрешить эта проблема была через ненасилие.
Я знаю его поводы были хороши но он использовал силу и он создал непредвиденные последствия,» Далай-лама сказал.
