Четырехкратное увеличение в детях глотая дезинфицирующее средство руки в последнем 4 года
Центры управления отравы Соединенные Штаты сообщают повышение почти 400 процентов с 2010 в числе детей под временем заглатывая дезинфицирующего средства руки высок-алкоголички 12, согласно центру отравы Georgia.
Согласно Д-р Gaylord Lopez, директору центра отравы Georgia, случаям заглатывания дезинфицирующего средства руки в детях под 12 которые были сообщены к центрам управления отравы пошл вверх от 3.266 в 2010 к 16.117 в 2014.
«Дети получают в эти продукты более часто, и к сожалению, процент они идя к отделению скорой помощи,» Lopez сказал CNN.
Он сказал что некоторые дети выпивают дезинфицирующее средство преднамеренно, пока некоторые делают их для того чтобы впечатлить их друзей или на социальн-средства массовой информации смеют.
Видео на YouTube показывают подростки выпивая дезинфицирующее средство для дешевого жужжания.
Подросток по сообщениям смешал дезинфицирующее средство с спирт-содержа mouthwash для более жесткого питья.
Маленькие ребенк можно нарисовать к привлекательным нюхам дезинфицирующего средства.
«Ребенк не думает что это плохо для их,» Lopez сказал.
Много привлекательные (дезинфицирующие средства руки) одни которые надушены.
Клубника, виноградина, апельсин-приправленные дезинфицирующие средства руки которые очень умоляющие к детям.
Дезинфицирующее средство руки содержит везде между 45 и 95 процентами спирта.
В маленьких ребеятах, особенно, только несколько squirts могут причинить отравление алкоголем.
«Это сильно сконцентрированный спирт,» Д-р Стефан Thornton, медицинский директор центра управления отравы в университете больницы Канзаса, сказал Fox 4 в Kansas City.
Так вы не вышли бы съемка вискиа сидя вокруг, но люди будут иметь эти дезинфицирующие средства руки вне и если дети получают в ее, то, быстрый путь уничтожить много спирт.
Nhaijah Рассел, шестилетняя девушка которая недавно глотала так много по мере того как 4 squirts клубник-пахнущего дезинфицирующего средства руки на школе, было принято к отделению скорой помощи для обработки.
Ее уровень алкоголя в крови был .179, дважды рассматриваемый порог законно пьяным в взрослом, согласно Д-р Крису Ritchey, доктор отделения скорой помощи который обработали ее в центре Gwinnett медицинском вне Атланты.
Nhaijah slurring ее слова и было неспособно идти когда она приехала на отделение скорой помощи.
Доктора контролировали ее всю ночь на отдельной больнице детей для всех знаков травмы мозга, по мере того как спирт причинил девушку упасть и ударить ее голова, Ritchey сказали.
«Которое было очень страшно,» Ortoria Скотт, мать Nhaijah, сказало CNN.
Оно смогло быть очень летальный для моего ребенка.
Lopez рекомендовал родителям и учителя используют безалкогольные продукты или санировать обтирает не доходя moving дезинфицирующего средства руки из достигаемости ребенка.
За отравлением алкоголем, некоторые дезинфицирующие средства были соединены к смертям.
В 2013, 2 женщины Онтарио умерли после заглатывать дезинфицирующее средство руки которое содержало токсический, необъявленный ингридиент.
Официальные представители Здравоохранения догадались что продукт содержал метанол, смертельный агент, вернее чем этиловый спирт, который был перечислен как активный ингридиент.
В январе, 3 студента четверт-степени в северной части штата Нью-Йорке проложили курс отравить их «средний» учителя «путем установка противобактериологических продуктов вокруг класса,» согласно отчету о полиции.
Учитель сильно аллергический для того чтобы вручить дезинфицирующее средство и запрещенный ему от ее комнаты.
Полиция рассматривала, что foiled план была «бесполезной болтовней,» ссылающся дисциплина к школьному району.
