Как самая старая библиотека детей в Barnaul пошла клубом семьи.
Унылый сыч литого железа сидит на задней части стенда входом к библиотеке детей N.K. Krupskaya Региональн.
Дети которые приходят для книг пробуют подать ему конфеты.
Несколько поколений уже приходили к этой библиотеке над прошлыми 95 летами.
Первые покровители библиотеки, от двадчадк предыдущего столетия, аранжировали громкие чтения, поставленные представления основанные на стихотворениях Mayakovsky, который держат литературоведческих викторинах, и, который соответствуенные с женой Ленина.
Корреспонденция продолжала на 4 года, и, по мере того как газета «молодое сталинист» написали, в 1939, «приятельство между Nadezhda Konstantinovna Krupskaya и друзья библиотеки детей в городе Barnaul» выросло сильне каждый день.
Одно время, Nadezhda Konstantinovna даже послало ей далеким друзьям в Barnaul фотоснимок детства ее.
И когда спрошенные резиденты Barnaul если Nadezhda Konstantinovna запомнило бы, то если библиотека была названа после ее, то, она написали что, нет, она не запомнило.
Письма собирали пыль в музее в течение длительного времени, и необходимо объяснить к внукам и большой - внуки первых покровителей точно профиль которых кормовой украшает барельеф на здании библиотеки.
Во время лет perestroika, все виды людей часто вызывали бы, заполненный с негодованием: почему библиотека детей была переименована?
Библиотека должна быть названа после писателя некоторых славных детей, без политических призвуков!
Штат библиотеки сидел вниз совместно, мысль о ем, и решенный, что вышло вещи по мере того как они был.
«Krupskaya» вероятно самая известная и лучш-любить библиотека в Barnaul, как раз как библиотека Ленина в Москве.
На поле лобби библиотеки тропа сделанная от желтых кирпичей.
«Волшебник изумрудного города» любимая тема художника Olya Moskovka.
Ранее, Olya было менеджером на юридической фирме; она пришла в работу на 8 и левый на 5, и только отличилась от других менеджеров в ее влюбленности чертежа.
После этого она нашла онлайн реклама: «Нужный иллюстратор книги».
Книга была написана маленькой американской девушкой и она была вызвана «моей мамой Карциномы» («моя мама имеет рак»).
Olya сделало иллюстрации и подумало: жизнь может закончиться в любой момент, и не будут все чудеса в ем если вы себя не создаете их.
Теперь она работает на библиотеке, иллюстрирует книги детей авторов со всего мира, и пишет ее имеет рассказы.
Типично, оно верило что дети теряют интерес в книгах; что они все больше и больше живущие в некотором виде виртуальной вселенной…
Но дети которые читают навещают мы, и их родители понимают значение чтения, директор библиотеки, Татьяну Kushvid, говорят русскую планету.
В последние годы, мы даже чувствовали чувство доверия, что библиотека детей необходима, и что она будет держать на идти - дети приходят здесь!
Я думаю что интерес в чтении делает возврат.
Большое окно дисплея с временным экспонатом фото висит в лобби библиотеки.
Как только каждый квартал, новые фотоснимки покровителей библиотеки которые приходят к библиотеке по мере того как висят семью - мама, папа, и дети - вверх.
Библиотека возбужена которая отцы начинали приходить более часто к библиотеке с их детьми.
Если они были прочитаны все из Chukovsky, то когда они были 2 года старого, тогда когда они старе, им нужны более трудные книги.
Но теперь, закон whereby мы не можем дать восьмилетнему wunderkind книги которые от 12 и более старой категории.
Для того чтобы получить эту книгу, ребенок должен принести их родителей с ними; так они приходят, и приходят назад снова, и, медленно но уверенно, Krupskaya будет что-то как клуб семьи для их.
Библиотека содержит сокровища: пре-революционное собрание фольклорных сказов с старым письмом «yat» и трудные знаки, рассказы Korolenko в дополнении к кассете «Niva», и связанный файл кассет «Murzilka» на 1936.
В конце концов в наше время мы нет как раз схематического космоса, «виска книг», мы теперь открыты для движения, и мы пробуем стать специальным местом: не самонавести, не работать, не обучить, объясняет Татьяну Kushvid.
Вы можете прийти к нам так, что каждое сможет прочитать совместно, сыграть совместно, и нарисовать совместно.
Мы создали игровую площадку для маленьких ребеят: ребенок только приходил сыграть, но их рука все еще достигает вне для книги!
Родители некоторых из наших покровителей должны волочить их детей вне, но они выкапывают их пятки внутри и не хотят выйти.
Мамы с их прогулочными колясками часто навещают мы, и мы действительно счастливы что библиотека приходит сперва среди всех других мест им нужно принять их младенцев.
Татьяна Kushvid говорит: сегодняшние дети эти же какие мы использовали для того чтобы быть; они любят классическую литературу детей:
«Издательское дело растет прямо сейчас, и обращается много внимание авторы которые связь между поколениями».
Если мы говорим о маленьких детях, то оно иметь их которые там некоторый вид характера который путешествует от одной книги к другим.
Дети не любят сказать до свидания к их любимым характерам.
Библиотека всегда опубликовывает буклеты для родителей которые говорят около что происходит в мире литературы детей, которая книги стоимость обращая внимание, и почему.
Буклеты настолько завораживающий и интригующ что взрослые спрашивают ли или не библиотека на самом деле для их.
Не позволяют занимать взрослым книги от библиотеки.
Единственные сыны имеют эту волшебную привилегию.
… В furthermost комнате библиотеки, квадратный люк с античной деревянной лестницей то водит к подвалу, в комнату архива.
Шаги скрипнут с каждый вы предпринимаете меры: это очень старая машина времени.
Вы встретите книгу от вашего детства если это было старым товарищем: высокий, оно чудесен что мы не изменяли немного.
Ellie все еще счастливо идет вдоль дороги вымощенной с желтыми кирпичами; ленивое Tolya Ryzhikov крадет волшебные спички; и Malchish Kibalchish все еще не говорило что проклятые bourgeouins военная тайна, такое его торжественное слово.
Эти книги как пароли: вы можете использовать их для того чтобы узнать ваши людей везде.
Также реальные литературоведческие редкости в комнате архива: например, пре-революционное собрание фольклорных сказов с старым письмом «yat» и трудными знаками.
Или рассказы Korolenko в известном дополнении к кассете «Niva».
Или связанный файл кассет «Murzilka» на 1936.
Время старело страницы, поворачивая их похожий на ча цвет.
Эти издания не даются вне к покровителям библиотеки больше.
Эти части нашего будущего собрания; Я всегда мечтаю выбывать и работаю с редкими книгами детей.
Но дети, так сказать, не купят в это больше: цвета в старых книгах очень не ярки, и темы… вы раскрываете первую страницу и Ленин, партия, и Komsomol.
Теперь, я думаю: почему мы все подписались к этому «Pioneers правда»?
Но все еще, было интересно, Galina Ilyasova, голова комнаты архива, говорит русскую планету.
Страницы «Murzilka» затмевали с временем.
Galina Vasilevna на попечении комнаты архива ее вся жизнь.
Она знает чего крышка Buratino цвета, в которой учебный год Гарри Поттер стал капитаном для Gryffindor на чемпионатах Quidditch, в которых ситуации Carlson используют его звукоглушитель мотора, и каком отец Alisa Selezneva делает для прожития.
Библиотекарь получает меньшую оплату для их работы, и те которые могут жить без этих строк книг быстро находят другая профессия.
Только самые преданные остаются: воспитатели, учителя, и холопки культа книги.
Вы можете даже сказать кого они их улыбкой: она говорила что это профессиональная черта библиотекаря детей.
Если они усмехаются на вас в пределах первой минуты переговора, то они профессионал.
Как раз книги внебрачных ребеят i: как библиотекарь, я люблю что они здесь, что они сидеть славный и аккуратный на полках, и я также люблю прочитать их, говорю Galina Vasilevna.
Я прочитал все: воинские и исторические рассказы, сказки, небылица.
Я прочитал современных русских авторов, самых последних переводов…
Конечно, я думаю что вещи были различны в моем детстве.
Тогда, книги были самой интересной и exciting вещью которая всегда случалась к мне.
И это почему я люблю их сумашедше; Я чувствовал что библиотека была волшебным местом.
И я хотел работать там, где каждое сидит и читает.
Я надеюсь что книги всегда будут вокруг, несмотря на читателей.
И я услажен когда наши бывшие покровители библиотеки приносят в их детей, и даже их внуки…
