Scots безработица остается неизменно как подъемы итога Великобритании
БЕЗРАБОТИЦА в Шотландии осталась неизменно на 164.000 во время май до июля пока номер из работы для Великобритании в целом увеличил 10.000 к 1,82 миллионами за тот же период.
Уровень безработицы Шотландии 5,9 процентов был над тарифом 5,5 процентов, офисом Великобритании для национальных показанных диаграмм статистик (ONS).
Между тем, занятость в Шотландии понизилась 12.000 во время трехмесячного периода, с числом тех в работе теперь стоя на 2.612.000.
Уровень занятости для Шотландии понизился над кварталом на 74,0 процентах - диаграммой над средним Великобритании 73,5 процентов.
Госсекретарь для Шотландии Дэвида Mundell, комментируя на самых последних диаграммах, сказал: «План правительства долгосрочный клал учреждения для более сильной экономики.»
Почти точно год в виду того что Шотландия сделала историческое решение для того чтобы остаться частью Великобритании.
В тех 12 месяцах мы видели более дополнительные улучшения в шотландском рынке труда при занятость увеличивая и падать безработицы.
