Мельница слухов: Отсутствие кельтской дисгармонии
Griffiths играет вниз беседу дисгармонии на Celtic по мере того как Deila впускает что обручи в плохом месте но он повернет его вокруг.
Сердца для боя SFA над обязанностью Neilson и Warburton осторожного подписаний в январе нарушая единство отряда
Надевает руководство простирания над Celtic до 5 пунктов
Штраф первой половины АДАМА Rooney дал Абердину победа, доставшаяся с трудом над Гамильтоном на Pittodrie, позволять надевает для того чтобы раскрыть вверх по 5-точечному зазору между собой и Celtic.
Griffiths играет вниз беседу дисгармонии
Оно искрилось слухи дисгармонии на Celtic, который был уволен из руки Griffiths, которое настояло что он и его команд-ответные части не трудится под любым чувством увеличенного вникновения по мере того как они подготавливают смотреть на голландских руководителей лиги.
Я не думаю что мы чувствует под давлением, я думает игроки смотрят вперед к нему.
Недостаток Scots гонки названия бурит голландца - de Бура
Бывший полузащитник ренджеров и бывший-Нидерланды международное Рональд de Бур говорили что голландские футбольные болельщики теряли интерес в Celtic - потому что никакое соперничество названия с ренджерами.
De Бур, в настоящее время посол для Ajax, сказал: «В Голландии, они не показывают самые интересные кельтских игр больше и почему?»
Оно потому что ренджеры нет там.
Люди здесь не только говорят о ренджерах приходя назад.
Они говорят о старой фирме.
Они говорят о обеих командах совместно и то чем они заинтересованы в.
Много напряжение в старых твердых играх и это нет как раз людей в Шотландии которые хотят увидеть те игры.
Я поверну вещи вокруг, клянусь Deila
RONNY Deila признавало Celtic борется, но норвежский босс поклятый для того чтобы повернуть вещи вокруг.
Поражение к Malmo и последующему выходу лиги чемпионов стремительно было следовать путем терять к 10 человеку Абердин, которое теперь сидят 5 пунктов ясных вверху таблица.
Но Deila сказало: «Celtic имел плохие периоды раньше и мы будем приходить снова.»
Теперь мы хотим прийти из его как можно быстрее.
Я знаю он очень расстраивает и много люди очень, очень сердитый или унылый о что случается.
То это же какое мы - только мы должны пойти на.
Нам действительно, действительно нужна поддержка Celtic потому что то делает игроков лучше.
Остаться совместно теперь настолько важен.
Warburton осторожное переходов в январе
Несмотря на комментарии как раз пару недель назад предлагая что он определил некоторые цели переноса в январе, босс Марк ренджеров Warburton осторожный оживления подписания, настаивающ он не хочет нарушить единство отряда Ibrox.
Бывший-Brentford gaffer сказал: «Окно переноса в январе отличает очень окно лета.»
По отоношению к игрокам приходя в лето, вы имеете тот период пре-сезона, который нужно положить их в постель внутри, которые вы видели с нашей собственной группой этот сезон.
Отряд делает действительно хорошо.
Иногда больше вреда сделан путем добавлять ненужных игроков к что вам действительно нужно.
Кельтская цель Michu в намеке выхода на пенсию
Забастовщик Michu Суонси, соединенное с Celtic во время окна перехода, падал намеки что он смог выбыть когда его контракт с лебедями вверх.
29-ти летнее досаждано с хлопотной лодыжкой на 2 года, и не сумено для того чтобы найти движение далеко от Уэльса в лете.
Сердца установили для сражения SFA над комментариями Neilson
Сердца водили 2-1 когда Paterson был уволен и пошел дальше потерять 3-2, но карточка защитника красная позже была переворачивана - третья карточка Collum красная в 8 месяцах, который нужно отменять.
Neilson вставляет с чего он сказал, настаивающ: «Я не спросил никакую целостность, я не прокомментировал на представлении.»
Зароки Griffiths для избежания Tynecastle
Diehard Hibee был carpeted после впускать поющ песню с оскорбительными лирика о игроке Rudi Skacel бывший-сердец.
Случай случился в пабе в зоне Roseburn Эдинбурга перед Эдинбургом Дерби на Tynecastle в марте 2014.
«Это было Дерби и было жарой момента,» забастовщик сказал, добавляющ: «Сейф для того чтобы сказать я не буду идти назад к Tynecastle если он не будет играть для Celtic.»
Доска Tannadice имеет веру в управлении Dundee United - Donnelly
Simon Donnelly настаивает что доска Dundee United все еще имеет веру в команде управления для того чтобы повернуть вещи круглый - но уступает спад на-поля закончиться.
Я думаю что Стефан Томпсон имеет веру в нас.
Мы получим мальчиков готовый идти снова,» сказал Donnelly.
McInnes радостное «для того чтобы выиграть уродское» против Гамильтона
Дерек McInnes впускает что его сторона Абердина должна прильнуть дальше отчаянно против Гамильтона Accies для того чтобы увидеть вне седьмой последовательный выигрыш лиги который двинул их 5 пунктов ясных Celtic вверху спасибо таблицы штраф первой половины Адама Rooney.
McInnes сказало: «Нет команды там кто выигрывало что-нибудь, ли чашки или лиги, которые не выигрывали игры как то.»
