Почему я заверитель на исполнении в Оклахоме
Более последнее сегодня, кроме последней законной интервенции, я буду наблюдать человека будучи положенным к смерти.
Если оно случается, и я надеюсь что он не будет, я сижу в галерее просмотра в камере смерти на тюрьме положения Оклахомы по мере того как Ричард Glossip исполнено смертельной инъекцией.
Он спрашивал, что я буду одним из 4 официальных заверителей к его смерти.
Приглашение сперва было сделано назад в январе, через его лучший друг, а хотя я был сотрясен, я согласился.
По мере того как день причаливает, я приходил бояться он.
Так почему делает оно?
Я согласился потому что я думал что было хорошим путем говорить полную историю о смертной казни.
Оно предложило бы уникальные перспективы.
Верно, журналисты позволены для того чтобы наблюдать исполнения в Америке и потому что часто больше применений чем места доступные, macabre лотереи случаются для того чтобы решить кто будет выбрано.
Оклахома уменьшала число мест средств массовой информации от 12 до 5.
Кто бы ни выбрано будет наблюдать его dispassionately.
Я не могу сделать то.
Я буду сидеть наряду с друзьями Ричарда Glossip самыми близкими, и я начинал мое собственное отношение с ним через месяцы телефонных звонков, и одно посещение продолжая два с половиной часы.
Я люблю парень.
Мы часто смеемся над много когда мы говорим.
Власти тюрьмы говорят что я не может быть и заверителем и журналистом, поэтому мне не позволят тетради и ручке для того чтобы записать чего я вижу.
Я как раз попробовать вспомнить все детали.
Один журналист Оклахомы обвинил меня на Twitter компрометировать мою беспристрастность.
Здесь урок.
Скажите рассказу воспитанника путь он любит он, получите доступ.
Я пожаловался к ей.
Она впустила что она «смогла сформулировать ее лучше,» но все еще думает что я неправильн для того чтобы сделать чего я делаю.
Ричард Glossip принимало вопрос с некоторыми из вещей я говорил и писал.
Он не говорит мне чего написать, и мне не сделал бы его даже если он сделал.
Я говорил ему он может извлечь меня от его списка заверителей в любое время.
Но он хочет международного репортера быть там написать о ем.
Если он умирает, то он думает что публикуемость поможет движению штрафа анти--смерти.
Ким Bellware, репортер от столба Huffington, будет наряду с мной.
Если вы хотите знать больше о случае, то пожалуйста слушайте к серии podcasts я делал.
Я не буду идти над всеми деталями снова здесь.
Я не могу сказать с уверенностью что Ричард Glossip невиновно.
Его действия после убийства Барри Van Treese сделали бы его виновный быть аксессуаром после факта.
Но я считаю, что сильная вероятность что он не виновн убийства.
Я определенно считаю, что там не было достаточно данных для того чтобы оправдать смертный приговор.
Я считаю, что его исполнение неправильно.
И оно от этой перспективы что я буду наблюдать, как он умер.
Я не могу потребовать быть поистине объективн.
Будут другие репортеры вы можете повернуть к для тому.
Что вы получите от меня что оно как наблюдать человека я люблю умираю ненужная смерть.
