Питер унылое ссылается управляющие судить за для того чтобы шпионить на ем и угрожается прекратить участвовать в гонке
Питер унылое ссылалось участвовать в гонке управляющие Виктории попытанные для того чтобы засадить шпионку в его конюшнях в прошлом году и, который угрожанные для того чтобы прекратить участвовать в гонке немедленно.
Он принял цель на управляющих и участвовать в гонке отдел целостности Виктории, ссылаясь они имеет личную кампанию против его с последний царапать дамы Tatai из-за обработки дня гонки окончательная солома в среду.
Унылый сказал средства массовой информации Фэрфакса он всегда пробовал сделать что самый лучший для участвовать в гонке и находило в трудных обстоятельствах когда это прибывает в пробиркой Lidari положительной к кобальту, который он не может объяснить.
Он сдержал его язык о заявлениях шпионки на 18 месяцев и не хотел его «выглядеть как кислый виноград.»
«Я не шел сказать что-нибудь о том и я сидите на ем в течение длительного времени но иногда вы получаете настолько разочарованный его все приходит вне сразу,» Унылый сказало.
Они знают оно пошло дальше.
Иногда вы реагируете и должны жить последствия и я жить с чего я сказал.
Я пойду домой сегодня вечером и посплю хорошо.
Я хочу идти вокруг с моей головой держал максимум и хочу моих предпринимателей думать что я пробую мое самое лучшее для их.
Когда они начинают думать я нет который когда я не должен быть тренером.
Я после этого рассматривать чего я делаю с моей лицензией.
Более раньше, унылый упал бомба в интервью racing.com которое отдел целостности попробовал шпионить на его конюшне.
«18 месяцев тому назад Терри Bailey, Dayle Брайна и Д-р Брайан Stewart сидел в комнате с человеком - кого я назову если спрошено - и предложенный ему занятость для работы в моих конюшнях предложить информацию на чем я делал внутри мои конюшни,», то Унылый сказало на Racing.com.
Они очевидно считают, что я плутовка.
Если то случай уверенно, то они вся рука в их сводках потому что они неправомочны в пробовать уловить меня.
Роберт Roulston, прежний председатель RVL, Дэвид Moodie, настоящий руководитель RVL, и Бернард Saundry, настоящий главный исполнительный директор RVL, отдавать того вовремя и отдавать того сегодня.
Должно то сделать меня думать оно будет личным?
RVL получило расти комплект шариков и возможно делает людей вне тренеров ответственных для что оно идет на индустрию?
Я плох для индустрии?
Я та неудача для индустрии?
Возможно люди там думают что я.
Возможно им нужно принять мою лицензию с меня и нажать меня прочь и меня получите несомненно чего я говорю теперь мог сделать их думать о том.
Но я пункт теперь где я не забочу и то печалит меня.
То действительно печалит меня.
Я положу давление на их и бремя на их сделать решение.
Я получаю поддержку моей семьи и я могу идти прочь.
Уровни фрустрации тренера строили при затянувшийся дознание кобальта включая Lidari и последний царапать имел его говоря что он смог «бросить мою лицензию через таблицу.»
Унылый, самое лучшее известное для подготавливать непревзойдённую икру черноты чемпиона, обозначило гонк-дневное правило обработки «смешной» после грязи или poultice глины был прикладной к ногам лошадей, который против правил.
Оно против правил гонок.
Я должен признавать полную ответственность для того,» он сказал.
Один из моего штата по ошибке зашнуровало грязь на своей ноге.
Оно смогло иметь его вчера вечером.
Оно смогло иметь его вчера, который оно имело.
Оно имело его на день гонки.
Унылый смогл быть посмотрено с трехмесячной дисквалификацией для обработки дня гонки используя poultice, который управляющие раскрывали дознание в.
Шутка.
Люди делая эти правила не знают ничего о лошади.
«Мы все понимают что нам для правил но оно шло слишком далеко,» Унылый сказали.
