Сербский человек получает поруку $200k на обязанности лекарства
Человек смотря на возможный приговор к пожизненному заключению для попытки обладать 40 килограммами кокаина который был провожен контрабандой в Квинсленд предоставленная порука на поручительстве $200.000.
Marko Maksimovic, 29, был одним из 5 людей арестовал последний месяц после того как федеральная полиция отслеживала 100 килограммов лекарства от яхты Solay, которая пришла от Южной Америки через Вануату и состыковала на Coomera в августе.
Maksimovic было наблюдаемой встречей при его со-обвиненное на Марине в течении утра и позже встречало их на кафе придорожного ресторана Coomera, где полиция нашла 40 килограммов лекарства в отголоске Тойота.
Несмотря на смотреть на потенциальный приговор к пожизненному заключению для попытки обладать коммерчески количеством кокаина, юрист Maksimovic поспоренный там был никаким доказательством что он пытался обладать всем из его и что он мог находиться на кафе для невиновной цели.
Судья Питер Flanagan Верховного Суда относился Maksimovic было опасностью для полета.
Он имеет ясные соединения к Сербии.
Он путешествует к Сербии часто,» он сказал суд в среду.
На случае кроны он лежал к полиции о где он оставался.
Мать и отчим Maksimovic совместно предложили поручительство $200.000 для того чтобы обеспечить его отпуск.
«Читающ аффидевиты обеих тех людей, это ясный что верстка поручительства $200.000 образовывает реальную финансовую тяготу на их,» судья Flanagan сказало.
Но то одно было недостаточно для того чтобы отговаривать его от не суметь появиться, он предупредил.
Maksimovic было предоставленной порукой на условиях что он передает и его австралийские и сербские пасспорты, сообщает к полиции на ежедневной основе и придерживается к комендантскому часу 6pm-6am.
