Тренер Craig Bellamy шторма Мельбурна ударяет назад на соперниках над wrestling заявками
Тренер Craig Bellamy шторма Мельбурна вызывал критицизм его стороны решая как «установка повестки дня» фаворитами поста премьер-министра NRL 2.
Тренер Trent Робинсон петухов Сиднея сказал что рефери позволили шторму «wrestle» его сторона во время выигрыша осадки шторма в квалифицируя выпускных экзаменах в Сиднее на пятнице ночью.
Тренер Уэйн Bennett мустангов Брисбена сделал тонко завуалированную ссылку к шторму после выигрыша его стороны квалифицируя окончательного над северными ковбоями Квинсленда на в субботу ночью когда он вызвал что игра «витрина» лиги рэгби и сказал что 2 Квинсленд не были «слишком большим» в wrestling.
Bellamy защитило его сторону решая и сказало что они как раз сфокусировало на их «контакте» решая.
Bellamy добавило его приняло доверие от иметь 2 ведущих тренеров критикует его сторону по мере того как она значила что они относилось о шторме бить их.
«Которое держит прийти вверх - я не услышал, что Trent Робинсона принесло вверх wrestling когда они побили нас 24-2,» Bellamy сказал в среду.
Я могу гарантировать что мы не изменяло ничего круглый год с нашими защитительными системами или методами, оно как раз что последние 6 недель мы делали реальное внимание с нашим контактом в снастях и то поворот вокруг для нас.
Trent там 3 года и он очевидно имеет большую сторону, который нужно тренировать поэтому он вероятно не использован к терять поэтому он был немного удара к нему.
Смешно как это всегда приходит вверх в это время года.
Bellamy бросило вызов идея Bennett «exciting футбола» напоминая его ментору что драконы St Джордж-Illawarra Bennett выиграли пост премьер-министра в 2010 путем играть «буря» футбол.
Уэйн говорит о возбуждать footy.
Он сделал пункт сравнивать его игру на в субботу ночью с наше одним на пятнице ночью и как возбуждать их игру был,» Bellamy сказало.
Я вспоминаю в St. George 2010 был критикован много для быть сверлильной командой и Уэйн сказал что он не дало задницу крысы.
Но теперь он имеет команду которая может сыграть чего мы увидели бы как возбуждать footy, особенно его половины детенышей с их скоростью.
То footy вы хотело бы сыграть когда вы имеете те вид игроков.
Он сделал тот пункт в 2010, теперь он хочет каждое сыграть его стиль footy - не каждая команда имеет 2 половины как Энтони Milford и охота Бен поэтому они могут сыграть как то.
К мне оно строит больше доверия потому что они говорят эти вещи потому что они немного относятся о играть нас.
6 недель тому назад они вероятно не думали нас когда они получат к важным играм.
Bellamy также указало вне шторм и игра петухов было более высоким ведя счет состязанием чем игра мустангов и ковбоев.
Мустанги игра была вероятно хорошей игрой, я не наблюдали ее пока но что было счетом? 16-12?
Наша игра оно было 20-18, там было 2 больше пробует в нашей игре но то возбуждать footy?
Или оно делает проломы и не ведя счет попытки который exciting?
К мне повестки дня.
Если они упоминают нас, то оно значит что на определенном этапе мы могли встретить их там.
Шторм имеет в эти выходные по мере того как они выигрывали право хозяйничать или северные ковбои Квинсленда или акулы Cronulla в выпускных экзаменах ночи следующей субботы предварительных на AAMI паркует с билетами на продаже от утра в следующий вторника.
