Арестованный водитель Cobram типа сбей и беги
Полиция арестовывала человека над типа сбей и беги столкновением с велосипедистом в Cobram в выходные дни.
Велосипедист был транспортировк по воздуху к королевской больнице Мельбурна с серьезными ушибами после быть пораженным автомобилем на шоссе долины Мюррея на в субботу утром.
Полиция сказала что автомобилистка управляла прочь без останавливать для того чтобы помочь раненому всаднику.
В понедельник 50-ти летний человек Nathalia вручил внутри к полиции на Shepparton.
Он ожидано, что поручен с не суметь остановить на аварии, не сумеющ для того чтобы представить помощь, и другие обиды движения.
Велосипедист, 40-ти летний человек Cobram, остается в больнице в стабилизированном состоянии.
