Человек задобренный от консервируя реки после скучной гоньбы полиции
Консервируя констебль Вейл остался сухим по мере того как он задобрил человека от консервируя реки.
Заявка человека Перта для того чтобы потерять полицию замыкает пришла расстегнутый после того как он нашел в отмелых, тинных метрах воды как раз от полицейского пробуя «задобрить его нежно назад для того чтобы подпирать.»
Вызвала консервируя полицию Вейл к trespassing случаю в Beckenham во вторник.
Когда они запятнали подозреваемого он попробовал окапывать они путем возглавлять в консервируя реку.
Но он не получил слишком далеким.
«Он стоял в воде говоря что 'я не выхожу, 'приведенный и получите меня',» старший Сержант Shandell Castledine сказал.
Констебль Lachlan Perhavec не был слишком сильн на получать его равномерная влажную, поэтому он использовал более безопасную тактику - «хорошие переговоры полиции.»
«Иногда люди делают смешные вещи для того чтобы попробовать и избегать,» старший Сержант Castledine сказал.
Кузены Бен футболиста чемпиона обеспечивают памятный пример.
В 2006, кузены окапывали его автомобиль для избежания шины выпивки и попытались поплавать через реку лебедя.
Его усилия были неудачны, но воодушевили locals начать планировать издевательский биатлон кузенов Бен.
