Yezhov надеется сделать его в компановку SKA начиная в спичке против Slovan.
Голкипер SKA, Ilya Yezhov, усиленное что он понадеялся сделать его в компановку команды Красной Армии начиная в следующей спичке чемпионата KHL.
Yezhov заменило Mikko Koskinen на льде на 23 знаках минуты с счетом 0-3 и отклонило каждую съемку на его цели; SKA позволили внутри четвертой цели после вратаря были вытягиваны для шестого игрока.
Спичка команды следующая на дороге против Slovan.
Я надеюсь что в следующей спичке я нахожусь в начиная компановке, R-спорт закавычу Yezhov как говорящ.
Я нет специалиста на вратарях: Я себя вратарь; они не показывают нам воспроизведения уступанных целей, и поэтому трудно держать след.
Динамомашина сыгранная хорошо и каждое имеют плохие игры.
Все еще потерянная команда.
Было бы лучшее если я имел позволил внутри больше целей, то но команда выиграла.
