Роджер Cañas: «Дома, Астана может вести счет пункты любого на всех».
После 1-ой спички круга против Benfica (0-2) в этапе группы лиги чемпионов, полузащитник Астаны, Роджер Cañas, выразил доверие что его команда продолжалась улучшить качество своей игры в будущем.
Согласно полузащитнику, игроки Астаны способны вести счет пункты любого оппонента на их домашнем поле.
Несмотря на то, что спичка повернула вне для того чтобы быть трудна для нас, я могу сказать что мы сыграли хорошо, вебсайт UEFA официальный закавычу Cañas как говорящ. Мы нуждались немного смелости в обиде.
Benfica в более высоком классе, но в игре дома, я думаю что мы может рассчитывать ведя счет пункты их.
Полностью возможно.
Но во-первых, нам нужно думать о Galatasaray и Atletico.
Дома игры, мы можем вести счет пункты любого.
