Рафаэль Benitez: «Я повторю это как часто по мере необходимости: Cristiano Ronaldo самое лучшее в мире».
Главный тренер для реального, Рафаэль Benitez, выразил его соответствие с огромным выигрышем в 1-ой спичке круга в этапе группы лиги чемпионов против Shakhtar (4-0).
Специалист одобрял передний Cristiano Ronaldo который вел счет 3 цели.
Спичка не была легка, потому что Shakhtar умеет как использовать шарик, вебсайт UEFA официальный закавычит Benitez как говорящ.
Оппоненты не имели много шансов, но их контрнаступления всегда представляют риск.
Я не скажу то реальное сыгранное идеально, но мы имели множество цел-ведя счет возможностей.
Я удовлетворен что мы не позволили внутри никаким целям и вести счет 4.
Cristiano Ronaldo вновь подтвердил его уровень.
Это самый лучший игрок в мире; Я повторю это как часто по мере необходимости.
