Fotis Katsikaris: «Я горд греческой команды, которая не воевать до окончательных секунд».
Главный тренер для команды Греции, Fotis Katsikaris, одобрял его команду следовать спичкой 2015 четвертьфинала EuroBasket против Испании (71-73).
Согласно ему, судьба игры была решена немного ошибок.
Было важной игрой, цитатами Katsikaris AFP как говорящ.
Мы подготавливали для большой игры испанцами.
Мы попробовали обыгрывать их на обороне, но ошибки в обороне определили судьбу этой встречи.
Оно унылый, но я горд моих мальчиков.
Они не воевать до выпускных экзаменов во-вторых.
