Джоэл Freeland: «Я приму обязанности Kaun в CSKA».
Пришелец CSKA, Джоэл Freeland, заявленное что он не верит в заклятье Красной Армии.
Британец также выразил доверие которому его новый клуб будет управлять преодолевать отрицательную штриховатость и в конце концов выиграть Euroleague следующий сезон.
Я поговорил с тренером Dimitris Itoudis несколько времен это лето, и, конечно, после того как я соединил команду, R-спорт закавычит Freeland. Существенно, я приму обязанности Sasha Kaun, которые вышли команда, и по отоношению к боевым порядкам в обороне и одиозно в ключ, и я думаю что я может отрегулировать это.
Конечно, мне будет нужно некоторое время отрегулировать к положению центра, в виду того что в NBA я сыграл больше как переднее.
Теперь я стоять до большого соперника центра, но я использовал для того чтобы сделать это перед, поэтому я думаю что я будет отрегулировать его теперь.
Команда Красной Армии на последнем месте выиграла Euroleague в 2008.
С тех пор, они делали им к «выпускным экзаменам 4» 6 времен, но каждый раз они не могли сыграть их самый лучший баскетбол.
Восприятие которому кто-то клало наговор на команду.
Но то как раз суть игры: вы не можете выиграть навсегда.
Конечно трудно, я понимаю полностью разочарование клуба и своих вентиляторов.
Но мы имеем большую команду прямо сейчас, и если мы показываем самое лучшее, то мы способны, тогда нас имеем хороший шанс выигрывать Euroleague; Я действительно думаю так.
Я имею всегда хотел выиграть это название; мусковиты уже выигрывали этот турнир, и я думаю что это будет годом CSKA.
Насколько наговор, я нет суеверной персоны и я не верю в заклятьях сколько угодно вида.
Я верю в трудной работе и определении: если вы совмещаете эти 2 вещи, то что-нибудь возможно.
Я не имею никакие специфические ритуалы перед играми; Я как раз слушаю к музыке и пробую ослабить как можно больше.
