Daniele de Rossi: Барселона не только имеет уникально стиль, но также замечательные индивидуалы.
На день прежде спичке против Барселоны в этапе группы лиги чемпионов, полузащитник Roma, Daniele de Rossi, заметил важность оставаться компактом и иметь друг друга заднюю часть в игре против такого сильного оппонента.
Встреча случится завтра, начинающ на времени Москвы 21:45.
Как напоминание, спорт срочный передаст тиккер в реальном маштабе времени спички.
Барселона специальный оппонент и хорошая команда с превосходными игроками, цитатами De Rossi вебсайта UEFA официальными как говорящ.
Трудно сыграть против голубых венис; в конце концов они не только иметь уникально стиль, но также замечательные индивидуалы.
Для того чтобы выиграть против их, мы работать крепко повсеместно в вся спичка и наблюдать вне для одина другого.
Messi почти всегда успешно когда он начнет jockeying, поэтому мы остаться близко друг к другу и организовали.
