Луис Enrique: «Спичка против Roma будет специальна для меня».
Главный тренер Барселоны, Луис Enrique, не попробовал спрятать что он возвратил к Риму для 1-ой спички круга в этапе группы турнира лиги чемпионов против Roma с специальными чувствами.
Согласно тренеру, лицом к лицу спичка между его предыдущими и настоящими командами будет далеко от ординарности.
Для того чтобы вспомнить, Луис Enrique натренировало «волков» во время сезона 2011-12, но не смогло положить его самую лучшую ногу вперед в столицу Италии.
Я возвратил к Риму после несколько лет, во время которых я приобрел конкретный опыт, цитаты Луис Enrique вебсайта UEFA официальные как говорящ.
Я имею только светлые памяти связанные с Римом.
Для меня, будет специальной игрой, но то нет совсем то важное.
Большинств важная вещь начать лигу чемпионов с победой.
Встреча в августе на чашке Джоан Gamper не повлияет на команду в предстоящей спичке.
Я надеюсь тип игры от Roma что они сыграли в Serie a против Juventus.
Это сильная команда которая понимает как положить давление дальше и знает чего сделать с шариком.
