Девушки Stevan используемые Hogg знонят по телефону для того чтобы завлекать педофилов для посылки изображений
Педофил использовал телефон 11-ти летний девушки для того чтобы ходатайствовать изображениями насилия над ребенком.
Stevan Hogg приняло телефон девушки по мере того как она спала после этого внесенный в журнал в онлайн службу обмена сообщениями где он имел последовательность неприличных изображений детей посланных к нему другим потребителем.
Девушка позже проспала вверх и открыла что телефон попадать и нашла ее в руке спать Hogg.
Она посмотрела через ее и нашла нарушая сообщения перед немедленно предупреждать ее мать.
Охраните присутствовать на и увидел 5 изображений, тогда проанализированных компьютеры найденные на адресе и открытые «относительно» поисков сети используя термины для находить неприличное изображение детей.
Hogg после этого потребованное к офицерам он сделал его по мере того как он «привел бы педофилов» на интернете прежде чем «претендующ он был полицейским, который нужно вспугнуть их.»
Фискальный делегируйте Eilidh Robertson сказал суд шерифа Данди: «Он сказал что было наркоманией - что он был пристрастившийся к пугать людей.
Он признавал поиски был сделан им на компьютере но сказал что он было потому что он хотел претендовать быть полицейским для того чтобы вспугнуть педофилов.
Он был спрошен о его переговорах с неизвестной персоной которая послала им изображения и им спрашивая их для посылки больше фото.
Он сказал что он делало его для того чтобы завлекать их внутри.
Он сказал что он было болен в голове когда он выпивал и сказанный он будет хотеть осмотреть рапс и убить изображения.
Госпожа Robertson добавила: «Когда девушка нашла сообщения на телефоне она крикнула ее мать и трясла и плакала.
Она увидела что неприличные изображения на обвиненных телефоне и после этого были противостоять.
Девушка была интервьюирована и поговорила обвиненное используя компьютер и Playstation для того чтобы поговорить к девушкам которые посмотрели путь более молодой чем его.
Hogg, 23, из дороги палаты, Данди, признанное виновного на обвинительном акте к обязанностям принимать или делать неприличные изображения детей 14-ого июня в прошлом году, пробивать брешь порука 25-ого января этот год и не суметь присутствовать на на суде для слышать 24-ого марта этот год.
Поверенный Gregor Sim обороны спросил что Hogg быть помещенным на лицо, совершившее половое преступление регистрирует по мере того как оно может быть поспорено там было «не значительно сексуальным элементом» к его злодеянию.
Шериф Alistair Carmichael не отложит предложение до октября для справочных докладов общественной нагрузки.
Hogg было предоставленной порукой в этом случае но держалось в опеке впереди слухов на других выдающих случаях.
Он был помещен на лицо, совершившее половое преступление регистрирует впереди его присуждая даты.
