Роберт Мугабе Зимбабве поставляет неправильную речь в парламенте
Г-н Mugabe, руководитель Африки самый старый, ранее в этом году упал вниз шаги водя от подиума.
Он был невредим, но видео падения пошло вирусным на социальных средствах массовой информации.
Отверстие парламента также было tarnished заявками законодателями оппозиции что они получили анонимные угрозы смерти предупреждая их против освистывать г-на Mugabe во время его адреса.
Последний месяц, они освистывали и забрасывали вопросами его во время его положения адреса нации в парламенте - который речь он повторил во вторник.
Движение для невиновного Gonese главного хлыста демократических преобразований (MDC) сказало 7 текстовых сообщений оппозиции полученных политиками на их мобильных телефонах предупреждая их для того чтобы не нарушить адрес Nr Mugabe.
«Сообщение приходит от номера который не отражает но он озаглавлено 'смертью',» он сказал журналисты после речи г-на Mugabe.
Оно предупреждает члены, который относят для того чтобы знать что невосприимчивость кончается на парламенте и раз они шагают из парламента который парламентская неприкосновенность не приводится в действие.
Главный хлыст сказал партию, приведенную Морганом Tsvangirai, «потревожен» о угрозах к своим политикам.
