Hewlett-Packard для того чтобы отрезать до 30.000 работ
Hewlett-Packard рассчитывает отрезать 25.000 до 30.000 работ как часть своих усилий реорганизации и стоимости сбережений на ем дело корпоративных услуг.
HP разделяет в 2 перечисленных компании позже в этом году, отделяющ свои дела компьютера и принтера от своей быстрорастущей корпоративной деятельности оборудования и обслуживаний.
Предпологаемые сокращения рабочих мест приведут к в обязанности около $2.7bn, начиная в четвертой четверти, HP сказал в заявлении.
«Эти деятельности при реорганизации включат конкурсное, устойчивая структура издержек для нового предприятия Hewlett-Packard,» сказал Meg Whitman, руководителя HP и руководитель которое возглавят блок после разделения.
«Предприятие Hewlett-Packard будет более мало и сфокусированный чем HP сегодня, и мы будем иметь обширное и глубокое портфолио дел которые помогут переходу предприятий к новому стилю дела,» сказал Whitman.
Как отдельная компания, мы лучше расположены чем всегда отвечать эволюционируя потребностямы наших клиентов по всему миру.
Предприятие Hewlett-Packard будет иметь больше чем $50bn в годовом доходе и «будет сфокусировано на поставлять непревзойдённые интегрированные решения технологии» к компаниям, согласно заявлению компании.
Оно прекращает компанию сформированную в 1930s студент-выпускниками Биллом Hewlett и Дэйв Packard Стэнфордского университета для того чтобы изготовить электрическое оборудование, и которого гараж Пало-Альто был прозван «месту рождения Кремниевой долины.»
HP проходил массивнейшую реорганизацию для того чтобы справиться с движением далеко от традиционных персональных компьютеров к мобильным устройствам.
Движение HP, создателем вторым по величине ПК мира и одним самых больших технических фирм США, самые последние в участке основанном на веровании что плотно сфокусированные фирмы выполняют лучше.
