Капитан Mikel Arteta арсенала говорит что команд-ответные части должно получить за раненым Джеком Wilshere впереди связи Dinamo Загреба
Wenger также усиливало к Wilshere что все еще только сентябрь и, обеспечивать его реабилитацию идет запланировать, там никакая причина, по которой он не может назад играть рождеством.
Тот лучший вариант развития событий уже значит что Wilshere обязательно пропустить по крайней мере следующие 4 игры Англии и, данный его историю, его запутанность в чемпионате следующего лета европейском ясно неуверен.
Большой стыд этой самой последней проблемы что Wilshere закончило последний сезон сильно после того как отдельная травма лодыжки и после этого посмотрело назад к его старой сметливости во время пре-сезона.
«Этот вид ушиба карьер-не угрожает,» сказал Wenger.
Это косточка которая не излечила хорошо.
Оно ничего майор.
Это была как раз аварией.
Оно не было соединено с его лодыжками или с ушибами он имел раньше.
То могло быть истинно от чисто медицинской перспективы но, по мере того как также подтверженное Wenger, там родственная опасность более дополнительных ушибов когда любой игрок пробует возвратить разгар сезона.
Также дискомфортный превращаться картины.
Исследование ушибы Ltd премьер-министра записывает 23 различных недомоганий Wilshere в виду того что он сделал его дебют 6 лет назад.
Он также играл в только 65 из игр лиги арсенала 157 во время последних 5 сезонов.
Более широкое изображение для арсенала то в 6 из 8 сезонов с 2007-08, они один из 2 клубов премьер-лиги для того чтобы потерять большинств дни через ушиб.
Wenger признавает потенциал порочного круга но арсенал считает, что улучшение в их показателе ушиба во время последнего сезона будет продолжаться.
«Иногда, когда вы приходите назад от ушиба, вы имеете уязвимый период, время когда вам нужно усилить ваше тело и приобрести конкуренцию,» сказали Wenger.
Джек молодо достаточно для того чтобы получить сверх то.
Я надеюсь что его тело стабилизирует, я уверенно оно буду и он сделает карьеру вида он заслуживает.
При арсенал начиная их кампанию лиги чемпионов на в среду ночью против Dinamo Загреба впереди спичек с Челси на субботе и Tottenham Hotspur в следующую среду, Wenger подготавливает повернуть его команду.
Héctor Bellerín и Аарон Ramsey не путешествовали к Хорватии, знача что Mathieu Debuchy и Arteta правоподобны для того чтобы начать.
Wenger может также начать с Kieran Gibbs и Olivier Giroud вместо Nacho Monreal и Theo Walcott.
«Я пробую держать баланс и дать маленького суфлера к игрокам которым нужен он,» сказал Wenger.
Хотя арсенал ясные фавориты, который нужно развить до группа f, стадион Maksimir в Загребе среди Европы самой пугающей.
Dinamo также непревзойдённый в 41 спичке после производить их «непобедимая» кампания последний сезон.
Стадион был потрясен во вторник вечером колебанием почвы которое измерило 3,2 на Richter.
Оно было 10th в Загребе этот год.
Wenger считает, что арсенал учил урок капитуляции лиги чемпионов последнего сезона против Монако и остаток управляемых дистантной надеждой управлять клубом к первому европейскому триумфу чашки.
«Этот привод большой,» сказал Wenger.
Оно никогда не было сделано на арсенале.
Мы были очень близки в 2006 но, с другой стороны, я длиной достаточно быть реалистический.
Мы честолюбивы но мы нет фантазеров.
