Счеты Di Марии для того чтобы помочь тяжёлому удару в сторону Malmo PSG
Анджел Di Мария празднует с Blaise Matuidi и Edinson Cavani после вести счет против Malmo.
Анджел Di Мария вести счет на его дебюте лиги чемпионов для того чтобы помочь прошлому шведскому бортовому Malmo легкости PSG во вторник.
Здесь отчет о и реакция спички к игре.
Анджел Di Мария и Edinson Cavani находились на цели по мере того как Париж St Germain начал их кампанию лиги чемпионов с в конечном счете удобным выигрышем 2-0 против Malmo на принцах des Parc во вторник.
Di Мария вел счет меньше чем 4 минуты в его дебют лиги чемпионов как игрок PSG для того чтобы установить французских чемпионов на их пути, но они пропустили последовательность возможностей перед в конце концов расширять их преимущество когда Cavani возглавило домой в 61st минуте.
С Real Madrid и Shakhtar Донецком также в группе a, Парижу был нужен сильный старт против шведских чемпионов по мере того как они целится не как раз квалификация для knockout кругов но улучшение на их бегах к четвертьфиналу в каждой из последних 3 кампаний.
Но пока они получили пункты, не было винтажным дисплеем стороной Laurent Blanc при Zlatan Ibrahimovic расточительный перед целью и позже будучи заменянный против его команды родного города и клуба с которой он начал его иллюстративную заднюю часть карьеры в 1999.
«Не легко выиграть дома или прочь в лиге чемпионов, поэтому выиграть 2-0, причинить нашим оппонентам проблемы и взгляд удобные на задней части хороший старт даже если некоторые вещи нам будет нужно улучшить по мере того как сезон идет дальше,» сказали Blanc.
Оно предсказывает хорошо.
Мы хотели выиграть и мы сделали, хотя я жалею что мы не вели счет один или два цель больше.
Ibrahimovic возвратило после того как ушиб в одном из 3 изменений к команде Парижа которую держала к притяжке 2-2 дома Бордо в Ligue 1 в выходные дни, только он были превосхожены в четвертой минуте Di Марией.
Нападающий Аргентины был обозначен по мере того как человек для того чтобы принять PSG к следующему уровню в Европе когда он был подписан от Манчестера Юнайтеда последний месяц, и он показали почему по мере того как он побежал на пропуск Marco Verratti внутри за обороной Malmo перед двигать под углом красивая отделка за Johan Wiland и в дальний угол сети.
Однако, если любое после этого надеялось PSG к драке к большой победе, то они были быть разочарованным.
Malmo, которые побили Celtic в плей-оффе для достижения этого этапа, выровнянного вверх с 9 полными internationals на поле на введении мяча в игру и, с обороной 5-человека и 2 глубоко в центре поля, были душными оппонентами.
Но, за исключением Nikola Djurdjic сняло то сползло как раз широко столба Кевина Trapp далекого в 34th минуте, они предложило немногого в нападении.
Вместо этого, PSG позволило вниз временами с некоторые расточительный проходить и плохая отделкой, не в последнюю очередь от Ibrahimovic, которое не сумело преобразовать не немноги чем 5 попыток в первой половине самостоятельно и было после этого позволило вниз его касанием будучи положенным внутри Cavani сразу после рестарта.
Однако, он доказал очень опытное когда он пришел к настраивать его коллег, и он было от пропуска Ibrahimovic который Di Мария послал в завивая съемке чточто было наклонено вокруг столба Wiland на 52 минутах.
Вторая цель в конце концов приехала сразу после спасибо метки часа Cavani, уругваец возглавляя домой его сексту сезона после того как Ibrahimovic flicked на принадлежащем к левому крылу кресте от максвелла.
То закончило все идеи которые Malmo имел приходить назад в игру, и только превосходный стоп Wiland от дальности прямого выстрела для того чтобы отказать Дэвид Luiz держал окончательный счет вниз прежде чем замена Ezequiel Lavezzi имела цель отверганную справедливо на смерти.
Время Hareide тренера Malmo позже впустило что PSG было классом над его стороной, говорить норвежца: «Наша игра лиги чемпионов последнего находилась в декабре в прошлом году.»
С тех пор мы только играли в шведской лиге которая нет такого же уровня.
Квалификаторы нет достаточно.
Шляпы к Парижу.
Было пышной спичкой от их.
