Белый Дом подтверждает посещение Вашингтона XI Jinping
Китайский президент XI Jinping сделает государственный визит к США в конце месяца, Белый Дом подтверженный в заявлении во вторник.
Посещение, должностное лицо одно Xi первое к Вашингтону, случится на SEPT. 25 и reciprocates отключение президента Barack Obama к Пекину последний ноябрь, заявление сказало.
Президент США и первая дама Мишель Обама будут также хозяин XI и его жена Peng Liyuan на торжественном обеде в тот вечер, после того как 2 руководителя приниматься двухсторонние беседы.
«Посещение президента Xi's представит возможность расширить сотрудничество США - Китай на ряде глобальных, региональных, и двухсторонних вопросов обоюдного интереса, пока также позволяющ президент Обама и президент XI адресовать зоны разногласия конструктивно,» добавленное заявление.
Ожидано, что останавливает XI, посещение которого сперва было объявлено в феврале, в Сиэтл для того чтобы встретить нескольких руководителей техника США на его пути к Вашингтону, перед идти дальше к Нью-Йорку для Генеральной Ассамблеи ООН на SEPT.
Ожидано, что оглашают Обама и XI ряд спорных вопросов, включая заботы Вашингтона над cyberespionage и своей увеличивая самоуверенностью Китая ссыланным в оспоренных водах моря южного Китая.
