В Москве, человек который пошел в церковь нагую был задержан.
Он поступал штилев и не совершал никакие противозаконные действия; полиция вручила его сверх к непредвиденным докторам психиатрической помощи.
Полицейские столицы задержали резидента Москвы который пошел в одну из церков без одежд.
Отчет о информационного агентства Москвы это.
Согласно Andrei Galiakberov, голова пресс-службы для городского отдела министерства внутренних дел для Москвы, случай случилась в среда 15-ое сентябрь, на приблизительно 16:00 на шоссе Kashirskoe.
Нагой человек вошел церковь St Nicholas.
Он поступал штилев и не совершал никакие противозаконные действия.
Отряд полиции был вызван и был приезжан на сцену.
Сотрудники правоохранительных органов ждали докторов от непредвиденной команды психиатрической помощи для того чтобы приехать и вручили человека сверх к им.
Он повернул вне для того чтобы быть 26-ти летним резидентом Москвы.
