Безумный водитель который ударяет велосипедиста на Kutuzovsky получает 2 года в тюрьме.
Furthermore, гражданские иски суд частично позволено истцов против Deni Mirzoev в количестве 1,2 миллиона рублевок.
Суд Dorogomilovsky Москвы присуждал Deni Mirzoev которое ударило и убило мотоциклиста на перспективе Kutuzovsky в Москве.
Согласно русским отчетам о службы новостей, Mirzoev получило предложение 2 года заточения в штрафном поселении колонии.
Он был счесн виновный под статьей «нарушением правил для безопасности дорожного движения и деятельностью транспортных средств» уголовного кодекса Российской Федерации.
Furthermore, гражданские иски суд частично позволено истцов в количестве 1,2 миллиона рублевок.
Во время представления случаев, обвинитель спросил, чтобы Mirzoev было присужено до 3 года заточения и спросил что он оплачивает полное количество заявок истцов: 8 миллионов рублевки.
Авария в вопросе случилась 22-ого мая в пределах 3 часов в утре, около но. 30 здания на перспективе Kutuzovsky.
Mirzoev было за колесом корабля BMW который пересек в надвигающийся майну движения и ударил мотоциклиста стоя на стороне дороги.
Человек, который был рожден в 1989, умер от его ушибов на сцене аварии.
Друзья покойниц сообщили на социальных средствах массовой информации что водитель BMW путешествовал на высокой скорости и пересеченный в надвигающийся движение перед аварией.
Опасающся что водитель попробует уклоняться ответственность, велосипедисты организовали езду мотоцикла от холмов воробья к городскому отделу министерства внутренних дел на 38 Petrovka.
Вскоре после этого, оно стало известный что, следовать результатами расспрашивания, был задержан индивидуал заподозренный быть ответственен для аварии.
