Второй форум зон России и Беларуси будет держаться в Сочи.
С 17-ого-18 сентября, второй форум зон России и Беларусь будут держаться в Сочи, в котором делегация Tyumen, во главе с губернатор, примет участие.
Почетный консул - генерал Республики Беларусь в Tyumen, Владимир Shuglya, которое включено в официальной делегации, поговорил о предстоящем событии и промежуточных результатах сотрудничества.
Владимир Fedorovich, какие задачи форум Сочи устанавливает?
Это основное событие в Сочи отражает промышленную политику положения соединения.
Оно построено на плодотворном сотрудничестве зон, и важных связях между 2 положениями.
Оно планировало что президент России, Владимир Путин, и президент Республики Беларусь, Aleksandr Lukashenko, будут присутствовать на пленарном заседании.
Во время встреч пленарного заседания и проламывания, переговор будет о опытах региональных и муниципальных властей в России и Беларуси с вставкой промышленной политики, регулирующих и ОН скульптурно рамок, и программ положения соединения.
Губернатор зоны Tyumen поговорит на форуме.
Я думаю что это доказательство успешного и устойчивого межобластного сотрудничества между зоной и Беларусью.
Форум также будет присутствоваться на представителями от уместных министерств и агенств, так же, как русскими и белорусскими предпринимателями.
Также будут торговые выставки и специализированные выставки, включая те от зоны Tyumen.
Я надеюсь что форум поможет нам подписать выгодские новые контракты и согласования.
Я добавлю что первое такая встреча держалось в Минске в июне в прошлом году.
Больше которым 200 делегатов, включая от 19 зон России, принимать событие.
В это время, очень важное соглашение о сотрудничестве было подписано между зонами Tyumen и Минска.
Значительность работы мы выполняли проявлена фактом что собрание стоящего семинара парламентского собрания соединения России и Беларуси было созвано в Tyumen.
Furthermore, делегация от сельскохозяйственного сектора зоны Tyumen посетила Республику Беларусь для того чтобы изучить опыт Belarusians с штатом тренировки в земледелии, определить дополнительные площади обоюдного интереса, и организовать новые инвестиционные проекты в сельскохозяйственном секторе.
Вы недавно встречали с головой зоны и головой администрации города.
Какие вопросы вы обсудили?
Во время встречи с губернатором зоны Tyumen, Владимир Yakushev, переговор было о сотрудничестве между зоной и Республикой Беларусь в сегодняшней трудной окружающей среде.
Вопрос поставлять белорусское аграрное оборудование и использования финансовых механизмов - они необходимы для уменьшения цены машинного оборудования для конечного потребителя - также был касан дальше.
Были обсужены вопросы связанные с работой торгового дома, Belshina, и вариантов Tyumen для предохранения потери.
Этим важные вопросы, с инвестиционных проектов нужно работать хорошо и производить выгода для зоны.
Продолжаемая поставка тележек пассажира JSC MAZ и развитие пункта обслуживания JSC MAZ, который был установлен в Tyumen на объекте JSC TPATP, также были поговорены около.
Переговор также относился подготовки для посещения рабочей группы от зоны к Республике Беларусь в конце текущого года.
Другая тема обсуждения было завершением переговоров и подписанием согласования на торговл-экономическом, научн-технологическом, и культурного сотрудничества между зоной Tyumen и Республикой Беларусь.
Как таковой, динамическое нашего взаимного отношения обещает достигнуть новый уровень.
Эти вопросы также относились региональный центр.
Во время встречи с головой администрации города Tyumen, Aleksandr причаливает, мы поговорило о модернизировать парк автобусов Tyumen.
Приблизительно 100 шин уже «на двери смерти», и, как таковой, новый комплект кораблей от Беларуси необходим, которая приведется в действие дальше чистое топливное горючее.
Но другой аспект: фабрика лифта Tyumen работает с одним из ведущих изготовителей продуктов лифта, JSC Mogilevliftmash, путем выхлопатывать компонентам от их.
По моему мнению, эти работы смогли стать даже более превращенными, данный программу установить новые лифты в региональный центр.
Я добавлю что собрание было созвано с губернатором зоны Kurgansk, как часть расширенных сил консула, во время которого был обсужен вопрос увеличивать оборачиваемость торговли и поставку современного белорусского оборудования к транс--Ural зоне.
Встреча с губернатором области Омска запланирована для конца от сентября.
Расширенный консульский округ содержит 5 федеральных вопросов Российской Федерации, но Tyumen можно вызвать первоначально штабами района.
Зона район испытаний для старта много перспективных проектов, включая работу почетного консула - генерала.
В целом, эти типы встреч важны и стоящий потому что они делают его возможный к сразу и быстро разрешают много вопросов, пока извлекающ их contentiousness и начинающ взаимно выгодное сотрудничество.
В окружающей среде в настоящее время, критически важно не подорвать фундамент пока продолжающ для того чтобы начать будущие возможности.
