Владимир Yakushev подписывает больше чем 40 решения и заказов.
Губернатор зоны Tyumen, Владимир Yakushev, подписывал больше чем 40 решения и заказов на встрече presidium регионального правительства.
Часть их относилась распределение фондов к воспитательному и медицинских учреждений в муниципальных районах зоны.
В частности, фонды были распределены для приобретения шины для школы в районе Nizhnetavdinsky, и для прописных ремонтов к региональной больнице в районе Kazansky.
Как заявлено в сопроводительных документах, деньги пойдут к ремонтам отделкой прописным к второй этаж медицинской палаты.
Горячая и холодная сеть водоснабжения, канализация, электрическая поставка и электротехническое оборудование, и система вентиляции пройдут ремонты; façade здания будет приведено; предпосылки будут восстановлены; и будет завершена серия измерений относительно пожарной безопасности и выхода по энергии.
