'Ратник Ninja американца' увенчивает первого чемпиона
альпинист Про-утеса и официант Исаак Caldiero стали первым спортсменом для того чтобы выиграть понедельник ночью ратника Ninja американца принимая домой $1 миллиону грандиозный приз.
Выставка конкуренции, которая как раз обернула вверх свой седьмой сезон, никогда не видела что любой конкурент завершает все этапы своей полосы препятствий.
Во время финала сезона, 2 люди, Caldiero и оператора Geoff Britten, сделали его к выпускным экзаменам круглый.
Окончательная задача включила взобраться веревочка в 75 ног в 30 секунды.
Britten пошло сперва завершить возможность в срок, делающ им впервые в жизни спортсмена для того чтобы завершить этап 4 ратника Ninja американца изнурительный, однако, Caldiero закончило возможность польностью 3 секунды более быстрой делающ им победителя.
Caldiero поговорило с e! Новости после с тяжелыми боями победы, все еще в ударе о выигрывать грандиозный приз $1 миллион.
«Я значу что он изумителен для того чтобы думать около, как я никогда делал или не жил с больше чем $10.000 год,» Исаак сказало e! его серьезного оплат-рему.
Так к вдруг… как я могу даже не представить чего он идет быть как… будущее неизвестный.
Засоритель Кента главного продюсера сидел вниз с репортером Голливуда для того чтобы обсудить финал и почему, несмотря на Britten быть впервые в жизни конкурентом для того чтобы закончить курс, не наградит никакие призовые деньги.
правилами, деньги идут к самой быстрой персоне.
«Если больше чем один фертиг-аппарат, то один с самым быстрым временем получает его,» сказал засоритель.
Как много по мере того как деньги чудесные приз и жизнь изменяя, он получает большое угождение.
Я не думаю что он затаивает любой злой умысел о ем.
Он как раз настолько счастлив сделать чего он делал.
Он получал тонны похвал от вентиляторов.
Он такой большой парень, и семьянин.
Он герой к его детям и его жене.
Geoff сказал к мне, «если я шел быть ударом кто-то, то, я радостен оно Исаак.»
И я думаю что Исаак чувствовало такой же путь если они роли были обращены.
Ратник Америки Ninja был возобновлен на восьмой сезон, который начнет снимать весной 2016.
