Жалоба Kadyrov первоначально относительно книги, «молитва к богу», была получена судом Yuzhno-Sakhalinsk.
Первоначально воззвание президентским представителем для Чечни, Ramzan Kadyrov, против решения для того чтобы узнать книгу, «молитва к богу: Она значит и место в исламе», как «экстремистский материал», было получено городским судом Yuzhno-Sakhalinsk, отчетами о Интерфакса, с ссылкой к председателю городского суда, Aleksandr Chukhrai.
Суд теперь ждет возможные возражения от партий к продолжениям.
Chukhrai просклоняло прокомментировать на заявлениях несколькими депутатов от русской Государственной Думы о потребности проверить городской суд для возможного сотрудничества с разведовательными службами иностранной разведки и ISIS.
«Позвольте им сами прокомментировать на таком тупоумии», он сказал.
11-ого сентября, офис обвинителя города Yuzhno-Sakhalinsk хранил воззвание против решения судьей Натальей Perchenko для того чтобы узнать книгу как «экстремистский материал».
Воззвание от офиса обвинителя Yuzhno-Sakhalinsk было получено вечер пятницы.
Нюансы: офис обвинителя считает, что они спросили суд только для того чтобы узнать мнение автора книги как экстремист и не стихи от Koran.
Мнение офиса обвинителя что судья сделал неправильное постановление», Chukhrai заявило.
Решение для того чтобы узнать книгу как «экстремистский материал» было сделано 12-ого августа 2015.
Специфически, следующие цитаты от Koran был прозванным «экстремистом»: «Мы поклоняемся вы и мы молим к вам для помощи» и «не призовите любое вместе с Аллахом».
Kadyrov вызывал те которые сделали постановление о книге «дьяволах и провокаторах».
Он спрашивал, что депутаты Государственной думы законодательно запрещают решение суда относительно текстов от святой книги.
«Я твердо убежден что Государственная Дума должна принять закон который запретил бы постановления суда связанные к текстам от Koran и другого божественного Священного Писания», Kadyrov написала на его учете Instagram.
