Аварийная ситуация AN-2 приземляется в расчистку в taiga Bratsk.
Право на землю аварийной ситуации AN-2 в расчистке в Сибире.
Вынужденная посадка самолета имеемого авиатранспортной компанией Yenisei была завершена 68 километров от Bratsk.
Не мертво или ранено, но самолет серьезно был поврежден во время посадки.
AN-2 проводило полет обслуживания.
Были 3 члена команды бортового: капитан, второй пилот, и механик полета, Интерфакс сообщают.
Непредвиденный самолет летал трасса между Zheleznogorsk, Ilimsky, и Achinsk, где авиатранспортная компания основана.
Команда самолета уже была поставлена к Bratsk.
После вынужденной посадки AN-2, офис обвинителя перехода Bratsk начал посмотреть в соответствие с регулировками безопасности полета.
Следственная группа от восточного сибирского офиса обвинителя перехода вышла для сцены аварии.
В сентябре 2010, команда самолета Tu-154, должная к техническому отказу, приземлилась их самолет с пассажирами бортовыми на покинутом авиаполе в taiga в Komi.
Двигатели и бортовая электроника на терпеть неудачу авиалайнере, но команда самолета сделали невозможную.
Были 10 членов команды и 72 пассажира бортовых самолет.
Никто было ранено во время вынужденной посадки самолета.
