Губернатор Волгограда и Akim для западной области Казахстана подписывают соглашение о сотрудничестве.
16-ого сентября, форум XII межобластного сотрудничества России и Казахстан раскрыли в Сочи.
Ключевые темы сотрудничество в сельскохозяйственном секторе и обеспечивать продовольственную безопасность.
Губернатор области Волгограда, Andrei Bocharov, также принимать работа международного форума.
Оно носит упомянуть что Казахстан одно из стратегический партнёр нашей зоны.
Каждый год, экономическое сотрудничество увеличивает и культурные связи усилены.
16-ого сентября, Andrei Bocharov и Akim для западной области Казахстана, Nurlan подписанное Nogaev, соглашению о сотрудничестве.
Документ включит установку благоприятных условий для взаимной поставки товаров, так же, как увеличивает сотрудничество между промышленными предприятиями.
