Зеленый трибунал поворачивает вне для того чтобы быть быстр судить.
Типичная ситуация: 4 должностного лица стоят перед стендом Swatanter Kumar судьи пока слушающ к его жалобам о сделанной работе.
Суд полностью неудовлетворённый с качеством вашей работы.
Мы не обеспечили вас с заказом 110 страниц для вас для того чтобы сделать осмеяние его, говорим Kumar.
Если даже как раз один больше кирпича положен вверх, то мы прикажем, чтобы каждая существующая строительная площадка была сокрушена.
Kumar возглавляет национальный зеленый трибунал (NGT), судебную власть установленные, что в 2010, остановило быстрое загрязнение окружающей среды которая сопровождала взрывно экономический рост прошлых десятилетий.
С тех пор, трибунал управлял услышать больше чем 10 тысяч случаи связанные к загрязнению воздуха, сбору отходов, геологохимическим развитиям, токсичным отходам, и конструкции dikes.
В 2 из 3 случаев, суд управляет для того чтобы остановить конструкцию которая причиняет загрязнение.
Колья невероятный максимум: в не довольно 60 летах которые прошли с Декларации Независимости, сделанное интенсивней индустриальное развитие поворачивало Индию от страны чистейших джунглей в одну из перенаселять и загрязнять стран в мире.
Проблема особенно остра в больших районах метрополитена где развитие инфраструктуры запаздывает позади быстрая урбанизация: города укрываны толстым смогом, реки заполнены с пестицидами и отходом промышленных и домочадца, и немногие остальные жилые районы razed для того чтобы построить новые жилые районы.
Несмотря на поддержку правительства официально зеленого движения, NGT регулярно критиковано правительством Narendra Modi, в виду того что часто главная причина для отмены больших инвестиционных проектов.
Например, в мае этого года, министр окружающей среды вызвал постановления судов «крайность» и «не имеющее законной силы».
Иногда решения суда действительно невозможны для того чтобы унести в пределах судебно установленных временных рамок, подтверждают Raj Panjwani, экологический юриста.
Однако, невозможные крайние сроки имеют внешнюю сторону: по крайней мере они принуждают ответственные партии для того чтобы получить трескающ.
«Своя основная цель трясти вверх эту систему», юрист добавляет.
Зеленый трибунал уже отменял главные проекты несколько раз: конструкция авиапорта, станции электропитания, и сотен других более малых объектов была прекращена на своем учете.
Furthermore, они также пробуют не забыть о людях: например, во время обдуманности на судьбе фармацевтической компании в положении Telangana которое загрязняло местное реку с фторидом.
Мы смогли выключение ваша фабрика, но мы также ответственны для экономических последствий.
«Люди потеряют их работы», Kumar прокомментировали на его постановлении.
Однако, подобные объяснения ни под каким видом всегда встречаемое с понимать от обычные люди, жизни которого смогли быть изменены одним ходом судебной ручки.
Например, в апреле, трибунал выдал постановление для того чтобы запретить лет транспортных средств более старые чем 10 от входа столицы, которая причинила общенациональный крик протеста.
Несмотря на глубокий упадок в популярности и заграждение критицизма, Swatanter Kumar отказало обратить постановление.
Вместо этого, он спросил статистик на прибывающем и уходящем за границу движении автотранспорта от правительства Дели, и также представил предложение для того чтобы купить 10 тысяч дополнительные шины, позже проверяя заранее с фабриками были ли или не они способны заполнять такой заказ.
Как источники загрязнения полюбите места захоронения отходов, качество топлива, и даже случаи дороги начатые для того чтобы понизиться в сферу деятельности суда, ярость людей начали постепенно рассеивать.
Но самый тягостный вопрос для принципиального судьи стал программой уборки для Ганга, который был объявлен к большим фанфарам премьер-министром Narendra Modi в прошлом году.
Говоря о Ганге, река которое священно к Hindus, судья часто неспособно задержать его эмоции и переключит к кричать.
Вы знаете чего середины слова «священные»?
Кто-то полило воду от Ганга на статую бога и оно закончилось вверх предусматриванный в фекальном деле, положениях судьи сердито.
Вы продолжаетесь загрязнять реку потому что вы думаете: Ганг Ганг и он моет прочь весь из наших грехов.
Это река которое мы поклоняемся, но как раз смотрит чего вы делаете к нему каждый день.
Чистое вверх Ганга самый честолюбивый и самый дорогой экологический проект объявленный новым правительством.
В настоящее время, уровень фекальных бактерий в реке превышает приемлемые нормы больше чем 120 раз.
Каждый год, везде между 1,5 и 3 миллиона 700 миллионов Hindus который купают в ем умирает от инфекционных заболеваний.
В феврале, Narendra Modi даже подарило деньги полученные от продажи обмундирования он нес когда он встречал Barack Obama, так же, как 455 других деталей от его личного собрания, к для того чтобы сохранить учреждение Ганга.
Специалисты по охране окружающей среды немедленно обвинили премьер-министра популизма: обмундирование было куплено для 700 тысяч долларов, пока чистое вверх реки требует по крайней мере 8 миллиардов.
Сторонники зеленого трибунала соглашаются что Индия все еще имеет долгий путь пойти прежде чем она может вызвать развитой страной; однако, они не считают, что окружающая среда должна быть ценой прогресса.
«Переговоры о окружающей среде в развивающаяся страна часто восприниманы как был недоступной роскошью, говорит активиста для организации Ganga Ahvaan, Mallika Bhanot.
Но суд пробует найти средняя полоса между окружающей средой и развитием».
