Русск-белорусские «военные учения соединения Shield-2015» кончались.
Совместные Русск-белорусские военные учения, «соединение Shield-2015», в западной части страны, кончалось, Russia-24 сообщает.
Маневры держались на учебных полигонах в областях Ленинграда, Пскова, и Калининграда, так же, как оффшорном в Балтийском море.
Больше чем восемь тычяч военных персоналов и вокруг 400 механизмов были включены.
В заключительный день тренировки, корабли от прибалтийского флота проводили заграждение артиллерии на целях моря и земли, и также оттолкнули воздушным нападением постулативным врагом.
