Дело «игра в авиапорте» случается на Domodedovo.
Новая форма тренировки испытывается в столице.
400 студентов попробовали их руку на быть штатом авиапорта.
Для выполнения этого, 3 модели авиапорта были построены на Domodedovo.
Также поддержанное молодые люди не только проверенное и зарегистрированные пассажиры, но самолетам.
Все из этого было в форме игры имитации дела, однако, по отоношению к затруднению, оно было наравне с действительностью.
Задержанные полеты, 2 пассажира с сломленными косточками бортовыми в то же время, и мостк который выпадать где-то на пути к самолету.
Для реального авиапорта это было бы ад.
Но для тех настроенных в ангаре на Domodedovo, было как раз стандартным комплектом задач которые необходимо было нужно адресовать.
3 больших авиапорта от различных стран мира содержались в как раз одном ангаре.
400 студентов от коллежей и университетов в столице работают внутрь ее сегодня.
Беспрецедентный шанс выучить все о внутренней деятельности авиапорта.
Регистрация пассажиров, обслуживание самолетов, регулировать багажа - они даже были возложены с работать шины на гудронированном шоссе, мостках, и осмотре пассажиров.
И пассажиры полны проблем.
Одно имеет вопрос с их документами, другие пропустили их полет, и треть заполнила их сумку с подозрительными деталями.
И все из этого необходимо общаться с, как в действительности, внутри самые короткие рамки времени.
Для каждой из этих завершенных задач, им дают некоторое количество виртуальных денег, если авиатранспортная компания оплачивала им, который дали количество для обслуживать полет.
«Для не суметь завершить, который дали задачи, они были пенализированы с штрафом», объясняют специалиста в области финансов игры, Dmitry Khilko, в интервью с программой Vesti-Moskva.
Должностные лица от министерства образования близко наблюдают эти события.
Для их, это испытание усилие попробовать вне новый Н тип тренировки.
Они уже нашли место для его в вторичном курсе профессионального образования.
«Будут созданы 6 межобластных центров высокого профессионализма, которые, существенно, станут новыми бизнесами модель для современных коллежей, с последней системой управления, высок-квалифицированный штат, и самое последнее оборудование», говорят Natalya Zolotareva, директор политики государственного департамента в зоне тренировки рабочей силы и продолжая профессиональном образовании на министерстве образования и науке Российской Федерации.
Хотя, студенты действительно не относятся о грандиозных планах.
После 3 дней такой тренировки, оно выглядеть как они в потребности выходного дня.
На добавочной стороне, метки для этого экзамена были выражены в полностью материальные термины.
Очень самые последние умные стекла, лучшие чем что-нибудь еще я всегда видел!
«Я получил их для отвечать своевременно к жалобам о нашем авиапорте на Instagram», сказал удовлетворенный участника игры, менеджер для «команды авиапорта Франкфурта», Sergei Shuvalov PR.
Судьи приняли примечание, так сказать, очень самого лучшего, для того чтобы предложить им работы в конце тренировки.
