Посольство США жалеет закрытие американского центра в Москве.
Американское посольство в России выразило сожаление по отношению к закрытию американского центра, который работал из библиотеки чужой литературы.
Центр работал в Москве на больше чем 22 лет.
Посольство США в Москве глубоко жалеет одностороннее решение правительства России для того чтобы закрыть центр посольства США американский на государственном библиографическом M.I. Rudomino Все-Русск в Москве.
«Односторонние предпринятые Российской Федерацией как недавно звонок в вопрос обязательство правительства России к отношению между русскими и американскими людьми, которые было поддержано даже во время холодной войны и других трудных моментов в длинной истории отношений между нашими странами», читают заявление посолом Джоном Tefft США полученным Интерфаксом.
Американский центр создался глубоко и тесные связи между людьми и культурами России и Соединенными Штатами.
Было центром американской культуры, истории, и литературы в русской столице, и также послуженный как место для встреч с много знатных американских диаграмм, включая астронавты, художников, спортсменов, преподавателей, политики, и писателей.
«Как раз в прошлом году, американский центр держал больше чем 400 культурные и воспитательные события и приветствовал больше чем 50 тысяч русских посетителей», подчеркиванный дипломат.
Tefft вспомнило что, около год тому назад, решение было сделано для того чтобы закрыть другой совместный Русск-американский проект: Программа обменом ГИБКОГО ТРУБОПРОВОДА воспитательная (будущие руководители обменивают программу).
