Экономика Vesti - Нобелевский лауреат: Глобализация
Печатать процессы глобализации должен помочь уменьшить неравенство в мире.
На практике, ситуация смотрит полностью другой; разрыв доходов в развивающаяся экономика, наоборот, растет.
Эрик Maksin.
Для того чтобы исправить это, необходимо поднять уровень образования низко-умелых работников, говорит главный научный сотрудник на международной лаборатории выбора и анализа решения на национальном университете исследования, высшей школе экономики (HSE NRU), и 2007 лауреате Нобелевской премии в экономике, Эрик Maksin.
Над прошлыми 20 летами, мир испытывал беспрецедентный рост в мировых рынках.
Торговые границы между странами были все больше и больше больше открытыми.
Защитникы глобализации предсказали большие преимущества для развивающаяся экономика.
«И эти прогнозы большой размер приходят верно», подчеркивания Maksin.
Так, например, Китай и Индия достигли роста значительно ВВП на душу населения.
Однако, не все настолько румяно.
Было ожидано, что глобализация сужает зазор между «богатые люди» и «имейте-nots» в бедных странах, который представляет в форме неравенства дохода, или, было точне, зарплаты.
Но, на самом деле, это неравенство только стало больше пунктов произнесенных, Эрика Maksin вне в его статье «почему мировые рынки не уменьшали неравенство в развивающаяся экономика», которое был опубликованным в мире обзором банка экономической, и было переведено и было закавычено HSE NRI.
Эрик Maksin, в сотрудничестве с экономистом и профессором от Гарвардского университета, Майкл Kremer, начало альтернативную теорию, которая демонстрирует почему неравенство дохода увеличивает в бедных странах в пропорции к росту глобализации, HSE NRI вспоминает.
Специфические процессы на игре в новом мировом рынке.
Для того чтобы продемонстрировать их, Maksin различает 4 уровня квалификации для специалистов: A и b для состоятельных стран, и c и d для бедных одни.
После глобализации, специалисты по d от бедных стран не имеют необходимый уровень квалификации, который нужно объединить с специалистами a и b от состоятельных стран.
И пока зарплаты работников уровня c от спасибо подъема бедных стран сотрудничество с коллегами от состоятельных одних, работниками b d или не испытывают такое же влияние или их зарплаты полностью ввергают.
Приводя к влияние что интернационализация продукции приведет к увеличению в разрыве между заработной платой между этими 2 категориями специалистов в уровнях бедных стран и впоследствии увеличенных неравенства.
Kremer и E. Maksin предлагали замечательно красивую модель, альтернативу к теории Ricardian сравнительного преимущества.
Оно делает его возможный объяснить почему глобализация водила к неравенству дохода, говорит Fuad Aleskerov, tenured профессора, голову международной лаборатории выбора решения и анализ, и голову отдела математики на HSE NRI.
И, как любая мощная теория, я уверен он приведет к усилению эмпирической работы в этом поле.
Решение к проблеме, в мнении Эрика Maksin, улучшить уровень образования низко-умелых работников.
Однако, работники сами, примечания преподавателя, не имеют деньги для этого, и не выгодско для компаний оплатить для их тренировки.
В ситуации полюбите это, правительства, международные организации, неправительственные организации, и частные фонды могут сыграть значительно роль, Maksin верят.
Преподаватель замечает что начатая теория никоим образом не вызывает для конца к процессу глобализации, которая приносила и принесет преимущества в форме роста ВВП стран.
