Комментатор Gennady Orlov госпитализирован в Испании.
В среду, русские чемпионы, Zenit, от Санкт-Петербурга, будут держать их первую спичку в этапе группы лиги чемпионов против Валенсии Испании.
К сожалению, Gennady Orlov не будет commentate игра Petersburgers Святого.
Комментатор для канала NTV, Gennady Orlov, был госпитализирован в испанской клинике в среду с заподозренным острым аппендицитом.
Рассмотрение обеспечит ответ о требует ли или не 70-8-год-старое Gennady Sergeyevich хирургической обработки.
Konstantin Genich commentate спичка.
Zenit играет в этапе группы лиги чемпионов.
Их оппоненты Валенсия Испании, Лион Франции, и Gent Бельгии.
