Где могу я представить обратную связь на работе bailiff в Мурманске?
Офис федерального обслуживания Bailiff для области Мурманска сообщил что, для того чтобы улучшить работу в зоне защищать права и законные интересы граждан и организаций, там книга для обратной связи и предложений на агенстве.
В ем, граждане могут выйти комментарий о качестве работы суд-bailiffs и других должностных лиц внутри администрация, информации о нестандартной работе, так же, как выразить их предложения и желания.
Экземпляр обратной связи и предложения записывают в зале офиса центральной, в специальном карманн в видимом и доступном месте контрольно-пропускным пунктом здания.
В офисах администрации организационных, книга расположена в приемной.
В зависимости от природы обратной связи или предложения, письменный ответ послан к автору в случае необходимости.
