8 Poll Numbers That Is For Real Дональд Трамп
Некоторые из них пытались к нему ярлык перевертышем.
Другие опровергают его как шутку.
И некоторые из них держат за собой взрыв.
Но независимо от того, как республиканцы пытаются затащить Дональда Трампа на выборах, он еще не работал (пока).
10 Из последних 11 национальных опросов показали Дональда Трампа свинца в двойных цифр, а некоторые начинают серьезно спросить, что значит для недвижимости mogul's шансов на выдвижение.
Конечно, это еще на ранних этапах избирательного цикла.
Ничего из этого не может сказать, что Трамп, скорее всего, выиграет кандидат от республиканцев.
Эксперты указывают на то, что на этот раз в 2011 году Рик Перри спецучасток был уступая набирающий Германом Кейном, ни один из которых выиграл еще одно государство в процессе выдвижения.
И есть много причин, он будет бороться в общих выборах.
Но за пределами группы, такие как Джеба Буша Super PAC и экономические консервативные группы клуба для роста, признавая Трампа выдержкой и начинают выгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние цифры опроса, которые свидетельствуют о том, что магнат в сфере недвижимости не просто проходной этап:
Он рейтинг Трампа перевернулась на 180 градусов.
Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Monmouth University) показали только два из 10 республиканцев имели положительное представление о магнат в сфере недвижимости.
К середине июля она составляла 40%.
В начале августа оно было 52%.
Итак, шесть из десяти республиканцев имеют благоприятный вид Дональд Трамп.
Примерно три из десяти говорят, что они имеют негативное мнение.
И эти цифры составляют в начале государства.
Опрос Quinnipiac в Айове на прошлой неделе показало, что 60% республиканцев там положительно относились Трампом.
Две трети республиканских избирателей были бы счастливы с Трампом в качестве кандидата.
В опрос CNN и ORC на прошлой неделе, 67% республиканцев сказали, что они будут либо "энтузиазма" или "довольных", если Трамп был кандидатом.
Только двое из десяти говорят, что они будут "расстроен", если бы он был кандидатом.
Только Бен Карсон генерирует примерно тот же уровень энтузиазма Трампа (43% говорят, что они могут быть "горячим" против 40%, которые говорят, что тот же Трамп).
В ближайшем будущем в сборную?
Марко Рубио с лишь 21%.
С другой стороны, 47% республиканских избирателей говорят, что они будут "недовольные" или "расстроены", если любимый Джеба Буша становится номинантом.
Большинство республиканцев не видят темперамент Трампа как проблему.
В то время как Дональд Трамп широко критиковали за его напыщенность и оскорбления, 52% избирателей по всей стране думают, что магнат недвижимости имеет право темперамента, чтобы стать президентом, по данным опроса ABC News и Washington Post.
Тот же номер держит в Кокус first-in-the-nation штата Айова, где тот же 52% республиканцев считают, что у него есть личность, чтобы быть главнокомандующий, по словам Quinnipiac на прошлой неделе.
До сих пор, 44% считают, что у него нет личности, чтобы работать эффективно, и почти шесть из десяти самовыдвиженцами говорят, что его темперамент не принадлежит в Белом доме, по данным ABC / Пост.
Республиканские избиратели должны привыкнуть к идее.
Когда они ставят на шляпах мудреца, республиканские избиратели думают, что Трамп является реальной.
Отвечая на вопрос, кто является наиболее вероятным на победу в номинации антибактериальную, четыре из десяти сказал Трамп был оптимальным, согласно опросу, проведенному CNN и ORC на прошлой неделе.
Это изменение, когда четыре из десяти разместили свои деньги на Джеба Буша в конце июля.
Полное разоблачение: антибактериальную избирателей не было явным хрустальный шар в прошлом.
На этот раз в прошлом цикле, четыре из десяти республиканцев Рик Перри, чтобы победить на выборах, и только 28% для возможного кандидата Митта Ромни.
Все-таки, это показывает, что большинство республиканских избирателей увидеть кампании Трампа как вероятный.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп почти все еще бьется.
Некоторые эксперты указывают на то, что, скорее всего, будет руководить Трампа, в то время как anti-Trump поддержка будет распространяться расплывчато среди более десятка других кандидатов.
Но опрос, проведенный в начале сентября Monmouth University) показывает, что в гипотетическом matchup соперничество между Трампом и большинства других кандидатов-республиканцев, Трампом почти всегда получила поддержку большинства.
Он ведет Карли Фиорину в 13 очков, Марко Рубио на 14 очков, Уокер на 15 пунктов, Джеб Буш по 19 очков, и, наконец, Рэнд Пол, Джон Кейсич и Криса Кристи на 33 баллов.
Он в мертвой жары Тед Круз.
Единственный кандидат, который бьет его?
Бен Карсон приведет к тому, что бизнесмен за счет широкого 19 очков в гипотетическом соперничество.
Большинство сторонников Дональда Трампа говорят, что они составили свое мнение.
Новый канал CBS New York Times во вторник показывает, что чуть более половины избирателей, которые поддерживают Трампом говорят, что они были заблокированы в своих голосов.
Очевидно, что многое может произойти, чтобы изменить ситуацию, и никто не может сказать, что они никогда не изменят свое мнение.
46% Опрошенных заявили, что покидают дверь открытой для переключения кандидатов.
До сих пор, сильнейшая конкуренция Трампа в настоящее время составляет от аутсайдера нейрохирург Бен Карсон, но избиратели, которые говорят, что они придумали свои умы - в два раза больше шансов поехать на Трампа.
Шесть из десяти республиканцев говорят, что они согласны с Трампом по иммиграции.
Даже с тех пор как Дональд Трамп назвал иммигрантов из Мексики "насильников" в своей предвыборной речи два месяца назад, был на фронте и в 2016 году.
Некоторые опасаются, что напыщенность Трампа поведут решающих испаноязычных избирателей от Республиканской партии и повредить усилиям ребрендинга.
Однако, согласно новому опросу Washington Post, шесть из десяти республиканцев говорят, что они согласны с Трампом по вопросам иммиграции.
Так что пока остается в центре внимания, по-видимому, Дональд Трамп тоже останется.
Недовольство правительством растет до новых максимумов.
Дональд Трамп и Бен Карсон сейчас составляют примерно половину от республиканских избирателей, в основном из-за своего статуса аутсайдера.
6 Из 10 республиканцев в в понедельник новый опрос ABC / Пост говорят, что они хотят политического аутсайдера на кого-то с опытом государственного управления.
И они недовольны в Вашингтоне, тоже.
Des Moines Register / Bloomberg опросу в Айове от две недели назад, показывает, что три из четырех Айова республиканцы недовольны республиканцы в Конгрессе, а 54% "недовольных", а 21% "безумный как ад".
