ООН говорит Есть нет военного решения в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит, что его ответ на российскую военную поддержку Сирии заключается в том, что "нет военного решения" конфликта почти пять лет и больше оружия будет только обостряться насилия и страданий миллионов людей.
Глава ООН вновь призвал все стороны, включая развело резолюцией Совета Безопасности ООН, чтобы объединиться и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных совета государств-США, Россия, Китай, Великобритания и Франция - в рамках министерской сессии Генеральной Ассамблеи ООН в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и у сирийского народа и региональных держав "ситуация неразрешима".
Пан Ги Мун призвал все пять постоянных членов, чтобы продемонстрировать солидарность и единство в достижении иранской ядерной сделки в решении сирийского кризиса.
