Майкл Джей Фокс Анекдоты о Его свиданий с принцессы Дианы
Премьера фильма "Назад в будущее" был огромный момент для Майкла Джей Фокса профессионально.
Это было необходимо из-за личных причин.
"Мы сидели в театре ждали члены королевской семьи, и я понимаю, что место рядом со мной пусто, и она придет на меня, что принцесса Диана будет сидеть рядом со мной", - сказал он в трейлер документального фильма "Время".
Фильм начинается, и это происходит со мной, что я фальшивой зевота и растяжение руки прочь от бытия на свидание с принцессы из Уэльса.
"Обратно в Time", документальный фильм о "Назад в будущее", интервью с Fox, Ли Томпсон и Кристофер Ллойд, а также режиссер Роберт Zemeckis, и исполнительный продюсер Стивен Спилберг.
"Назад в будущее", премьера которого состоялась 30 лет назад.
"На самом деле это для меня", - сказал Спилберг, "card stacks наибольшее время поездки фильм когда-нибудь поставить на фильм".
"Во время" будут доступны на VOD, DVD и в отборе кинотеатров.
