В 911, профессор Admits Shooting Girlfriend
По телефону 911, его голос лишь немного неуверенно, профессор колледжа Шеннон Lamb рассказал полиции, что он застрелил свою подругу и офицеры должны были получить за свой дом.
Сказать, что его "милый песик" был жив и, скорее всего, расстраивалась, и сказал, что семья умершей женщины контакты можно найти на ее телефон.
Внутри дома, полицейские обнаружили тело Эми Prentiss' и рукописные заметки нацарапанная на белом легальные площадки: "мне очень жаль, что я хотел бы взять его обратно я любил Эми и она - единственная женщина, кто любит меня", - зачитывает письмо власти говорят, что был подписан.
Не было никаких признаков того, что Агнцем, который преподавал две интерактивные классы для Delta Государственного университета в Кливленде, штат Миссисипи, уже проехал 300 миль на территории школы, где полицейские полагают, что он стрелял и убил преподавателя истории, Итан Шмидт, в дверях его офиса.
Delta госуниверситета начальник полиции Линн Бафорд заявил, что должностные лица вуза слышали о стрельбе на 10: 18am
Он сказал, что Агнцу сделал роковой 911 звонок после этого.
К концу дня, там будет еще одна смерть: Агнцу взял его собственной жизни, так как полицейские закрыли на него.
На следующий день после школы стрельба заставила студентов и преподавателей, чтобы спрятаться за закрытыми дверями, власти все еще пытаются связать воедино то, что мотивировало Агнцу.
Подробности отпущены следователями на обоих концах государства, а также студентов и сотрудников, которые знали, что ему помогали рисовать портрет талантливого, но, возможно, проблемный педагог.
Студенты заявили, что с нетерпением ожидает своего класса.
Полиция в Готье, где Prentiss умер, сказал, что у него нет истории насилия или судимости.
Сам Шмидт был включен в книгу он написал письмо, в котором он признал "замечательные люди", он поделился своей академической жизни.
Преподавал в отдел социологии и истории, в которой перечислены 17 преподавателей, и многие студенты взяли курсы от обоих.
В то же время, там были какие-то проблемы.
Студент, который похвалил Агнцу Брэндон у, сказал он, также, казалось, были взволнованы и паникующих", как и было что-то не так с ним".
Другой студент, Микела Сайксом, сказал, что ему сказали, что он стал справляться со стрессом на 2014-15 учебный год.
Овечка ранее попросил Delta государственного университета для медицинского отпуска, заявив, что у него были проблемы со здоровьем.
В этом году он был лишь преподавание двух Онлайн-занятия.
Последние изменения в кадровой политике университета означало, что доктора Агнцу так упорно трудились, чтобы заработать не гарантирует ему автоматического слежения, чтобы стать доценту.
Университета президент Уильям LaForge заявил, что он не знает о каком-либо конфликте между Lamb и Шмидта, но "явно было что-то в голове г-на Невестою".
Эти вопросы Агнцу больше не могут ответить.
После побега из городка, полиция позже взял Невестою след, когда он перешел обратно в Миссисипи из Арканзаса.
Прежде чем он мог быть задержан, Lamb покончил с одной-единственной. 38-caliber пистолета во дворе дома около полутора километров к югу от его родителей дома на окраине города Гринвилл, штат Миссисипи, заявил, что Вашингтон коронеру Methel Джонсон.
Его автомобиль был запущен в шоссейник.
Это было не сразу понятно почему Агнцу пошел к этому дому, хотя Джонсон сказал, что она считает, что он знал людей, которые жили там.
Агнцу вырос в районе.
Агнцу начал работать в университете, который имеет 3500 студентов в городе около 12 тысяч, в 2009 году и преподавал географию и учебные классы.
Он получил докторскую степень в области образования в этой весной.
Один из давних друзей Невестою описал его как умный, харизматичный и смешной.
Карла Hairston сказала, что ей было 15 лет и Агнцу было 20, когда они познакомились через общих друзей.
Она и ее друзья были в школе, и он был классный старшего парня, который пытался на протяжении нескольких лет, чтобы научить ее играть на гитаре.
Он был тогда совсем сердцеедом.
Все девочки будут плавить, когда он был вокруг", - сказал Hairston, теперь 40 и живет в пригороде Джексон Брэндон.
Овечка и Prentiss, видимо, встречались в течение некоторого времени.
В 911 позвонили, сказали: "я убил мою жену", но не было никаких записей из них когда-либо жениться.
У них была собака по кличке Молниеносный, который жил с ними в кирпичном доме, который поддерживает до bayou Готье.
Полиция сказала, что собака была нестрашно.
Prentiss' бывший муж, Шон O'Steen, сказал, что они развелись 15 лет назад, но остались друзьями и дочь, которая сейчас 19 лет.
"Она была полностью разрушена", O'Steen заявил о своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
O'Steen сказал, что он не встречался, но слышал через свою дочь Эбигейл, что Агнец был заинтересован в музыке и играл блюз.
Агнцу познакомился с Prentiss, когда он и Эбигейл и исполнил на летней выставке три года назад.
Позже они играли вместе во время концерта.
O'Steen заявил, что его дочь пишет и поет свою собственную музыку.
Prentiss была медсестра, которая работала на различных интернет-компаний.
Майк, бармен и иногда координатор развлечения в например, тускло освещенную бар недалеко от Готье, он сказал, что последний раз видели Lamb и Prentiss в ночь на 5 сентября, после того как Агнцу закончил играть на своей гитаре и гармонике разреженной толпе.
Не было никаких признаков ничего дурного.
"Просто счастливая пара", - сказал он.
Мы были зарезать и реплики выкидывали друг друга.
Я имею в виду, что они оба были в хорошем смысле слова о них.
Шмидт, профессор, руководил программой семинара и специализируется на индейцев и колониальной истории", - сказал Дон Алан Митчелл, английский профессор в школе.
Он был женат и имел троих малолетних детей.
Он учился в Emporia государственного университета в Канзасе и был президентом его братства и студенческого правительства.
В дельте Государственного университета в Кливленде во вторник вечером, около 900 человек, в том числе преподавателей, сотрудников, студентов и членов сообщества, приняли участие в поминальных свечей.
Жена Шмидта, Лиз, и брат Джефф Шмидт также посетил пикет, во время которой хор пел "яркая звезда" и "Amazing Grace".
Занятия возобновились в среду.
"Мы пытаемся заставить наших студентов вернуться", - Laforge сказал.
Кризис закончился.
Это день выхаживать.
Эми и Rogelio Солис поступали из Кливленда, штат Миссисипи.
Associated Press писательницы Эмили Wagster Pettus в Гринвилл, штат Миссисипи, и Ребекка Сантаны в Новом Орлеане внесли свой вклад в этот отчет.
Эта история была скорректирована с учетом того, что полиция сейчас говорят Lamb сделал звонок в 911 после стрельбы Шмидт, и что в то время как Агнцу сослался на Prentiss, как его жена по телефону 911, нет никаких свидетельств того, что когда-либо был женат.
