Toys R Us для автомобилей Fewer праздничный сезон
Toys R Us говорит, что это не так много отпусков сотрудников, как это было в прошлом году, но продавец игрушек и лосьонах говорит, что это даст нынешних сотрудников и сезонных работников шанс работать больше часов.
Компания сказала, что она планирует нанять 40 тысяч людей на работу в магазины и распределительные центры по всей стране, от 45000 нанятых за 2014 год в сезон отпусков.
Большая часть рабочих мест будет заочным.
Компания сказала, что она начнет опрашивать претендентов в этом месяце, а уровень персонала растет с октября по декабрь.
В то время как сами праздники проходят месяцы, праздничный сезон покупок будет ближе, чем и компании готовятся нанимать временных работников, чтобы помочь им персонал магазинов и продавать, перевозить и доставлять продукты.
