Правительство решит судьбу индексации пенсий в октябре.
Вице-премьер Ольга Golodets заявила, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году на реальный уровень инфляции, сообщает Российская газета.
Она отметила, что решение должно быть найдено 8 октября: к тому времени проект бюджета на следующий год будет внесен в правительство.
Кроме того, кабинет министров обсуждает возможность продлить решение о заморозке накопительной пенсии российских граждан.
Golodets отметил, что объем пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме в следующем году стоит примерно столько же.
По словам вице-премьера, до сих пор нет окончательного решения по поводу того, кто должен платить взносы для безработных граждан.
Golodets считает, что если человек не работает в результате собственного выбора, и, в то же время, они не относятся к социально уязвимых категорий граждан, то это не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщали о том, что Кабинет министров рассматривал два варианта для балансировки бюджета.
