Почему веки часто становятся возмутительным и красным?
Офтальмолог, Татьяна Levashova, отвечает:
Наш век - это экраны, которые защищают от многих мелких частиц, которые располагаются на них.
Когда забывают регулярно чистить наши веки, часто мы сами вносят свой вклад в развитие блефарит.
Ответ прост:
Не тереть глаза грязными руками, и носить специальную влажную ткань с вами за свой век;
По крайней мере 1-2 раза в день, чистить края крышки от вредных веществ, которые накопились на них в течение дня.
Полезно, чтобы хвалить эти процедуры очистки с теплых компрессов, которые содержат настоем лекарственных трав (шалфея, ромашки), которая тонким слоем секреции сальных желез, а затем массаж края крышки с помощью пальцев на круговые движения;
При удалении гриме, не использовать продукты, которые содержат спирт.
Они пересохнет и дегидрации кожу и способствуют дальнейшему утолщения секреции сальных желез.
