Пхеньян утверждает, что корейские эксперты создали атомную боеголовку.
Северокорейские власти сообщили, что в этой стране главный ядерный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центрального News Agency.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерной угрозы от США", и что страна улучшила свое ядерное оружие", с точки зрения количества и качества".
Северокорейские власти провели свои последние испытания ядерного оружия в 2013 году.
Кроме того, с этого времени, никаких планов по возобновлению полноценного функционирования реактора было сообщено.
Пхеньян утверждает, что ей удалось создать ядерную боеголовку.
Кроме того, КНДР не проводила испытания середины или тактических ракет, пишет. ru.
