Жириновский требует, чтобы ссылки на братских народов должны быть удалены от российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на единение братских народов должны быть удалены из национального гимна.
Он говорил об этом в ходе сессии Государственной Думы, сообщает News Service.
Кто эти люди сейчас?
Фашисты и убийцы!
"Это очень длинный гимн: самый длинный в мире. даже спортсмены не могут получить через него все", - сказал Жириновский.
Депутат считает, что необходимо убрать все quatrains, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что нынешний гимн должен быть изменен на "Боже, храни царя", и что российский tricolour сменит флаг империи, пишет политическими. ru.
