Асад призвал все силы объединиться в борьбе с терроризмом.
Сирийский президент Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Вопрос не в том, будет ли Европа принимать или не принимать беженцев, но в том, что необходимо устранить причины этой проблемы.
Если европейцы встревожены судьбой беженцев, то они должны перестать поддерживать террористов.
Это наше мнение по этому вопросу.
"Это и есть суть проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжить диалог во имя достижения консенсуса.
Однако, если мы хотим добиться реальных успехов, то это невозможно в то время как люди умирают, в то время как кровопролитие продолжается, и пока люди не чувствуют себя полностью безопасным.
"Итак, мы можем достичь какого-то консенсуса, но мы не можем реализовать что-либо пока мы победили терроризм в Сирии", - подчеркнул Асад.
Подытожим, около 500 тысяч мигрантов прибыли в страны Евросоюза в этом году, в том числе из Сирии.
Европейская комиссия заявила, что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство", могут быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, может воспользоваться ситуацией для того, чтобы создать клетки для ведения террористической деятельности в ЕС.
