Жители немецкого города организуют праздник для беженцев.
За прошедший месяц, Германия стала лидером по приему беженцев, хотя недавно она усилила пограничный контроль, чтобы ограничить приток их.
По данным властей, около 800 тысяч мигрантов прибудут в Германию к концу этого года, хотя некоторые эксперты называют значительно более высокие цифры.
С начала сентября более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент Би-би-си, посетил город Дармштадт, где местные жители предлагали мигрантов очень теплый прием.
