JD спортивный босс говорит, что повышение зарплат может повредить экспансии
JD Sports исполнительный директор Питер Cowgill говорит выше минимальной заработной платы для работников Великобритании может означать больше покупательная способность "в карманах потенциальных потребителей".
Но это покупательная способность вряд ли сможет компенсировать более высокие затраты на рабочую силу в своей фирме, - говорит он.
Расходы могли поразить Джонни Депп Sports' планы экспансии, он добавил, что может означать меньшее количество дополнительных рабочих мест.
