Как поделиться своими историями, фотографиями и видео с Би-би-си
Каждый день Би-би-си - на телевидении, на радио и в Интернете - приносит вам последние новости со всего мира... Но то, что мы хотим услышать те вопросы, которые важны для вас.
Вы играете в новостях - это очень важно.
Будет ли это нарушение новостей или товар, ваш вклад может изменить ситуацию.
Вы видели или участвовали в мероприятии новости?
Это нечто значительное, странное или необычное место, где вы живете?
У вас есть история, чтобы сказать или есть что-то, что вы думаете, что мы должны следовать?
Есть темы вы хотите заставить мир говорить об этом?
Чего вы хотите прокомментировать?
Или вы хотите узнать, какие другие обсуждают?
Сроки и условия для отправки взносов на Би-би-си.
Здесь есть разные способы, чтобы отправить в свой вклад:
Свяжитесь с нами на Twitter
Мы можем использовать ваши твиты пользователя Twitter на выходе Би-Би-Си.
Нам сообщение в WhatsApp
Пришлите нам фото, видео и сообщения на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши снимки, могут быть использованы для производства Би-би-си.
Мы будем публиковать свое имя, как вы его (если вы не просите нас), но мы никогда не будем публиковать свой номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS-сообщение 61124.
Или, если вы находитесь за пределами Великобритании, отправить их на международный номер +44 7624 800 100.
Вы можете загрузить BBC News приложения на iOS или Android устройств и прислать нам снимки или взносы с помощью кнопок в приложение.
Напишите ваши рассказы и комментарии к haveyoursay
Мы стремимся читать все ваши письма, но в результате мы получаем каждый день невозможно ответить на все всегда индивидуально.
Напишите ваши фотографии, видео или аудио к нам на yourpics Co. UK
Если мы используем свой материал для программы Би-би-си или онлайн мы опубликуем ваше имя, как вы его (если вы спросите нас не), но мы никогда не будем публиковать свой электронный адрес.
Вы также можете загрузить видео или фотографии.
Мы будем публиковать свое имя, как вам это, если вы спросите нас.
