Thanasi Kokkinakis поддержанная президентом тенниса Австралии Стив Хили
Thanasi Kokkinakis заслуживает похвалу, а не критики за свое поведение.
Thanasi Kokkinakis был побочный ущерб во время недавнего шторма вокруг своего друга Ника Kyrgios и заслуживает похвалу, а не критики за свое собственное поведение, по словам президента тенниса Австралии Стив Хили.
Kokkinakis, молодой талантливый дуэт регулярно называют "особых Ks", были втянуты в нежелательного внимания к скандальной Sledge Kyrgios Стэн Wawrinka Montreal Masters.
В огненной отборочный матч в Цинциннати вскоре после Kokkinakis и американца Райана Харрисона дважды должны были быть выделены в кресло судьи, а Харрисон заявил: "но Wawrinka Kyrgios, и я должен то, что ребенок".
В то время как он был последний раз видел ракетку после судороги сорванный потенциал США Ричард Гаске, Kokkinakis был стойко защищается Хили.
Подросток в настоящее время находится в Глазго, конкурируя с Сэмом Groth за второе место за Бернард Tomic в полуфинале матча Кубка Дэвиса против Великобритании.
"Одна вещь, которую я делаю довольно остро чувствуют, - я думаю, что Thanasi's были втянуты в драку немного", - сказал Хили сказал.
Он сделал сломать ракетку, когда он потерял, когда он в США, но он не первый игрок, чтобы сломать ракетку из разочарования в себе, и я знаю, что Thanasi достаточно хорошо для того, чтобы знать, что он не хотел бы гордиться этим.
Но, на самом деле, он очень хорошо справляется с самим собой, в довольно провокационной ситуации в США с Харрисон и так далее, и я думаю, что он заслуживает большой похвалы.
Он - великий коллектив вокруг него, он получил большую семью вокруг него, и я просто думаю, что он был немного тяжело.
Он очень зрелый 19-летний, он работает очень усердно, и он согласуется с командой и так далее, он никогда не испытывал проблемы с другими игроками, он пользуется авторитетом в раздевалке, он упорно тренируется, он в форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы судить о его собственных достоинств.
Хили также поддержал решение пропустить Kyrgios за галстук, начиная с пятницы, описывая "обоюдное решение" как правильные вещи для всех, но при поддержке Canberran вернуться в качестве долгосрочного прибора в команде.
"Прежде всего мы хотим быть полностью сосредоточен на сборной и не все споры вокруг [ Kyrgios ]", - сказал Хили сказал.
И я думаю, что Ник, он растёт очень быстро, так как такие люди, как Федерер и Мюррей указывали, что он рос в публике и он делал некоторые ужасные ошибки и заслуживает критики, он получает, но мы стараемся его поддержать, мы пытаемся помочь ему понять последствия своих действий, и некоторое время в тени, где он может просто подумать о том, что я думаю, что уместно, и это лучше для команды, и это лучше для него.
