Европа миграционного кризиса: Венгрия заявляет о чрезвычайной ситуации, печатей на границе, задержанию мигрантов
Объявление чрезвычайного положения, Венгрия перекрыла свою южную границу с Сербией во вторник и задержала тех, кто пытается въехать нелегально, стремясь остановить поток мигрантов.
Хаоса на границе, как сотни мигрантов нагромождена в ничейные земли, а сербские чиновники отреагировали на возмущение.
Застряли на неизвестное количество времени на полосе дороги между двумя блокпостами стран, те, которые спасаются от насилия в родную страну, раскинули палатки и поселился в.
Но проблемы были на подъеме.
Как полицейский вертолет завис над мигрантами скандировали: "открыть границу!" и выкрикивали оскорбления в венгерский ОМОН.
Некоторые из них отказались от еды и воды в знак протеста.
Министр иностранных дел Сербии заявил было "неприемлемым", что мигранты были отправлены обратно из Венгрии в то время как все больше и больше стали приезжать из Македонии и Греции.
(Сербия) хочет быть частью решения, а не побочный ущерб.
Там должны быть переговоры в ближайшие дни с Брюсселем и другими странами", - Ивица Dacic заявил в Праге.
Беспорядки на границе Hungarian-Serbian пришли на следующий день после 28-nation блока не смогли прийти к единой иммиграционной политики в напряженной встрече в Брюсселе.
Министры согласился разделить ответственность за 40 тысяч людей, ищущих убежище в Италии и Греции, и я надеюсь, что говорил о достижении окончательного соглашения - в следующем месяце или к концу года - на котором страны ЕС будут принимать более 120 тысяч беженцев, в том числе некоторые из Венгрии.
Канцлер Германии Ангела Меркель и Австрии назвал во вторник на специальном саммите Евросоюза на следующей неделе, чтобы обсудить миграционный кризис.
Венгрия, однако, не возлагает свои надежды на любое действие в ближайшее время из Брюсселя или ее соседей.
Чрезвычайное положение в двух южных регионах дал властям больше полномочий для борьбы с кризисом, что позволяет им закрыть дороги и ускорить судебные дела.
Тем временем, венгерского МИДа Петер Szijjarto заявил, что его страна также планирует построить razor-wire забор вдоль части своей границы с Румынией, чтобы остановить поток мигрантов в страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д'Агата сообщил, что даже заключенные были приняты в состав гонки, чтобы завершить колючую проволоку между Венгрией и Сербией.
В последние несколько месяцев, Венгрия стала основным узким местом и моментом вступления в Европейский союз для мигрантов, многие из них военных беженцев из Сирии и других стран на Ближнем Востоке.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство приезжающих - экономические мигранты в поисках лучшей жизни, а не военные беженцы имеют право на защиту - это мнение резко расходится с другими странами ЕС, включая Германию.
Новые законы, которые произведены в полночь в Венгрии, теперь сделать это преступление, чтобы пересечь или повредить 4-meter (13-футовый) razor-wire забор власти построили вдоль южной границы с Сербией, а также включает в себя более длительные сроки тюремного заключения для осужденных торговцев людьми.
"В связи с ситуацией, вызванной массовой миграции, венгерские власти объявили состояние кризиса", - заявил пресс-секретарь правительства Золтан Ковачи заявил журналистам в южном городе Сегед.
Мы очень ясно об этом: незаконное пересечение границы является преступлением.
Технически, парламент должен еще одобрить использование вооруженных сил, ожидается на следующей неделе, но журналисты Associated Press на границе видели вооруженных военнослужащих с машин и собак в течение нескольких дней.
Gyorgy Bakondi, советник по вопросам внутренней безопасности Орбан заявил, что власти привлекли 45 человек, которые пытались пересечь границу и более 15 лет в стране.
Они получили повреждения забора, в настоящее время находятся в полицейском участке и в настоящее время предъявлено обвинение в совершении преступления в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские власти также закрыли два из семи пограничным переходам с Сербией во вторник утром после развертывания в поезде автомобиль покрыт бритвы провода, чтобы закрыть одну из них.
Хаос царил главных условий пересечения границы вблизи Roszke, Венгрия, венгры открыл маленький офис в металлическом контейнере, чтобы обрабатывать людей и толпы, чтобы протиснуться внутрь.
Около 20 человек удалось получить, но тысячи людей остались на улице.
Другая группа мигрантов заблокировали главную магистраль соединяющая Сербии и Венгрии, заявив, что они получили отказ от еды и воды пока не разрешено пересечь границу с Венгрией.
