Бен Карсон привлекает близких за Дональд Трамп в национальном опросе
Бен Карсон бежит рядом за Дональда Трампа в CBS News / New York Times
Двух кандидатов составляют половину поддержки избирателей в новом опросе, оставив другим подбирать для плацдарма
Республиканские избиратели по всей стране продолжают поддерживать Трампа в больших количествах, выбравшись из 23% поддержки в ходе последнего опроса, проведенного накануне дебатов Fox News в прошлом месяце, на 27% в ходе опроса во вторник.
Но Карсон взмыл в тот же период с 6% до 23%.
Опрос также нашел Карсон благополучными по демографическим группам, окантовки Трампа среди высшим республиканских избирателей.
Остальная часть поля, за исключением Карли Фиорина и Огайо Gov Джон Кейсич, позади, проникла в Висконсине Gov Скотт Уокер, упав с 10% в прошлом месяце на 2% сейчас.
Бывшего Флориды Gov Джеба Буша, бывшего Арканзаса Gov Майк Huckabee и Флориды Марко Рубио за третье место с 6%.
Погрешность для 376-person республиканских избирателей в этом опросе - plus-or-minus 6%, и было проведено 11 сентября.
Последний опрос CNN и ORC, выпущенный на прошлой неделе, показал, что Карсон растут в опросах-приземление на 19% поддержки среди республиканцев, за Трампа поддерживают 32%.
Последний опрос ABC News и Washington Post также показали Трампом значительно впереди Карсон.
Перед подъемом на прошлой неделе Карсон, Трамп принял некоторые potshots в отставке нейрохирург, даже когда Карсон извинился за опрос Трампа.
"Нам нужна энергия", - заявил в минувшую субботу во время предвыборного выступления в штате Айова.
