Пять членов братства обвинили в смерти Барух колледж для новичков
Почти два года спустя студент колледжа умер во время братства дедовщиной ритуал в Pennsylvania's Pocono гор были предъявлены обвинения в убийстве, в отношении пяти человек.
Члены Нью-Йорка Барух колледжа Pi Delta PSI братства жестоко напали на Чун "Майкл" Дэн во время обряда посвящения в сентябре 2013 года и не сразу отвезли его в больницу, приводя к его смерти, полиция сказала.
Чиновники говорят, что он был с завязанными глазами, обременяет 30-pound рюкзак полон песка, и неоднократно занималась в то время как он пытался пройти к цели на замерзшем поле.
Г-н Дэн в итоге жаловался, что его голова болела тогда упала без сознания.
Pi Delta PSI члены братства не звонить 911 после Дэн вырубился, и якобы ждал часа до приведения его в больницу, полиция говорят.
Тем не менее, найти время, чтобы сменить одежду Дэна, Google его симптомы, а обратиться к Энди Мэн, fraternity's национального президента искать советы, Крис Вагнер сказал на пресс-конференции.
"На данный момент, сотрудники начали убирать атрибутику и поставить благополучие fraternity's за то, что Майкл Дэна:" Вагнер сказал.
Он не может быть восстановлен, и он умер на следующее утро.
По данным отчета вскрытие, Дэн был подвергнут неоднократные тупой травмы головы, туловища и бедер.
"Слишком много семей были уничтожены в результате братства дедовщиной, по крайней мере один студент умирает каждый год от издевательств, начиная с 1970 года," Дуглас Fierberg, адвокат семьи Дэна, говорится в заявлении.
Братства и их членов должны быть привлечены к ответственности, и этот шаг со стороны властей является важным.
Монро уезду присяжными рекомендовал third-degree АСГ в течение первых пяти членов.
Два других членов братства, в том числе господин Мэн, также будет предъявлено обвинение в нападении побои, а также в преступном сговоре.
"Мы хотим провести не только лица, но если есть организации, которые санкционировали его, будь то официально или неофициально, мы собираемся призвать их к ответственности", - заявил на пресс-конференции во вторник.
Барух колледжа запретил братства и национальные братства лишил его аффилированности с местным главой.
