B и Q босс говорит, что восточноевропейские торговцы работают за тенденцией
Британцы все чаще используют handymen говорит Вероникой Лаури
Количество квалифицированных мастеров из Восточной Европы за подъем
В результате более 200 магазинов Screwfix, предназначенных для мастеров, открытие
В то же время Кингфишере закрывает 60 B и Q отделений по всей стране
Рупрехта Штайнер, главный городской корреспондентом Daily Mail
Британцы говорят, что выбрасывать их молотками и в пользу найма квалифицированных восточноевропейских мастеров для проведения работ в своем доме
Если вам удобно молотком или whizz на покраску стен, кажется, вы находитесь в меньшинстве в эти дни.
Потому что британцы все чаще используют handymen для проведения строительных работ в своих домах, по словам шефа компании B & Q..
Вероникой Лаури, новый исполнительный директор Kingfisher, который владеет сетью благоустройства дома, сказал, что большой рост числа квалифицированных мастеров из Восточной Европы предлагают услуги по бросовой цене - это тенденция.
В результате, Кингфишере планирует открыть более 200 магазинов Screwfix, которые нацелены на торговцев, в то время как закрытие 60 магазинов B и Q.
Госпожа Лаури сказала, что она хочет больше женщин, которые должны быть использованы в магазинах B и Q, потому что восемь из десяти решений покупки в магазине осуществляются за счет более справедливого секса.
В настоящее время большая часть сотрудников-мужчины.
Она сказала, что было необходимо для преодоления растущего демографических тенденций, которые видели больше одиноких женщин, которые делают больше улучшений дома, чем в прошлом.
Г-жа Лаури сказал: "мы до сих пор большинство людей работают в наших магазинах.
Мы должны перейти на баланс.
Фундаментально половина наших клиентов-женщины с 80% решений за предметы приобретены на женщин.
Женщины играют большую роль в принятии решений.
Госпожа Лаури, который является одним из пяти женщин во главе британского индекса FTSE100 ведущих фирм, а также реструктурировать ее ведущие команды, чтобы отразить равное количество мужчин и женщин.
Kingfisher - практически в одиночку ровно 50 процентов своей команды укомплектован женщин, в том числе ее главного исполнительного и финансового директора.
Г-жа Лаури сказал: "это было осознанное решение-разнообразие - это важная тема.
Не было трудно найти хороших женщин, чтобы положить на свой борт.
Kingfisher отчиталась о падении прибыли и продаж после того, как стоимость закрывают магазины.
В результате этой тенденции Kingfisher, владеющей Screwfix и B и Q, открывает 200 новых магазинов
