BBC Radio 3 является копией Classic FM, - говорит депутат Андрей Бингам
Консервативный депутат Андрей Бингам критиковали за "спад"
Утверждает, что это все больше становится неотличимой от коммерческого соперника
Также взял подходившего BBC Music Awards, заявив, что они просто переиграть англичан
Коллега депутат парламента Дэмиен Коллинз атаковали The Voice, заявив, что тоже не был оригинальным
BBC Radio 3 "превращается в" Classic FM, ведущий депутат утверждала, накапливание свежего давления на вещателя, чтобы доказать, что он делает что-то, что коммерческие вещатели не.
Консервативный депутат Андрей Бингам также рассказал Би-би-си, что государственные службы радиостанции оказался "спад" и становится все более неотличимой от своих коммерческих соперника.
"Радио 3 кажется, - я не люблю использовать слово" спад", - но она, похоже, превращается в Classic FM", - сказал он.
Он также взял подходившего BBC Music Awards, запущенный в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, кажется, британцы с другим именем.
Итак, если вы пытаетесь сделать что-то другое - эти два примера из верхней части моей головы, где вы на самом деле просто изображает то, что уже есть на рынке", - сказал господин Бингам сказал.
Генеральный директор Би-би-си отрицает обвинения, утверждая, что BBC Radio 3 находится далеко впереди своих коммерческих соперника, когда речь идет о живой музыки и просвещение населения.
То, что я узнаю от Radio 3, я не собираюсь изучать классическую музыку из где-либо.
И это стремление жить музыкой и музыкой - это на самом деле колоссально.
"И, кроме того, Radio 3 стремление к поиску новой музыки и ввода в эксплуатацию новых произведений я думаю - это тоже очень важно", - сказал он.
Ранее в этом году BBC Radio 3 контролер Алан Дейви заявил, что нужно упорно работать над тем, чтобы привлечь аудиторию, чем это было в прошлом, потому что британцы стали менее образованные о классической музыке.
Тем не менее, Radio 3 был не единственным элементом производства Би-Би-Си, который подвергся обстрелу на пальцах коммерческих конкурентов, во время выбора комитета культуры, СМИ и спорта слуха.
Тори парламента Дэмиен Коллинз атаковали The Voice - музыкальное шоу талантов, которое Би-би-си купил у голландского производителя Talpa Media по оценочной стоимости £22million.
Вы можете увидеть, почему программа часто обсуждается, потому что это не оригинал, и это не особенно полезны?
Лорд Холл настаивал на том, что у канала BBC шоу, где звезды Paloma Faith и Бой Джордж в качестве судей - было произведено "Би-Би-Си".
Он добавил, что он хочет "получить удар от нашей собственной внутренней стабильности" в следующий раз он запускает серию развлечений.
Тем не менее, он отказался исключать серии The Voice в будущем, или расходы на получение лицензии плательщиков сбора денег на другие форматы развлечений.
