Решение по процентным ставкам для ФРС
Весь мир наблюдает, как Федеральная резервная система собирается в течение двух дней в среду и четверг, чтобы принять важное решение о том, стоит ли повышать процентные ставки впервые за почти десять лет.
В ходе опроса 80 экономистов, опрошенных агентством Reuters нашли чуть более половины тех, кто только на прошлой неделе подумал, что ФРС может пойти на это, теперь думаю, что он будет держать огонь немного дольше и держать ставки на текущих 0-0,25%.
Это историческое событие, потому что прошло семь лет с тех пор как ФРС снизить ставки до нуля.
В первый раз мы приближаемся к ситуации, когда крупный центральный банк сможет выйти из бара и начать процесс нормализации процентных ставок", - сказал Ангел Ubide, старший научный сотрудник Peterson Institute for International Economics.
Экономика США концертирует сравнительно хорошо, восстановление добавить триллионы долларов на балансе и небольшой рост инфляции.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы быть готовыми к походу, но есть признаки того, что они также считают, что шансы на такой шаг.
Решение должно быть объявлено в 20.00 ЕВТ в четверг.
