Эвенджелос Meimarakis: "Европа хочет помочь нам".
В течение ряда лет Эвенджелос Meimarakis был частью правоцентристские правительства, которое, по мнению тех, кто слева, привел страну в финансовый кризис.
Теперь, став временным лидером партии "Новая демократия", он становится все более ощутимым вызовом для Ципраса.
За несколько дней до выборов, он встретился с журналистом "Евроньюс".
Евроньюс: г-н Meimarakis, добро пожаловать на Евроньюс!
Эвенджелос Meimarakis: спасибо за приглашение.
Евроньюс: девять месяцев назад, ваша партия потерпела сокрушительное поражение, проиграв коалиция СИРИЗА, но теперь, судя по опросам, "Новая демократия" уже догнал его в плане популярности.
Что изменилось с того времени?
Эвенджелос Meimarakis: Греция изменилась, и у нас тоже.
Господин Ципрас лжете много в январе прошлого года.
Девять месяцев назад, Греция имела профицит бюджета и перспективы экономического роста.
Итак, страна вновь имеет дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали, потому что господин Ципрас не прогнал их прочь.
За последние девять месяцев, греки имели возможность оценить ситуацию в стране в январе и лживых обещаний господина Ципраса.
Итак, они могут легко сравнить эти обещания о том, что на самом деле происходило.
Повседневная жизнь стала заметно хуже по сравнению с в январе, когда ситуация была лучше; более того, это касается большинства греческих граждан.
Евроньюс: но вы говорите, что если вы выиграете выборы, вы будете искать альянсы с другими партиями, в том числе СИРИЗА.
Эвенджелос Meimarakis: дело в том, что Греция, как мы пришли к пониманию в последние годы, не может двигаться вперед без понимания и сотрудничества.
Это не совпадение, что во всех других странах, где программы спасения действовали и продолжают действовать, политические силы и все правящие партии объединились для того, чтобы реализовать ту программу, которую они достигли консенсуса по вопросу, в то же время, в то же время, никогда не откажется от своих политических или идеологических независимости.
Вот почему я твердо верю, что на данном этапе, только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Евроньюс: ваша партия проголосовала в пользу соглашения между г-н Ципрас и кредиторов.
Если в понедельник, вы станете новым премьер-министром, вы будете соблюдать это соглашение, или вы будете менять его, по крайней мере отчасти?
Эвенджелос Meimarakis: на самом деле, мы голосовали за Грецию, чтобы двигаться по европейскому пути, потому что мы слишком хорошо понимаем все разрушительные последствия, которые последовали бы выхода страны из ЕС.
Сейчас Европа помогает нам путем предоставления субсидии для наших фермеров для своей продукции, у нас есть средства, и пакет Юнкера, и помощь в банковском секторе.
Все это было бы потеряно, если бы не было никакого соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом того, как господин Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет помочь нам.
Таким образом, если Европа видит, что новое греческое правительство, в течение своего первого года у власти, хочет восстановить порядок, действует рационально, и делает это поняли, что страна имеет сильную политическую волю для реализации программы спасения, то я уверен, что все принятые обязательства, которые не могут быть реализованы в связи с тем, что они ведут к рецессии, вновь может стать предметом переговоров, но только после определенного количества времени прошло.
Было бы ошибкой предполагать, что мы уже могли бы вернуться к столу переговоров с нашими кредиторами в первый год нового соглашения, поскольку они рассчитывают на полное выполнение сделки.
Если мы хотим вернуть их доверие, мы должны продолжить приватизацию, реформы и структурные изменения, которые были согласованы, продолжая получать выгоду от финансирования со стороны ЕС и больших инвестиционных возможностей, которые нам нужно идти вперед, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров, правительство Ципраса не представляют никаких убедительных аргументов относительно многих ключевых политических вопросов, которые мы узнали во время обсуждения этих вопросов с нашими европейскими коллегами.
Я могу дать вам пример связан с доходами фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированный ежемесячный доход, и, как таковой, он не может быть полностью платить заранее.
Нам сказали, что министры Tsipras' никогда не говорили об этом.
А это значит, что греческие министры не были подготовлены и были плохо проинформированы, и, как следствие, они неэффективно провели переговоры и заключили плохое соглашение.
Евроньюс: если вы выиграете выборы, вы скоро будут в той же таблице, как и господин Юнкер, господин Олланд, госпожа Меркель и другие европейские лидеры.
То, что вы говорите с ними отличаются в любом случае от того, что ваш предшественник, Энтони Самары, сказал, что для них?
Эвенджелос Meimarakis: прежде всего, я буду объяснять им, что вплоть до конца 2014 года, мы старались выполнять соглашения в 2012 году, в то же время избегая самых спорных вопросов, содержащихся в ней.
Втолкнули вперед с реформами.
Конечно, нам не хватило решительности и скорости, но мы действовали при чрезвычайных обстоятельствах.
Рынок рухнул, и никаких потенциальных покупателей в обозримом будущем готов заплатить цену греческое правительство считает приемлемым.
Тогда я был спикер, и мне удалось сбалансировать взгляды трех парламентских групп, которые, в то время составляли парламентское большинство.
Несмотря на свои серьезные идеологические разногласия по ключевым законопроектам, мы провели работу парламента, и это было в разгар популистов и экстремистов, а также массовых демонстраций, происходящих за пределами страны.
И нам удалось направить страну к нормальной жизни, которые бы продолжали получать лучше, если бы этот процесс не был прерван досрочные всеобщие выборы, которые были следствием декабрьских президентских выборов.
Евроньюс: на протяжении последних недель, массовый поток беженцев двигался через греческую территорию.
Что вы думаете об этой ситуации, и о реакции европейских стран, куда эти люди стремятся попасть?
Эвенджелос Meimarakis: кризис беженцев является бомбой замедленного действия, которые мы будем вынуждены решать после нашей победы на выборах.
Причина этого заключается в том, что правительство СИРИЗА не справиться с этой ситуацией в том смысле, что оно должно быть.
В таких вопросах, он платит, чтобы быть креативными, потому что если проблема настигнет вас, то вам только осталось экстренных мер.
И мы сейчас находимся в такой ситуации.
Даже временное правительство, которое заменило СИРИЗА сделала больше всего за семь дней, чем господин Ципрас сделал в течение семи месяцев.
Я уверен, что действия временного правительства, которая была предоставлена ценную помощь от президента республики, который призвал к саммиту ЕС, который пройдет, позволит нам найти решение.
Мы должны видеть, как многие беженцы могли покинуть страну, и обратите внимание: беженцы, а не нелегальных иммигрантов.
Они являются жертвами войны в Сирии: жертвами определенных экстремальных событий, которые произошли с ними.
Этот вопрос имеет глубоко гуманитарный аспект, и мы будем поддерживать позицию, что европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и она должна также включать Организации Объединенных Наций.
Нам нужно лучше координировать действия, более эффективного пограничного контроля, а также центры обработки беженцев.
Мы также должны эффективно использовать экономическую помощь мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемой.
Евроньюс: г-н Meimarakis, спасибо за интервью.
Эвенджелос Meimarakis: спасибо.
