Балканский маршрут: беженцы приезжают в ЕС через Хорватию.
"Откройся!" - скандировали сотни беженцев на Horgos блок-пост на границе Serbian-Hungarian.
Начиная со вторника, Будапешт закрыла границы для иммигрантов.
Убежища уже начинают тестировать из других возможных маршрутов в ЕС.
Один из них - минуя закрытые границы с Сербией через Румынию.
Другой-через Хорватию и Словению в Австрию.
Согласно некоторым сообщениям, автобусы, которые перевозят беженцев из Сербии в Венгрию сейчас отправляются в город Šid на Хорватскую границу.
Водители получили заказы от властей, чтобы проводить без остановки.
Сербского министра внутренних дел Nebojša Stefanović пообещал, что его страна делает все возможное, чтобы помочь беженцам, но что он имел ограниченные ресурсы:
Наша работа влечет за собой защиту Сербии в максимально возможной степени.
С другой стороны, мы должны также помочь этим людям, убедитесь, что они обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Это будет непросто решить, ни одна страна в Европе не может справиться с ней самостоятельно, особенно в такой маленькой стране, как Сербия.
Белград просит Будапешта открыть свои границы для беженцев, которые не хотят оставаться в Сербии.
Однако венгерский премьер-министр Виктор Орбан - непреклонен:
Если кто-то не претендующую быть беженцем, они должны быть fill-out необходимые документы для этого в Сербии.
И если они не сделают этого, то им не будет позволено въехать в нашу страну, потому что она полностью безопасна в Сербии.
Венгрия уже водрузил 175-kilometre забор вдоль границы с Сербией.
Но Орбан не является содержанием останавливаться: он планирует возвести подобный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
