Ирина Леонова, супруга популярного российского актера Евгения Tsyganov, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Подытожим, Tsyganov и Леонова недавно расстались.
Евгений отказался от комментариев.
Ирина обвиняет все на ее мужа и его амбиции.
Евгений Tsyganov - 36 лет.
Он является актером Московского театра Петра Фоменко.
Он известен по фильмам "Walk", "пространство Presentiment", "Брестская крепость", а также в сериале "Оттепель" и "Fartsa".
8 Сентября Евгений Tsyganov был признан "Артист года" и "Человек года" в русской версии популярного журнала GQ.
