Двое жителей Новосибирска, которые представляли несколько советских памятников, в том числе два памятника Владимиру Ленину в цвета украинского флага, были приговорены судом к тюремным срокам.
Еще двое жителей города получили наказание за освобождение.
Жители Новосибирска, которые получили тюремные сроки, были приговорены к 2,5 и 2 годам лишения свободы.
Две другие осужденные лица получили 14 и 18 месяцев.
В Новосибирске Ленинский суд признал четырех граждан США виновными в вандализма в отношении памятников Ленину, которые были расположены на территории областного комитета КПРФ и на Trikotazhnaia улице, а также в отношении мемориальный комплекс Славы монументом.
В последнем случае пусковой ракетной установки "Катюша" и Т-34 были расписаны.
Подытожим, в ночь на 12 декабря, в российском городе Новосибирске, неизвестные люди разрисовывают военной техники на Glory памятник в цвета украинского флага.
