Delta госуниверситета стрелок оставил записку от извинений
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и, прежде чем он стрелял и убил своего коллегу в тот день-Шеннон Агнцу написал записку, чтобы сказать, что он был "извините" за первое убийство и пожелал ему "может взять его обратно", было обнаружено во вторник.
Полиция в Готье, сказал Lamb, географию и обществознание обучение инструктором в Delta государственного университета, позвонил 911.
В понедельник и сказал, что у него были застрелены кого-то.
Агнцу сообщил диспетчеру, что полиции нужно было отправить милиционеров к его дому.
Он сказал: "я стрелял в свою жену прошлой ночью", а также отметил, что есть "сладкий собаку" на дом, что "не собирается никого", но, скорее всего, будет нарушен.
Полиция попросила его имя, но он не дал ей.
Агнцу не дают объяснения для стрельбы.
Когда полиция вышла на сцену, они обнаружили тело Эми Prentiss, 41, а рукописная записка с Агнцем, 45, который сказал: "мне так жаль, что я хотел бы взять его обратно.
Я любила Эми, и она является единственным человеком, кто любил меня.
После написания заметки, Lamb проехал 300 миль на государство, где он убил Итан Шмидт, профессор истории, в итоге до конца своей жизни, как в понедельник полицейские закрыли.
Университета президент Уильям LaForge заявил, что он не знает о каком-либо конфликте между Lamb и Шмидта, но "явно было что-то в голове г-на Невестою".
Несмотря на сообщения о том, что якобы Агнцу считали Prentiss также был причастен к Шмидту, власти заявил во вторник, что "никакой информации, никаких доказательств", "треугольник любви".
Prentiss был описан как "хороший человек" Шон O'Steen, который сказал, что он был женат на ней уже около семи лет.
Два развелся 15 лет назад, но остались друзьями.
O'Steen сказал, что он и Prentiss дочери, которая составляет 19 лет, и она была "загрязненными".
Он сказал, что Prentiss и ее дочь были "абсолютно лучшими друзьями".
Prentiss работал интерактивную работу из своего дома, по словам Linsday Ноулз, определили как близкий друг Prentiss Sun Herald.
Ноулес сказал Prentiss, у которого была собака по имени Молния, встречались около трех лет.
"Она всегда хотел помочь другим людям", - сказал он.
Полиция сказала, что не звонила родственникам в какой-то момент в понедельник, чтобы рассказать им, "он не собирается в тюрьму".
Когда полицейские догнали его на шоссе 1 день поздно вечером, Lamb достал машину, выручили на ноги, побежал в лес и застрелили.
Агнцу получил докторскую степень в области образования от государства весной 2015 года, согласно его резюме опубликовано на сайте университета.
