Адам Lyth был явно грозили Англии за бездействие, но это все равно тяжело
В Пакистане в Объединенных Арабских Эмиратах - это сложная задача, но увидев сборную Англии выбрали для турне, повторения серии 3-0 поражение потерпел в последнее время не смотреть на карты для меня.
Я не исключаю победы, либо.
Аластер Кука может быть менее опытные, чем три года назад, но есть и хорошие игроки в этой линейке ватина и коллективное мышление сильна; они не будут носить шрамы от 2012 года, только молодой положительности.
С мячом, Moeen Али развивается так же, как и Адиль Рашид, даже если он находится в неизвестном количестве на уровне Test, представляет собой вариант.
С: Адам Lyth высадят из Англии и заменил Алекса Хейлз
Решение опустить Адам Lyth - это, конечно, сложная для меня, чтобы проанализировать, как его тренер в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях и простые, но суровая реальность заключается в том, что искренне судят на выходе.
Не было никаких сомнений по поводу Джо Root, например, ведущем к объявлению, потому что - и я говорил это раньше - игроки представляют свои лучшие Мичурин.
Пара half-centuries и Lyth видел вытянул Маслаков, но он был в ответе за свою собственную судьбу.
Надеюсь, если он пробьет больше трасс для йоркширского еще один шанс появится.
Главный тренер сборной Англии, Тревор Bayliss, похвалил свою позицию даже тогда, когда он не выступал так же, как он может и в том, что меня не удивляет, он является человеком команды над всеми остальными.
Вопрос о том, как долго битой, чтобы сделать свою марку - это тяжело.
Lyth получил семь матчей-как Сэм Робсон перед ним - в то время как Ник Комптоне получил девять лет.
Только Комптоне получил шанс домой и прочь.
Только вы могли бы было то, что Англия пошла на Джонатан Trott в Карибском море впервые-когда Lyth был в верхней форме - но это упущенные возможности сейчас находится в прошлом.
Алекс Хейлз приходит и он является битой.
Он представляет собой X-factor игроком в крикет, который мы видели в начале этого сезона, когда он совершил 236 против нас на мосту, который делал немного.
По крайней мере, он должен быть предоставлены те же возможности, что и те, кто перед ним, но это будет конечно зависеть от макияжа в ОАЭ.
Идея Moeen открытия ватина Кука, которые могли бы получить дополнительно в сохраняя четыре quicks, была озвучена, и она не является чем-то я против.
Я не вижу почему strokemaker не битой, а этот left-hander уже показал, что он является одним из ада игроком в крикет.
Moeen не может сделать работу для своего округа, Ворчестер, но он был для них No3 и нет большой разницы.
Мой старый напарник Джастин Лангером сыграл свою первую 38 тестов в первую очередь падение до ускорения, чтобы открыть в 2001 году.
Очищенные от трех столетий сразу и не оглядываться.
Зафар Ансари приходит в сборную как запасной, а в моем ограниченные отношения с ним, когда он ударил меня очень впечатляет молодым человеком.
Люди могут посмотреть на его статистику - в среднем 31 с битой и 35 с мячом - и думаю, что это punt, но есть не кучу spinners положить свои руки вверх и Мичурин выбрали для молодежи.
Он будет учиться в этом туре.
Вдали от команды Англии посмотреть, сделали пару Рассудительная дополнения к своим тренерским составом.
Mahela Jayawardene, Шри-Ланка битой, в качестве консультанта для тестовых матчей может быть ходом покидавшего свой.
Он является одним из самых красивых парней, которые принесут богатый опыт, сделав это в любых условиях и против всех атак.
Павел Collingwood приходит в ногу white-ball турне и соберет энергию и безжалостного выстрелами в настройки.
Я всегда чувствовал, что он был рожден, чтобы быть вовлечен в международную программу, будь то игры или тренировки, и как Mahela нус, которые могут быть использованы.
Иногда новые голоса в примерочной, даже если эти сообщения соответствуют тому, что было сказано раньше, можно освежить в сторону.
Colly's Дарема напарник Бен Стокса one-dayers, Рут получила подобный перерыв против Австралии, и я один из них не имеют проблемы с этим.
В то время как не согласитесь, тренеры и Мичурин не устанавливать расписание.
И вы должны помнить, как и игроки, и их работа зависят от результатов.
Такие решения не принимаются всерьез.
