Би-би-си должна отказаться от EastEnders, говорит бывший глава Channel 4
Бывший глава Channel 4 Люк Джонсон заявил, что Би-би-си должна прекратить вещание программ, таких как EastEnders и The Voice, заявив, что его коммерческим конкурентам "даст свою правую руку" за хит шоу, таких как мыло Альберт площади.
Джонсон заявил, что стоимость лицензии должны быть использованы только для такого рода программ, которые не производятся в других британских вещателей.
Он критикует Би-би-си для постановки программ государственной службы, скорее всего, будут отслеживаться меньшую аудиторию в трудных времен против своих соперников "крупнейших рейтинговых шоу, а также на каналах, таких как.
После этого генеральный директор Тони Холл заявил, что корпорация хотела сделать больше в партнерстве с другими организациями, Джонсон сказал, что он был осужден на шесть лет в свое время на Channel 4 делать завяжутся с Би-би-си без успеха.
"Я занимаюсь борьбой с идеей о том, что Би-би-си комиссий и трансляции программ, которые могли бы быть четко показали unsubsidised соперников," Джонсон сказал Палаты лордов коммуникации, как часть его расследование в будущем Би-би-си.
Если вы держите лицензия на сбор, который не уверен, что в среднесрочной или долгосрочной перспективе является хорошей идеей, она должна снизить объем производства, по крайней мере, в программах, которые другие не делают и ввод в эксплуатацию.
Они передают The Voice в качестве премьер-министра, потому что они хотят получить максимально широкую поддержку для ее будущего.
Идея о том, что никто другой не мог бы показать, что это шутка, это смешно, это, конечно, ерунда.
Джонсон сказал: "я не вижу почему регрессивный налог должен финансировать программы, которые могут быть профинансированы без субсидий.
Голос - это одно, EastEnders - еще один, предположительно сделанный своими силами.
Вообще-то других каналов даст свою правую руку на нее.
Я борюсь, чтобы увидеть, как это общественного вещания.
Я не думаю, что уменьшит Би-би-си на всех.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 год, заявил Би-би-си был виновен в погоне за рейтингами", потому что амбиции людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии о самых популярных шоу Би-Би-Си бывший топ-менеджер компании Sky Тони Болл, который использовал его MacTaggart лекции в Эдинбурге в 2003 году, чтобы предложить, что Би-би-си продаст шоу, таких как EastEnders.
Джонсон заявил Би-Би-Си больше нишевых программ государственной службы", где довольно часто вы не можете измерить аудиторию, но они выполняют свои полномочия, и они могут спорить, когда они идут на их ханжеского миссии об оправдании £4bn в лицензионный сбор доходов, "ну конечно, мы делаем все эти непонятные программы, которые никто не видел".
Они поставили их на место, где ни одна из них не собиралась смотреть на них.
На оплату лицензии, Джонсон сказал: "я бросаю вызов вам находить более реакционного системы с точки зрения тех, кто получает от нее лучшее значение.
Конечно, вы все думаете, мы все думаем, Ј150 год - это большое значение, но для людей, для которых Ј150 кучу денег я не удивлюсь, если они не делают, потому что они потребляют много Би-би-си.
Бывший топ-менеджер компании Sky и Channel 5 Дэвид Элстейн, который также давал показания перед комитетом во вторник, заявил, что Би-би-си должна пересмотреть свою миссию Reithian "информировать, просвещать и развлекать".
Он сказал, что выход был сегодня официально классифицировать как образование - он сказал, что это был 1% от его производства теле- и 0,1% на радио - и он должен взять на себя инициативу от общественного вещания в Австралии и Канаде и изменить его, чтобы "информировать, просвещать и развлекать".
По вопросу партнерства, Элстейн сказал Би-би-си должны делать больше в таких областях, как People, из которых он сказал, что лишь немногие были показаны по телевидению, и вступать в альянсы с коммерческими радиостанциями, чтобы сделать их доступными для просмотра в режиме онлайн.
