8 Золотых правил для проживания в студенческих общежитиях
Прошло 11 лет с тех пор как я переехал в студенческих общежитиях, как замечает 19-летний, все еще веря в панаме и моральный релятивизм, но это только сейчас я вспоминаю натянутые улыбки тех, кого я раздражен - и многочисленные жалобы на другие.
Большая часть того, что я научился могут быть изложены в восемь простых правил.
Перееду в залах могут варьироваться от умеренно тревожного для совершенно ужасным.
Это соблазн лепетать: рассказать людям о том, где вы находитесь, и неважно, где ты взял год разницы, где вы стоите на Корбине, и почему вы "откровенно не любят и ненавидят Marmite всерьез, потому что это ребята просто экстракт дрожжей HAHAHA я буду в моей комнате".
Вздохнуть.
И помочь другим людям сделать тоже одна - задавать вопросы и проявлять интерес.
Она ведет разговор и помогает вам открывать такие люди, как и те, которые вы хотели бы поговорить, даже если ваши ресницы были в огне, и они были огнетушители.
Дайте людям пространство.
Чужие номера часто превращаются в напитки приемов, movie-night площадок и общественных местах место сборищ, но они также там, где люди получают оделась и скорректировать свое нижнее белье.
Отношение: даже не думайте о запуске университета в отношениях
Интровертов в университете.
Ваш номер должен быть убежищем, но во многих залах формирую inter-room-strolling культуры это дружественные, социальные и способствующих многолетние дружеские отношения.
Это может быть ад для тех, кто пытается зарядить.
Ничто в культуре позволяет говорить: "я люблю тебя и хочу, чтобы наша дружба продолжится, но мне нужно уходить, так что я могу вернуть энергию я потратила на общение с вами".
Постарайтесь понять, когда соученицу исчерпан от общения - и, возможно, текст не стучит.
Говоря: сделать это.
Один парень в моих студенческих залах были политики, что, если бы дверь не была заперта, он был приглашен.
Он увидел некоторые вещи.
Подружиться с выпечкой.
С тех пор как ты начинал в разгар Bake-Off мании, стучатся в двери, чтобы представить себе в тарелку brownies выглядит чуть менее странные, менее 1950-х: "добро пожаловать в районе, я приготовила вам теперь улыбку как нечто, я прошу вас личные вопросы".
Предлагая домашние угощения - это отличный способ подружиться.
Вы будете чувствовать себя обязанным поговорить, а может закончиться ваше лицо с вкусный сюрприз.
Очевидно, это тема для вас достойной пекаря.
Poorly-fused глыбах муки, сахара и жира, скорее всего, заставит людей притворяться спящими, когда вы стучите.
Хищение продуктов питания является распространенным преступлением в студенческих общежитиях.
Очевидно, что чья-то биться курицу - это воровство, но это капля молока для чая?
2-Местный чек с владельцем молока.
Скорее всего, они могут рассказать вам, чтобы помочь себе, даже если они кипели внутри.
Если кто-то украдет ваш материал, это раздражает, и у вас есть свои симпатии, но попытаться справиться с ней более зрело, чем мой hallmate, который испортил ее молоко с умывания жидкость, чтобы наказать тех, кто его украл.
Она находится в тюрьме.
Вы не должны шуметь, который удерживает людей от сна или учебы.
Это не просто быть порядочным человеком, а потому, что ты пресловутый людей в стеклянном доме.
Девушка на моем коридоре попросила соседа, если они не возражал бы против понизив барабан и бас-гитара, потому что он был и у нее был экзамен по утрам.
Они откликнулись, превращая его.
Когда они наконец заткнуться в 5 часов утра, она любезно позволил им спать за два часа до ее собственной музыкой, принуждая ее двери, как она оставила для нее трехчасовых экзамен.
Это было бы романтично, если ваш будущий супруг смог двигаться в том же зале, что и вы?
С другой стороны, это было бы knuckle-bitingly неудобно, если вы приняли hallmate для вашего будущего супруга, прицепленный, распалась, и приходилось видеть их каждый день и, возможно, смотреть их получить опеку над все ваши общие друзья?
Конечно, сердце хочет того, чего он хочет - но если знойного hallmate определенно не ваш будущий супруг, постарайтесь по крайней мере, разговоры о какой-то смысл в пах.
В этот момент ты понимаешь, что кто-то оставил свои ключи внутри открыл свою комнату, линия между pranking и издевательства - более мелкие, чем кажется.
Хорошая шалость - это смешно, но принимает моменты, чтобы переломить.
Преподать ценный и забавный урок о безопасности скрывает что-то, - но не просто чей-то номер с зубную пасту и шампунь.
Зафиксируйте их двери и положил их в стакан с водой, которые вы положите в морозильную камеру, но не Blu-Tack свои вещи к потолку более чем в два раза.
