"Манчестер" Люк Шоу за полгода с двойной перелом
Люка Шоу случился двойной перелом правой ноги во время поражения "Манчестер" Лиги чемпионов в ПСВ Эйндховен.
При этом левые full-back в слезах и будут исключать его, по крайней мере в течение шести месяцев, остается надеяться на Шоу Луи ван Gaal может снова сыграть в этом сезоне.
Травма была вызвана отчаянный подкат Эктор Морено на 15-й минуте после 20-летней Шоу ворвался в ПСВ.
У него было девять минут лечения на поле и требуется кислород перед отправкой в больницу.
Ван Gaal сказал: "он получил двойной перелом ноги и находится в больнице".
Он будет перенесен на завтра или, может быть, на день позже, а затем прооперированы в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18 лет, у него очень тяжело, а потом играет фантастически, а потом это происходит.
Когда он был в раздевалке у него кислородную маску.
Он плачет.
Я не врач, но когда у вас есть двойной перелом - это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он снова может играть в этом сезоне.
Морено оказался удачным, чтобы избежать красной карточки и концессии spot-kick.
Николе Rizzoli, арбитр, не наказаны за мексиканцем.
Ван Gaal предложил итальянский чиновник допустил ошибку.
Вы можете судить по себе, когда я говорю, что это пенальти и красная карточка.
Это был очень плохой подкат с двумя ногами.
Твитом на блистательных фарсах Шоу читаем: "спасибо всем за ваши сообщения, словами не могу описать, как я, мой путь к выздоровлению начинается сейчас, я вернусь еще сильнее".
Отношение: "Манчестер Юнайтед" понес за поражение в ПСВ Люк Шоу
Защитник сборной Англии будет иметь стимул для восстановления на чемпионате Европы во Франции в следующем июне.
Филипп Cocu, тренер ПСВ, сказал: "это очень плохая травма".
Если любой игрок не заснёт с такой травмой, все очень грустно об этом.
Это не цель наших игроков, чтобы ранить противника.
Морено перенес сломанную ногу, когда играл за Мексику против Ван Gaal's Голландии на чемпионате мира по футболу 2014 года.
"Он считает его очень трудно, потому что цель была не травмировать соперника, и когда вы слышите это очень плохо, это не хорошо", - Cocu сказал.
У меня не было возможности увидеть этот момент.
Единственное, что я увидел мяч, который движется в другом направлении, поэтому ему показалось, что он [ систему ] прикасался, но я не мог видеть снасти на Люка.
Выступая перед SBS6, Морено сказал: "я знаю, как он себя чувствует, я знаю, насколько тяжело такое может быть.
Я чувствую себя очень плохо о ней, я очень сожалею.
PSV's Андрес Гуардадо был также доставлен в больницу после вызова Криса Smalling.
