"Sonogenetics" позволяет использовать клетки мозга, чтобы контролироваться звуковые волны
Видео показывает, как изменить направление нематоды в тот момент, когда они проходят столкновения с звуковые импульсы.
Ученые выращивали червей с генномодифицированными нервной системы, которые могут контролироваться всплески звуковые волны.
Крошечный нематоды изменить направление в тот момент, когда они идут столкновения с звуковые импульсы, которые тоже являются для людей слышать.
Стручковые работу по переходу на моторных нейронов клеток, которые являются генетически модифицированные мембраны каналов, которые реагируют на ультразвуковые волны.
Связанные: исследователи читать и писать мозговой активности со светом
Исследователи сказал, что червей демонстрируют силу новая процедура, прозванная sonogenetics, в котором ультразвук может быть использован для активации мозга, сердца и мышечных клеток вне тела.
Sreekanth Chalasani, исследователь Солка в Ла Йолла, штат Калифорния, сказал Guardian, что процедура может в один прекрасный день заменить deep-brain стимуляция, инвазивные процедуры, которая поставляет электрические импульсы в мозг для лечения симптомов болезни Паркинсона.
Nematode черви обычно не реагируют на УЗИ, но Chalasani обнаружили, что они сделали, когда они были окружены жидкости, содержащие микроскопические пузырьки.
Пузыри, он обнаружил, что усиливают ультразвуковые волны, которые затем проходят внутри червей.
Ультразвуковые волны воздействуют на структуру под названием TRP-4 ионных каналов, найденных в мембране клетки червей.
Звуковые волны этих ионных каналов открывают и активировать клетки они привязаны к, по данным отчета в журнале Nature Communications.
Ultrasound-controlled нематоды, Chalasani генетически модифицированных червей, так что некоторые из их двигательные нейроны TRP-4 ионных каналов.
Когда он применил ультразвук на модифицированной существ, звуковые волны были усилены microbubbles и передаются в червей, где они переключились на модифицированный моторные нейроны.
Эта процедура имеет некоторое сходство с optogenetics, инновационный инструмент, который позволяет ученым переключиться на нейроны и импульсами света.
Но Chalasani заявил, что sonogenetics может иметь некоторые преимущества над этой техникой.
В отличие от света, который должен быть направлен вниз, оптическое волокно до нужного места внутри мозга, низкая частота ультразвуковых волн может пройти через ткань, и поэтому могут быть отправлены в мозг от верхней части черепа.
"Мы считаем, что с помощью генной терапии и терапевтический вирус, можно сделать мишенью человеческие нейроны временно восприимчивы к ультразвуковой сигнал в клинической обстановке для некоторых неврологических процедур", - сказал Chalasani.
Другие приложения могут сфокусироваться на мышечные клетки и клетки, производящие", - добавил он.
