Brexit лагерь может выиграть в день, если экономика находится в депрессивном состоянии до 2017 года
Дэвида Кэмерона незрелых пересмотра стратегии для сохранения Британии в ЕС становится все глубже в проблемы с каждым днем, который проходит, даже без выборов гениальное Джереми "это да или нет?" Корбине руководство лейбористов, или TUC огранки алмазов в Европе во вторник.
Иностранцы имеют свои Corbyns и Найджелом Farages.
Европейский дипломат объяснил на днях, что впал в различных кризисов в ЕС - не все свои собственные - некоторые государства-члены надоела самоуглубленным Британии уступок и разрушительные изменения договора, которые в большинстве случаев они не хотят.
В Брайтоне для своих ежегодных фасоли, TUC решил его не хотят их, либо, если они размыли социальную защиту.
Мы могли бы даже назвать это Дэйв и Георгия selfie.
ПМ и канцлера рока до саммитов или двусторонних встреч в зарубежных столицах, возьмите фотографию себя на глазах у известного местного памятника, с или без местного вельможи, а потом прийти домой и сказать, что они побеждают сторонники реформ.
Это все про меня.
Мой европейский приятель, который хочет космополитов Британии в составе ЕС палатку - "не оставляют нас наедине с Францией", - говорит Берлин, - говорит о том, что более близорукими министры и чиновники в столицах некоторых стран попали в точку, где они не волнует, будет ли мы остаться или уйти.
Ангела Меркель, осторожно рассудительный канцлер Германии, является союзником, но был в силе в течение 10 лет и хочет покинуть свой пост до него идет плохо для нее, как это сделал для overstayers Маргарет Тэтчер (11 лет), Миттеран (14) и Коля (16).
Франции Франсуа Олланд предстоят перевыборы или замены в 2017 году.
Он представляет собой угасающей силы тоже.
Польша в ближайшее время может быть националистическое правительство Испании одного из левых.
Трудно видеть их убирать ногу, чтобы помочь Selfie британцев, чья энергия может быть лучше потратить для предотвращения Шотландии из Великобритании-то, что они либо не хотят, потому что большинство имеют похожие сепаратистские тенденции.
Так что каких-то таких дел может быть даже планирует сделать заведомо бесполезные замечания, SNP-style, во время референдума 2017 года британская кампания, чтобы ускорить процесс Brexit, мой приятель говорит.
"Пересмотр решения" и "Британия не получил ничего пересмотра".
Европейцы знают, что их стоимость, как хищные Fleet Street может быть и как EU-sceptic пресс-служба олигарха баронов, так как они не были во время Тони Benn-inspired 1975 года референдума, который поддержал наше вступление в соотношении 2:1.
Они могут смутно помню, как Борис Джонсон, Euro-opportunist арка, сделав его имя как "бананы" брюссельского корреспондента в начале 90-х годов.
За все свои глупости Эд Милибэнд знал, кто его враги.
Они включали попурри из tax-shy мошенников, phone-hacking иностранцев и псевдо не презервативы, которые владеют большей частью нашей газеты.
На самом деле Тони Блэр думал то же самое о них, но понял, что когда вы находитесь в клетке с встречались распутные горилла, вы должны пройти бананы, чтобы отвлечь его от вас на обед и снова за чаем.
На самом деле Милибэнд был более удачно, чем Блэр, выступая против референдума Кэмерона задыхаться, поскольку Блэр признали принцип прерванного конституции ЕС, ослаблено французские и голландские избиратели в 2005 г., который дал ему get-out карты.
Пресс-служба никогда не простил, что.
Но хороший Джереми Корбин, который дал мне дружеский похлопывать по спине в Вестминстере в понедельник - я сказал ему, что он больше не имеет времени тратить на меня - похоже на грани re-adopting Нил Kinnock's бойкот Мердок стратегии 80-х, а потом ошибку и сейчас.
Это может занять некоторое время, но он должен разработать последовательную стратегию по взаимодействию со СМИ, а не со мной, но, конечно, с Эндрю Марра, чей диван Би-Би-Си он закрыты в воскресенье.
Corbyn's официальную позицию по Европе - это то, что я буду называть развивающимися.
Он нам говорит, что он хотел бы остаться в реформированном ЕС.
Что ж, большинство людей за пределами Ukip's woad-wearing тенденцию и более слабую Englanderism, наверное, могут сказать "да".
Это то, что Хилари Бенн, но не Bennite "Бенн заявил на радио и ТВ на этой неделе, так как мальчик скаута в него не пытались признать, что назначение Corbyn's Джон МакДоннелл как теневой канцлер была плохая идея.
Он напомнил мне о 70-х, когда его старый папа боролся по телевидению, чтобы быть нелоялен к коллегам из кабинета лейбористов не заходя слишком далеко и потерять свою работу кабинета.
Хилари борьба была более привлекательной.
Но бороться, чтобы остаться в "в любых обстоятельствах", - фраза Benn's - не то, что говорил, ни то, что ДК рассказал коллегам и депутаты на личной встрече в понедельник вечером, по всем счетам.
Какими бы ни были снизу-вверх, человеком образ Корбин хочет передать - помните, он даже тронул меня - сообщение дисциплина остается важным в возрасте 24 TV, и особенно в водоворот, социальные медиа, рассадник паранойи и предательство.
Это достаточно справедливо не дать Кэмерон свободный проход по Европе, что позволило ему принять поддержку лейбористов как нечто само собой разумеющееся в кампании по проведению референдума, как сказал.
Саймон Дженкинс считает, что, конечно, так.
Но основные экивоков МакДоннелл и Corbyn's о членстве в ЕС - в соответствии с их экономической блокады Bennite, антифашистские прошлое - это не только вопрос о тайном дискуссии среди левой диссидентами нарциссизма небольшая разница является центральным принципом вероучительным склоками.
Как и с его двусмысленность в НАТО-Том Уотсон - настаивали, что кампания не будет уходить - иностранные дипломаты будут обязаны попытаться сделать все для их хозяев дома.
Почему Париж или Берлин отходы политического капитала - у них есть подозрительные избиратели - на уступки в Британии, когда все это может быть бессмысленной?
США уже довольно разочарован британцы "немощный военной деятельности в Ираке, Ливии и Сирии, и даже в порыве консервативной партии власти в силу, так как это напомнило мне что-то назвал британское влияние Security Forum в понедельник.
