Незаконное оборудование для пыток - прямо на ладони!
Рекламу колебался британской торговли оружием
Часы Amnesty International anti-arms честное видео.
15-Летнего убийцы беспилотники!
Ankle-shattering ногу!
Кассетные бомбы!
И электрошоковые дубинки, которые вызывают мучительную боль, но не оставить никаких следов!
Дружелюбным голосом и мультипликационных образах оставить никаких сомнений в том, что этой рекламы на крупнейшей в мире выставке вооружений является резкое подделывать, произведенных для Amnesty International, чтобы подчеркнуть желание британского правительства сказал оружие для репрессивных режимов по обороне и безопасности оборудования International празднество в Эксел центр в Лондоне.
Отношение: DSEi оружие справедливой: авторитарные режимы спускаются на Лондон
Но отдельная кампания также является ведущим на многих плакатах появляющихся на автобусных остановках и в поездах метро, которые требуют второго взгляда.
"Важное заявление, путешествия по DLR с 15 по 18 сентября?" - гласит один из них, используя London Underground шрифты и брендинга с линии DLR превращается в образ танка.
В сентябре этого года, торговцы оружием будут спускаясь по DLR... клиентам предлагается, чтобы помочь остановить выставку вооружений.
300 Плакатов были художники, которые выставлены в Музее Жестокого образцов в Banksy's Dismaland.
Коллектив под названием специальный патруль Group помогал распространять его вокруг Лондона, используя "Ad Space Hack пакеты," £6 пачкам Аллен ключи, которые он заявляет: "получить доступ к примерно треть автобусной остановки рекламные места на планете".
Транспорт для Лондона не бултыхается в этом flyposting "вандализм".
Одно из объявлений, выпускаемые специальный патруль группы коллектива.
По словам Гэвин Grindon, куратор жестоких конструкции и преподавателем в университете графства Эссекс, художники становятся все более вопросительные и стремятся занять политическую работу по аудитории за пределами галереи.
Множество художников переходят на работу с активистами протестного движения, понимая, что они должны выйти в реальном мире для своего искусства, чтобы влиять на общество.
Один из плакатов anti-arms торговли приветствие пассажиров в метро.
Amnesty видео уже посмотрели более 100 тысяч раз в 24 часа через Facebook и была создана с помощью рекламного агентства VCCP работы общественных началах, графический дизайнер и английский художник также работает бесплатно.
Креативный директор VCCP Мэтт Lever поразила тишина вокруг рекламы на ярмарке оружия - с пустым пространством на ExCeL's календарь - и подумал: "давайте дадим им кампанию они пытаются избежать".
Он играл с созданием более реалистичной изворотливый корпоративной рекламы, но "это дома с яркими красками и анимации, он был более впечатляющими".
"Они сделали фантастическую работу, помогая нам поднять тревогу по поводу продажи нелегальной нефти оборудования на ярмарке", - говорит Том Дэвис по амнистии.
То, что мы должны сейчас на правительство Великобритании принять меры и убедиться, что оборудование для пыток не незаконно торговали на наших границах.
Пожалуй, самые творческие художественные выставки вооружений приходит изнутри Эксел, где экспоненты сказал фантастически euphemistic продукты.
В пресс-релизе, Saab открыл заказ от американской армии к тому же AT4CS РС".
Это включает в себя "уникальные shaped-charge боеголовки, которая обеспечивает выдающиеся behind-armour-effects внутри объекта".
Что бы это ни делает, она не может быть приятным.
