Вашингтон реагирует на военную активность России с телефонного звонка.
Американского госсекретаря Джона Керри назвал его российским коллегой Сергеем Лавровым, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает на президента Асада, это лишь приведет к эскалации конфликта.
В то же время, глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ Media.
Американского госсекретаря Джона Керри позвонил российскому министру иностранных дел Сергею Лаврову, чтобы обсудить военную активность России в Сирии.
Публикация PJ СМИ об этом.
"Госсекретарь Керри ясно дал понять, что продолжение поддержки президента Асада со стороны России создает риск обострения и затягивает конфликт, а также негативно влияет на нашу общую цель-борьбу с экстремизмом - если мы не проявим сосредоточены на поиске путей решения сирийского конфликта посредством прямой передачи власти", - заявил представитель американского госдепартамента.
Он также отметил, что Керри еще раз подчеркнул приверженность США в борьбе с ИГИЛ в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад не может быть членом.
Кроме того, США "будут приветствовать конструктивную роль России в усилиях по борьбе с ИГИЛ".
В прошлую пятницу представители Белого дома заявили, что они не были полностью уверены в том, что военные действия российских войск в Сирии, тем не менее, Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, в Белом доме пресс-секретарь Josh Earnest отметил, что время для телефонного разговора между американским президентом Бараком Обамой и российским лидером Владимиром Путиным пока не пришел: "когда президент решает, что в телефонном разговоре с президентом Путиным выиграют наши интересы, то есть, когда он сможет забрать телефон и попытаться сделать то, что называют".
Барак Обама считает, что решение России усилить поддержку режима Асада "может потерять ставку".
Я помню наш разговор с Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что поддержка Асада может только усугубить ситуацию.
"Но он не прислушаются к моим предупреждениям, а результат заключается в том, что ситуация ухудшается", американский президент заявил.
