Тюрьмах просят создать отдельные блоки для транссексуалов.
В октябре 2015 года на Общественном совете Федеральной пенитенциарная служба (ФСИН) для защиты прав несовершеннолетних, возможность создания отдельных блоков в колониях для транссексуалов и трансвеститов будет обсуждаться среди других вопросов.
Член совета, Владислав Grib, рассказал "Известиям" об этом.
В соответствии с ним, в зависимости от количества заключенных в России, которые ставят под сомнение их гендерной идентичности, можно обеспечить отдельных клеток или блоков в местных тюрьмах, или даже (если есть много таких преступников), создание специальной колонии для транссексуалов в будущем.
Тем не менее, Владислав Grib подчеркивает, что присвоение гражданину отбыть наказание в таких изолированных районах будет возможна после того, как осужденный человек прошли через необходимое медицинское обследование, которое доказывает, что преступник на самом деле - это человек, который идентифицирует себя как член противоположного пола.
Владислав Grib уверен, что отделение трансгендеров с другими заключенными будет обеспечивать безопасность тех, кто отбывал наказание.
В соответствии с ним, предлагаемый метод успешно применяется за рубежом: в следственном изоляторе временного содержания (где обвиняемый останется до тех пор, пока решение суда), отдельные клетки становятся доступными для транссексуалов, а также в исправительных учреждениях существуют специальные блоки.
В настоящее время это единственный способ борьбы с этими типами преступников.
Очевидно, они должны быть разделены, как наличие трансвеститов и транссексуалов в обычных клетках является опасным для них: это вызывает страдания для их семей и море неприятностей для сотрудников ФСИН.
Унижение людей по их сокамерниками строит гарантирована, - говорит Владислав Grib.
Это необходимо, чтобы выяснить, где разместить их, в зависимости от того, как крупные города, а сколько преступников есть, которые ставят под сомнение их гендерной идентичности.
Отдельных следственных изоляторов не являются необходимыми, а только отдельные клетки, а также блоки в тюрьмах.
Да, отдельные колонии - это возможность, если там окажутся многие трансгендерными лицами.
Как Grib объясняет, блок может вместить 50 или 100 человек, и если одна специализированная здание строится в России, а затем осужден транссексуалам из любого региона мог быть отправлен туда отбыть свое наказание.
Граждане содержатся в следственных изоляторах по месту, где было совершено преступление, и, в частности, появление трансвеститов и транссексуалов из разных территориальных вопросов в ходе следствия и судебного разбирательства нереально; тем не менее, введение такой практики в отдельной колонии, для тех, кто уже осужден, - это определенно возможно, Grib верит.
Подытожим, вчера сотрудники правоохранительных органов не могли решить, какой объект СИЗО - мужчина или женщина - назначить 24-летний Дмитрий Kozhukov (известный как Алина Дэвис), задержан за хранение наркотиков, и, как следствие, мужчина с девичьей внешности не был арестован.
Он был отправлен домой на письменное условие, что он не может покинуть город.
Эта новость была широко обсуждается в социальных сетях и в СМИ, поскольку, как и все же, в России нет никакой процедуры для проведения трансгендеров в следственных изоляторах и колониях.
Российский правозащитник и активист движения ЛГБТ (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы), Николай Алексеев, поддерживает идею создания специальных мест для трансгендеров отбыть свое наказание, отметив, что за границей, также можно разместить людей в колониях-мужчина или женщина - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, так как это вопрос обеспечения безопасности гомосексуалистов в тюрьмах", - говорит Алексеев.
В тюрьмах должны быть безопасными; следовательно, отдельные блоки могут быть созданы для этого блага, а также для гомосексуалистов, особенно с тех пор существует больше их в тюрьмах, чем трансгендеров.
Кроме того, Алексеев не сомневается в том, что там будет много граждан в России, которые будут готовы выдать себя как транссексуалы, просто чтобы попасть куда-нибудь, кроме обычной исправительной колонии.
Конечно, медицинское освидетельствование может быть введена до размещения людей в исправительную колонию для трансгендеров; тем не менее, вещи не всегда так просто.
Например, в США, один заключенный, Челси Мэннинг, выглядел как человек, но однажды уже в тюрьме, объявил о том, что он хотел изменить свой секс, - говорит Алексеев.
Человек может чувствовать, что они являются кого-либо вообще.
Тем не менее, пока нет отдельного помещения для транссексуалов отбыть свое наказание, и я сомневаюсь, что сотрудники колонии будут всерьез думать о безопасности подобных людей и осознать всю сложность своей ориентации или гендерной идентификации.
В то же время, международный эксперт по вопросам репродуктивного здоровья на территории Российской Федерации, Борис Lordkipanidze, отметил, что введение новой системы распределения квот на тихую криминалитет в исправительное учреждение может значительно задержать начало осужденные, отбывающие наказание.
Следственный комитет создан: это вопрос sexology, а психиатры проведение долгосрочных исследований - это не только один тест, на основании которых был сделан очень точный диагноз.
Современные методы психиатрии сделать это возможным.
Вот почему, перед сменой пола, потенциальные пациенты проходят такие экспертные оценки; они окончательно покажет ли смена пола, требующие хирургического вмешательства - это необходимая мера, говорит Lordkipanidze.
Тем не менее, мне трудно представить, как внедрить эту систему по отношению к виновным лицам; в конце концов, в среднем, это занимает целый месяц для проведения такой экспертизы.
Врач, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, а также сомневается в том, что это было бы уместно в нынешних экономических условиях выделить средства на строительство новых объектов и медицинское обследование: трансгендеров в России так много и далеко.
Трудно придумать номер, так как официальной статистики нет, но если кто-то считает, что гомосексуалисты составляют около 5%, то правильнее сказать, что есть еще меньше трансгендерных людей, и что те, которые имеют такую склонность, а также совершают преступления составляют совсем небольшое число, - сказал Lordkipanidze.
В настоящее время, после подачи заявления в администрацию исправительной колонии, гомосексуалистов и транссексуалов уже способны получить отдельные условия содержания.
