Всемирный банк выделяет кредит в $500 млн для Украины.
Всемирный банк подтвердил новый проект кредита для Украины в размере $500 млн на развитие финансового сектора.
Международной организации пресс-служба сообщила об этом.
"Новое финансирование будет поддерживать ряд первоочередных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине", - говорится в обращении.
Qimiao фан-клуб, директор Всемирного банка по делам Белоруссии, Молдавии и Украины, заявил, что реформа банковского сектора будет способствовать восстановлению кредитования в реальном секторе экономики и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и о том, что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблемы, фан-клуб призывает правительство Украины ускорить реформы.
Ранее польское правительство одобрило кредит в €100 млн на Украину, РИА Новости сообщает.
