10-13% - это комфортный уровень для инвестиционных кредитов.
По мнению экспертов, рынок кредитов для малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация, как сегодня?
После панических настроений в конце 2014 и начале 2015 года, объем кредитования МСБ значительно снизился.
Причина очевидна: резкое повышение процентных ставок.
Финансирования на 25-30% годовых не выгодна никому.
Если ранее, банк может разместить всех своих потенциальных будущих проблем, от неплатежей по умолчанию, на высоком уровне, то сейчас уже невозможно сделать это: ставки уже заоблачным.
Для бизнес-сообщества, текущий уровень процентных ставок по кредитам для малого и среднего бизнеса не так комфортно.
Значительная часть инвестиционных проектов, текущий уровень является неприемлемой с точки зрения их доходности.
Процентная ставка на уровне 10-13% позволит бизнесу инвестировать в широкий спектр проектов и сделать привлекательную прибыль от них.
На ваш взгляд, насколько спрос на кредиты со стороны владельцев бизнеса встречались?
Ситуация немного улучшилась после того, как Центральный банк снизил процентные ставки.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали применять для кредитов гораздо более редко.
В первую очередь, предприятия не могут разглядеть перспективы их развития или будущие доходы.
На сегодняшний день предприятия имеют только один вариант: они должны научиться работать исходя из текущей экономической ситуации в стране и регионе.
Необходимо более внимательно следить за текущей деятельности и контролировать денежные потоки.
В то же время, когда финансовые ресурсы доступны, то имеет смысл использовать новые технологии, которые позволяют для модернизации оборудования и снижение объемов производства и цен на энергоносители.
Все это, в конечном счете, позволит компании сделать свою продукцию более конкурентоспособной и сохранить свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования малого и среднего бизнеса станет более заметным и будет влиять на его развитие вплоть до конца 2015 года?
Будет ли изменение процентных ставок?
Прогноз относительно снижения средней ставки будет зависеть от политики ЦБ, в настоящее время регулятор демонстрирует последовательность, когда речь идет о снижении ключевой ставки.
Тем не менее, нет смысла в ожидании резкое снижение стоимости кредитов для малого и среднего бизнеса.
В нынешней ситуации, проблема, в первую очередь, является инфляция, которая обуславливает более высокие процентные ставки, чтобы получить реальную прибыль.
Кроме того, стоимость денег в России останется высоким даже при снижении ставок со стороны Центрального банка.
Если мы говорим об уровне задолженности, то традиционно, малого и среднего бизнеса, ограничены их возможности для пополнения фондов, а также возможности для корректировки экономического поведения, будет, конечно, представляют большой риск для кредиторов.
Я не ожидаю значительного сокращения доли плохих кредитов.
Главная причина - это международные санкции и их негативное влияние на экономику страны.
