Мандаты арт-объекты для партий.
Вчера избирательная комиссия Нижнего Новгорода подвели итоги думских выборов по данным муниципального района, которое было выделено 12 депутатских мест награждены по партийным спискам.
Как обычно, много жалоб о нарушениях в ходе выборов можно было услышать от представителей КПРФ, который обвинил избирательную комиссию "скрыть мошенничество".
Возражения оппозиции не были приняты.
В то же время, избирательная комиссия отказала партии коммунистов России попытка организовать референдум по вопросу отмены платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально огласила итоги выборов в Нижегородской городской Думы по городскому избирательному округу.
В общей сложности 1,03 млн человек были включены в список избирателей в Нижнем Новгороде, 746.7 тыс. бюллетеней было выдано на участковых комиссий, а также 268 тысяч избиратели отдали свои голоса на выборах.
Были определены более 11,7 тыс. бюллетеней, которые должны быть признаны недействительными, в то время как 24 по-прежнему числятся пропавшими без вести.
Вчера, 12 мест были распределены между политическими партиями в соответствии с голосами, которые они получили.
По данным Единой России, шесть депутатских мандатов Дмитрия Svatkovsky, Дмитрий Краснов, Василий Shupranov, Елизавета Solonchenko, Вячеслав Rasteryaev и Игорь Нагорный.
Лидер партии Владимир Жириновский получил единственное место для ЛДПР.
Два места для КПРФ были отнесены к Владимиру Bulanov и Государственной Думы заместитель, Александр Tarnaev.
Три места для "Справедливой России" достался Александр Разумовский, Игорь Богданов и Михаил Shalyugin.
Итак, эти кандидаты должны определить в течение пяти дней ли они будут работать в качестве депутата городской думы: в случае отказа от мандата, то место будет идти к следующему кандидату по списку партии.
Председатель городской избирательной комиссии Александр Makeev, проинформировал членов комиссии о том, что он был "отправлять телеграммы с Жириновским и другие" с целью отказа от своих мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы на многочисленные нарушения.
Леонид Krasnokutsky, консультативным членом городской избирательной комиссии от КПРФ, предложил отвергая результаты голосования в четырех округах, Нос 21-24, вспоминая, как в соответствии с приказом главы администрации Sormovsky района, вход в здание администрации, где были расположены четыре районных комиссий был закрыт.
Депутатам Государственной Думы, сами кандидаты и наблюдатели не смогли попасть внутрь в течение длительного времени, и общественное возмущение, которое привело к штурмовать двери в здание районной администрации, был показан по телевидению.
Все наблюдатели и члены комиссии смогли присутствовать на заседаниях райкомов.
Глава администрации только приостановили доступ, когда голосование закончилось и участковых комиссий еще не прибыл, чтобы отдать свои голоса.
Это было сделано, чтобы предотвратить различные провокации.
"Тогда глава администрации был исправлен, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях", - ответила Наталья Andryushina, член городской избирательной комиссии.
Коммунисты возразил, что Людмила Aristova, депутат регионального законодательного собрания, был незаконно задержан в здании администрации на протяжении более четырех часов, и жалобу по этому поводу был отправлен в следственный комитет.
Оппозиция также был поражен, что в день выборов, несколько участковых избирательных комиссий приступили к печати избирательных урн в период между 6 и 7 часами утра, положив начало бюллетеней в них.
Кроме того, никто не уведомил членов комиссии и наблюдателей, и, в частности, они только приехали прямо на пороге выборов в 8.00
Коммунисты уверены, что утром до открытия избирательных участков, бюллетени были бы в урны без присмотра.
Однако, по словам Александра Makeev, городской избирательной комиссии, которая уже проведено более 130 различных жалоб, не нашли никаких нарушений, связанных с начинкой из урны для бюллетеней.
Члены комиссии также не поддержали предложение своего коллеги из "Справедливой России", Мария Попова, через областной избирательной комиссии, вносить поправки в региональное законодательство для того, чтобы четко установить время, в котором конверты, содержащие бюллетени досрочного голосования, которые затем попадают в урны, открыты.
"Что касается этой индивидуальной инициативы: по крайней мере обратиться в Центральную избирательную комиссию", Александр Makeev посоветовал г-жа Попова.
К концу встречи, Сергей Samokhin, член КПРФ, начали бросать громкие обвинения в ОВЦС, кричали, что избирательная комиссия проигнорировала десятки жалоб и сокрытии фальсификаций.
"Ты не на протест; быть осторожнее со своими претензиями!" - ответил возмутил председателя избирательной комиссии.
В итоге, протокол был принят почти единогласно.
Избирательная комиссия должна утвердить общие результаты выборов 27 сентября, после чего, в течение трех недель, первое заседание шестого созыва Нижегородской городской Думы будет объявлено.
Кроме того, чтобы определить исход выборов, городская избирательная комиссия отказала коммунистам в России политические партии регистрации информационно-пропагандистской группы по проведению местного референдума.
Согласно документам, члены партии планируют на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода: согласны ли вы с тем, что собираемость платежей за капитальный ремонт многоквартирных домов должны быть "немедленно отменены", и если цены на жилье и коммунальные услуги будут заморожены "на период до 2020 года".
Тем не менее, адвокат в Думе, Ирина Maslova, ясно дал понять, что обращение к коммунистам России противоречит закону.
