Черновики сценария для фильма "гражданин Кейн", которые должны быть выставлены на аукцион.
Представители аукционного дома Profiles in History, объявила о планах выставить на аукцион черновики сценария фильма "гражданин Кейн", который считается одним из лучших работ режиссера, сценариста и актера Орсона Уэллеса.
Аукцион начнется 29 сентября, в городе Calabash, с тремя сценариями проекта, оценивается в 20-30 тыс. руб. за штуку, будучи представлен, сообщает AP.
Первый из законопроектов, написанных в 1940-х годах Герман Mankiewicz, это самый ранний вариант из тех, кто проходит в частных коллекциях, и имеет право, "американский", который получил рабочее название для фильма.
Второй вариант - более полную версию сценария, а третий - окончательный вариант фильма.
