Министерство промышленности и торговли: адресная продовольственная помощь не будет похожа на карточкам в СССР.
Заместитель министра промышленности и торговли России Виктор Yevtukhov, сообщил, что целевые программы продовольственной помощи не будет похож на карту системы распределения продовольствия, которая существовала в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержки эффективных отечественных товаропроизводителей.
Я прошу, чтобы люди не читают слишком много в этой фразе "продовольственные карточки".
Хочу особо отметить, что предлагаемый продуктовых карточек не путать с воспоминаниями о повсеместной нехватке от прошлых времен, или карты системы дистрибуции, в которых нормируется количество товаров.
До сих пор, мы предложили эту идею, и, если он будет принят, мы будем вносить изменения в закон", - цитирует господина Yevtukhov поговорка.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих граждан были переданы в правительство.
Для получения более подробной информации по инициативе Министерства промышленности и Trade's, читайте в материале "Ъ" "Игорь Шувалов заказы на приготовление пищи".
