Секретарь ООН против применения военной силы для решения сирийского конфликта.
Во время пресс-конференции, секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военными средствами.
"Нет военного решения", - цитирует его ответ на вопрос о военной поддержке Сирии со стороны России.
Пан Ги Мун также заявил, что встреча будет проходить с министрами иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я буду встречаться с руководителями министерства иностранных дел постоянных членов Совета Безопасности ООН Совет Безопасности позднее в этом месяце.
"Встреча будет о Сирии", - заявил он.
Ранее сегодня заместитель начальника Генерального штаба российских Вооруженных сил Николай Bogdanovsky, сообщил, что Генштаб не исключает возможности создания базы ВВС в Сирии в будущем.
На данный момент, нет таких планов.
"Но все может случиться", - сказал господин Bogdanovsky.
Ранее "Ъ" сообщал, что США не доверяют российскому президенту Владимиру Путину, который заявил, что военная помощь для официального Дамаска имеет важное значение для борьбы с террористической группировкой "Исламское государство", которая запрещена в Российской Федерации.
Подробнее о сомнениях по поводу российской помощи в Сирии, читайте в материале "Ъ": "российское военное присутствие в Сирии беспокоит Вашингтон".
