В этом году Ассоциация российских исследований, "Топ 1000 российских менеджеров", будут опубликованы в 16-й раз.
В качестве инструмента для оценки профессиональной репутации ведущих российских менеджеров, исследование занимает акции российских компаний за год, выявления лидеров в различных отраслях и функциональных направлениях.
Начальный пул кандидатов состоит из победителей из прошлогоднего рейтинга.
Победители прошлого года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и выдвинуть членов своей управленческой команды.
Кроме того, каждый из тех, кто включен в первоначальный список кандидатов предлагается выдвинуть до десяти новых менеджеров из других компаний, которым было бы целесообразно добавить в общий пул кандидатов.
Возможно выдвижение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор человеческих ресурсов, директор по ИТ, директор по общественным и корпоративным связям, директор правительственной связи, а также директор по корпоративному управлению.
Каждый из менеджеров предложенные экспертами направляется приглашение участвовать в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов на сектора базируется на данной классификации отрасли: информационные технологии, коммерческих банков, лесной и деревообрабатывающей промышленности, обрабатывающей промышленности, медиа-индустрии, «Электроцинк», холдинги, профессиональные услуги, отрасль связи и передачи данных, сервис и производство потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетика и топливный комплекс.
Каждый участник получает логин и пароль для входа на сайт www. top1000.. ru, где они могут найти информацию о других участниках и представить свои оценки по предложенным критериям для каждой функциональной зоны.
Методология рейтинга основана на принципе "лучшие выбирают лучших": топ-менеджеры рейтинга топ-менеджеров, а также функциональные менеджеры рейтинга функциональных менеджеров.
Такой принцип позволяет получить наиболее достоверные оценки профессиональной репутации коллег.
Окончательные результаты рейтинга будут утверждены на заседаниях экспертной комиссии.
Все заинтересованные кандидаты рейтинга текущего года и повторные кандидаты от предыдущих рейтингов лет приглашаются на заседания экспертной комиссии.
Комиссия организована по функциональному признаку: комиссия для утверждения топ-менеджеров и восьми комиссий для утверждения руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленные списки должны быть утверждены в алфавитном порядке (рейтинги хранятся в строгом соответствии с интернетом и остаются конфиденциальными до публикации рейтинга), или обновлены вносятся изменения в них в соответствии с приложен список резервных кандидатов.
Названия компании представлены в соответствии с правилами русского языка и стандартов "Ъ".
На момент публикации, изменения статуса менеджеров и компаний возможны.
