Вице-президент ОАО "РЖД" Александру Bobreshov, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО "Российские железные дороги" (РЖД), Александру Bobreshov, покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Вице-премьер России и председатель совета директоров РЖД Аркадий Дворкович заявил, что новый руководитель, Олег Белозёров, инициировал вопрос Александру Bobreshov's отход от РЖД.
По словам вице-премьера, кадровые изменения в управлении предполагается не связаны со сменой главы компании.
Ранее "Ъ" сообщили, что на место Владимира Якунина ОАО РЖД возглавил первый заместитель министра транспорта и Petersburger, Олег Белозёров, который курировал финансовый блок.
Новый руководитель был первым объявил о реформах в монополии: в течение полутора лет, будет создана новая система тарифов на перевозку грузов.
Подробнее об изменениях в компании в статье "Ъ": "РЖД будет пересматривать цены".
