Возможность встречи между парламентариями из Украины и России, - сообщили в ОБСЕ.
Глава украинской делегации в Парламентской ассамблее (ПА), Артур Герасимов, сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию на Юго-Востоке Украины.
"То, что я знаю - это то, что конкретные встречи планируется в этом году, возможно, между украинской и российской парламентской делегации", ТАСС сообщает господин Герасимов, как говорят.
Он также призвал к выполнению минских договоренностей и "возвращение к нормальной жизни в наших странах".
На вопрос о том, стоит ли, по его мнению, диалог на парламентском уровне между Украиной и Россией в настоящее время стало возможным, либо в "формате Нормандии", либо в формате контактной группы под эгидой ОБСЕ, ПА ОБСЕ, господин Герасимов отметил, что диалог был проведен: есть соглашение в Минске.
В то же время, по словам политика, в Киеве есть поддержка в любой форме диалога.
Ранее представитель Украины на этих переговорах, бывший президент Леонид Кучма, заявил, что самопровозглашенных республик Донецка и, по сути, была до сих пор не изменили свои позиции на трехсторонних переговорах, но в том, что тон диалога стало более позитивным.
