Михаил Антипов выигрывает юниорские мира мира по шахматам.
Чемпионат мира по шахматам среди молодежи в возрасте до 20 лет финишировал в Ханты-Мансийске.
Конец чемпионата оказалось больше, чем немного возбудиться.
Победитель определился в заключительном туре, и это был русский Михаил Антипов, который сумел наконец обгонит поляка, Jan-Krzysztof, который выглядел претендовать на титул.
Среди девушек победу праздновала украинская шахматистка Наталья Buksa.
К середине чемпионата мира по шахматам, который прошел в начале сентября в Ханты-Мансийске, он выглядел так, как будто не было почти никаких сюрпризов слева, с польским представителем, Jan-Krzysztof, который, доставив серия из четырех побед (турнир проводится по швейцарской системе в 13 туров), уверенно взяли инициативу в свои руки.
Учитывая, что была найдена в качестве любимых, чтобы выиграть чемпионат, и вообще считается одним из самых перспективных молодых шахматистов, вероятность того, что он может выкинуть его лидерство, казалось, были незначительные.
Даже когда замедляли и позволил России Михаил Антипов сократить разрыв всего до половины, он по-прежнему остается фаворитом в борьбе за титул.
В конце концов, абсолютно Антиповым пришлось победить в 13-м туре для того, чтобы обогнать лидера.
Но даже это не поможет, если выиграл свой матч.
Кроме того, это обязательство победить конечно может повлиять на российские шахматы и привести к ненужным ошибкам.
К счастью, Михаил Антиповым удалось избежать их.
Он уверенно расправился с Франческо Rambaldi, после чего он был вынужден ждать, который был лицом Бенджамина Bok, чтобы завершить свой матч.
К счастью для Антиповым, польский шахматист закончилось противостояние против голландца в ничью.
Таким образом, Антиповым и набрали равное количество баллов - 10 из 13 - но Антиповым лучше дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного района, чей губернатор Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, вручили ему приз.
С другой стороны, не было никаких сюрпризов по итогам соревнований для девочек.
Лидер турнира, Наталья Buksa (Украина), только нужно, чтобы не проиграть в заключительном матче, чтобы завоевать титул, который она успешно и сделала.
Таким образом, победа российского Алину Bivol не позволит ей превзойти Buksa.
Российский спортсмен поставил второй, только половина позади чемпиона.
