FedEx смешанные доходы, снижает финансовые 2016
FedEx сообщили неутешительные результаты за последний квартал, и гигантские поставки сократить свой годовой доход прогноз на слабый спрос на услуги грузовых и более высокие затраты в первом дивизионе.
Компания также сказала, что она планирует нанять около 55 тысяч сезонных рабочих для праздников.
В это время в прошлом году, FedEx объявила о найме 50 тысяч сезонных рабочих для праздников.
Ее акции упали примерно на 2,5% на премаркете 45 минут в преддверии открытия торгов.
FedEx Corp. заявила, что она рассчитывает заработать между $10.40 и $10.90 за финансовый год, который заканчивается в следующем мае, вплоть до 20 центов за более ранний прогноз.
Аналитики ожидали $10.84, согласно исследованию FactSet.
Несмотря на снижение прогноза роста процентных ставок в среднем на 4,9%, который вступает в силу 4 января, а также более высокие доплаты для наземных перевозок тяжеловесных или крупногабаритных посылок, которые начнутся в ноябре.
Компания сказала, что она по-прежнему ожидает, что доходы будут расти в течение прошлого года благодаря снижению затрат, повышения доходов и роста онлайн-торговли.
Председатель совета директоров и CEO Фред Смит заявил, что компания "совершал ближайшее экономические условия, особенно в обрабатывающей промышленности и мировой торговли".
Holiday-hiring планы были объявлены на следующий день после того как конкурента UPS заявили, что она планирует нанять 90 000 до 95 000 дополнительных рабочих, примерно то же самое, что она наняла в прошлом году.
В квартале, который закончился 31 августа, FedEx заработал $692 млн руб., до 6% от годом ранее.
Прибыль на акцию составила $2.42, 14:25 $2.44 на акцию при среднем прогнозе аналитиков, опрошенных Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитиков опрошенные Zacks ожидали $12.23 млрд.
FedEx достигнут в последние годы за счет снижения приоритета международного судоходства, что привело к тому, что выручка ее подразделения находятся в застое.
Но бум в интернет-магазины привела результаты в FedEx Земляного.
В последнем квартале, доходы от продажи земли выросли на 29%, а операционная прибыль была в основном квартиры по более высокой цене для крупных пакетов и самострахования.
Специального подразделения увидели более высокие доходы, потому что выше базовой ставки, в то время как доходы упали в грузовом бизнесе на более высокие затраты на рабочую силу.
В премаркете примерно за час до открытия торгов, акции упали на $3.85 FedEx, или 2,5%, до $150.15.
Они закрылись во вторник 11% за год и 17% ниже рекордного уровня на 11 июня.
