Нужен большой тайский рынок?
Попробуйте LAX-C в Чайна-таун.
Да, Чайна-таун
Рынок был открыт в 1997 году и принадлежит LAX-C Inc.
Часто называют тайский в ближайшем магазине, LAX-C является оптовой тайского рынка, которая также продает для общественности.
Да, это в Чайна-таун, а не тайский город.
Рынок складов - это особенные, предлагая свежие, замороженные и сушеные товары, популярные тайской и азиатской закуски, а также посуда, мебель, религиозные и праздничными украшениями.
Есть даже раздел, если вы хотите забрать некоторые моторного масла.
Магазин огромен, и это займет около часа, чтобы расчесать во всех проходах.
Если все это шопинг делает вас голодным, смакуя еду на LAX-C BBQ Express.
Магазина крытый продовольственный ларек (хороший, недорогой) - возле кассы, и имеет различные роли варианты.
Что это: что-то нужно - ничего - таец?
LAX-C, наверное, у него есть.
Предметы являются дружеская атмосфера, и ряд предметов продаются оптом.
Свежих продуктов включает в себя специальности азиатских и региональных тайских трав, фрукты и многое другое.
Счетчик мясо является богатым, а рыба-персонал за стойкой обдерет и филе рыбы, и даже жарить его для вас, если хотите.
Значительная часть огромного холодильника раздел, где вы найдете замороженные листья карри, горькая дыня и galangal, утки, рыба, кровь и желчь говядины, свинины, рыбы шарики, региональные колбасы, commercially-prepared продукты и многое другое.
Кто там магазины: владельцы и шеф-повара ресторана, а также единой семьи и личности.
Широким проходам обоих торговых тележек и вилочными.
Найти: свежие monthong durian рядом с датчанками постоят.
Где это: магазин находится в промышленной части Лос-Анджелеса обнимал окраине чайнатауна и города - в нескольких кварталах от Филиппа.
Парковка: LAX-C имеет свой собственный участок, в котором он делится с другими магазинами и ресторанами.
Магазин может получить заняты, а парковки обычно не трудно найти.
