В своих самых ожидаемых встреч в последние годы, политики ФРС проведет два дня этой недели сидели вокруг 27-foot гондурасскими стол из красного дерева. если пора повысить ключевую процентную ставку впервые за почти десять лет.
Навис над ним в один конец заняла центрального банка, двухэтажный зал будет фреска из Соединенных Штатов.
Карта является напоминанием о том, что ФРС Джанет Йеллен и ее коллеги должны поставить национальные экономические интересы выше всех остальных.
Центральный банк имеет двойную плату от Конгресса США увеличить занятость и держать цены здесь стабильно.
Но со времен Великой рецессии, руководители ФРС признали, что есть неписаным третий мандат: финансовой стабильности.
И это третий мандат может быть X-factor в too-close-to-predict решения, которые будут объявлены в четверг, о том, будет ли экономика США готова начать отлучают от беспрецедентных стимулирующих мер, предоставленных нулевых краткосрочных процентных ставок на месте с конца 2008 года.
Несмотря на то, что многие данные показывают экономика растет, недавние потрясения на мировых финансовых рынках может заставить чиновников already-cautious ФРС пугливой о добавлении к волатильности, поднимая их базовые ставки федеральных фондов - даже не больше, чем простое четверть процентного пункта.
"Очевидно, что рынок труда и инфляция будет в первую очередь самая важная вещь, которую они смотрят", - говорит Линдси M. Piegza, главный экономист брокерской компании Stifel – & Co.
"Но я думаю, что если бы они не искали повод, чтобы поднять скорость, возросшая неопределенность вокруг глобального рынка достаточно для того, чтобы обеспечить им основания ждать дальше", - сказала она.
Нет консенсуса по поводу того, что ФРС будет делать, что само по себе вызывает испуг финансового рынка.
Около половины экономистов недавно опрошенные Bloomberg, прогнозировали рост на этой неделе.
Финансовые рынки, однако, ожидают, что Федеральная резервная система, чтобы удержать, ключевой показатель, показывающий лишь около 30% шансов на повышение.
Это может указывать на падение фондового рынка, если ФРС поднимет ставки, если высокопоставленные чиновники, чтобы смягчить удар, обещая, что очередное повышение будет.
Во вторник, Dow Jones industrial average подскочил 228.89 пункта, или 1,4%, до 16599.85.
Митинг был вызван ожиданиями, что ФРС будет удерживать стабильный курс на этой неделе", - сказал Джон Lonski, главный экономист Moody's Capital Markets Research Group.
"Это было бы сюрпризом, если бы ФРС побрел ставки на данный момент времени", - сказал он.
Если политики ФРС, "они должны будут пойти на очень многое в своем заявлении политика, чтобы держать руки финансовых рынков, так что они не паниковать".
Другие эксперты утверждают, что повышение ставок могло бы успокоить финансовые рынки, потому что это позволит устранить неопределенность, когда ФРС будет действовать.
Всего месяц назад, ФРС, казалось, на пути к повышению ставки на 0,25 процентного пункта в этом месяце, первый маленький шаг на постепенное ужесточение денежно-кредитных условий, которые могли бы проверить силу американской экономики.
Йеллен сказала весной и в начале лета, что она ожидает темпы роста в этом году несмотря на жалобы от либералов, которые требовалось больше экономического прогресса.
Хотя создание новых рабочих мест замедлился в августе, рост рынка труда был прочным в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, самый низкий в более чем семь лет и вблизи уровня ФРС считает полной занятости.
Увеличение зарплаты показали признаки ловящим.
И хотя инфляция продолжает работать ниже годового центрального банка 2% целевого показателя, политики ФРС заявил, что ключевой причиной был временный эффект от резкого снижения цен на нефть.
Экономика "может справиться с более высоким ставкам, и их потребности, учитывая ужесточение условий на рынке труда", - сказал Ян Shepherdson, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали содрогаться в конвульсиях в конце прошлого месяца после того как Китай девальвировала свою валюту.
Dow Jones industrial average упал на целых 16% ниже своей рекордной отметки в мае, так как инвесторы опасаются замедления китайской экономики ослабит рост мировой экономики.
Рынок немного вырос в этом месяце, с индексом Доу-Джонса сейчас упали почти на 10% с мая.
Для политики ФРС, рынок беспорядков добавляет сложные расчеты, когда повышать процентные ставки.
"То, что произошло на финансовых рынках и новости о слабости китайской экономики за последние несколько недель, они будут урезаны на этой встрече", - сказал Стивен D. Oliner, старший научный сотрудник Калифорнийского университета в Лос-Анджелесе Ziman Center for Real Estate и бывший федеральный чиновник.
Итак, он прогнозирует, что будут ждать как минимум месяц, чтобы лучше справляться с последствиями.
"Есть много неопределенности по поводу того, что воздействие на экономику США будут, и они не имеют практически никаких данных, чтобы рассчитывать на то, что post-dates события в Китае", - Oliner сказал.
Состояние мировой экономики не является одной из главных проблем ФРС, поэтому технически оно не должно учитываться в принятии своих решений.
Но, по сути, ФРС стала монетарные власти всего мира.
Влияние центральных банков в последние годы была огромной.
Намек на then-Chairman Бен Бернанке в 2013 году, что ФРС может "истерика", ее денежная экспансия вызвала потрясения на рынках по всему миру.
В мире, где рынки и экономика все более переплетаются, чиновники ФРС можно ожидать не только следить за развитием событий в других странах, а также провести консультации с другими банкирами и экспертами, чтобы получить лучшее чтение на мировую экономику.
Его решений "- это больше искусство, чем наука", - сказал Захар Karabell, руководитель глобальной стратегии по фактической фирме Envestnet Inc.
Джеффри Lacker, президент Федерального резервного банка Ричмонда, штат Виргиния, отметившей в этом месяце, что "ФРС имеет большинство финансовых рынков движений, которые, казалось бы, не связано с экономическими реалиями".
Lacker, голосующий член Федерального Open Market Committee, который стал настаивать на увеличении ставки, сослался на решения в 1998-99 годах в качестве примера.
Финансовый кризис в Азии привел ФРС сократить базовую ставку на 0,75 процентного пункта в течение трех встреч", несмотря на ограниченные последствия для роста экономики США, "Lacker сказал.
Год спустя, чиновники ФРС перечеркнула эти подтеки.
ФРС должна поставить вопросы финансовой стабильности только во время крупного кризиса, таких как кризис 2008 года на рынке", - сказал Адам Позен, бывший член комитета Банка Англии.
Последние беспорядки не были близки к этому уровню", - сказал он.
"Вы, конечно, не хотят оказаться в такой ситуации повышение ставок, поскольку рынки получили расстроюсь", - сказал Позен, президент Peterson Institute for International Economics.
Федеральная резервная система все еще имеет двойной мандат и не упомянул о финансовой стабильности, и пока это не изменится, я не думаю, что они должны выйти вперед.
