ЦСКА проигрывает в Вольфсбурге в матче открытия Лиги чемпионов: футбол: спорт: Lenta.ru
Московский ЦСКА проиграл в Германии Вольфсбург в первом туре группового этапа 2015-16 сезона Лиги чемпионов.
Матч закончился со счетом 1-0.
Московский ЦСКА начал Лиги чемпионов без поражений.
В первом тайме, команда дома была более активной.
В итоге, за 40 минут Марк, немецкий полузащитник, Джулиан Draxler, смог забить первый гол.
Во второй половине матча, ЦСКА старался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B, английский "Манчестер Юнайтед" проиграл по дороге в Голландии ПСВ со счетом 1-2.
Хектором Морено и Лусиано Narsingh забили голы для победившей команды.
Инспектируя команды только гол в Мемфисе Depay.
В следующей игре, которая состоится 30 сентября, команда Красной Армии пройдет ПСВ на своем поле дома.
