Польские власти организовали поиски поезда с нацистским золотом.
Польские шпионы начали вырубать деревья в подземный тоннель, где, по некоторым сведениям, поезд с золотом Третьего рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По данным военных экспертов, леса должны быть приведены в порядок, чтобы подтвердить правдивость слухов о поезде с сокровищами.
Там могут быть оружие и ценные минералы внутри поезда.
31 Августа, губернатор Польши Нижней Силезии, Томаш Smolarz, предположил, что новые доказательства о существовании поезда с золотом не были более убедительными, чем предыдущие претензии.
Тем не менее, власти решили cordon-off поисковой зоны.
Тремя днями ранее, заместитель министра культуры, Петр района, заявил, что местные охотники за сокровищами", 99% долей определенности", нашел тот же самый поезд с золотом Третьего рейха, говорят в легендах.
Района отметил, что если предположение окажется верным, и клад найден, он станет собственностью государственной казны, в случае чего, сокровища не будут переданы России.
В середине августа двое клиентов юридической фирмы уведомили власти польского города Wałbrzych о том, что они нашли поезд в walled-in тоннель на глубине 70 метров.
