Наводнение убивает 12 человек в Юте.
В американском штате Юта, по меньшей мере 12 человек погибли в результате наводнения.
Еще один человек - признаны пропавшими без вести, сообщает Fox 13 Солт-Лейк-Сити.
Водой смыло несколько автомобилей с людьми внутри их в Вашингтоне уезду.
Один из них, фургон с семьей, был остановлен в опасной зоне возле воды, и вдруг его унесли.
Младший из пострадавших было четыре годика.
Все жертвы были жителями штата Колорадо и Hildale районов, где все элементы атаковали.
Есть также сообщения о трех детей, которые были успешно спасены.
650 Команд были задействованы в поисковых и спасательных мер.
