Президент Сирии называет причину враждебность Запада по отношению к России.
Претензии со стороны Запада в отношении таких стран, как Сирия, Россия и Иран, на самом деле исходят из того, что они являются суверенными государствами.
Сирийский президент Башар Асад выразил такое мнение в интервью RT, Первый канал, Russia-24, НТВ, "Россия сегодня", ТАСС, "Интерфакса", и "Российская газета".
По словам Асада, Запад не может принять партнеров и суверенных государств.
В этих странах, они хотели бы, чтобы убрать одного человека и заменить их с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкий сдвиг в западных СМИ с начала революции в Украине.
Согласно ему, для них, российский президент Владимир Путин", перестают быть другом Запад врагом, царем, диктатором, который подавил российской оппозиции, и тех, кто пришел к власти недемократическим путем, несмотря на то, что он был выбран через демократические выборы признаны на Западе".
Путин призвал международное сообщество объединить свои силы с Асадом в борьбе против Исламского государства.
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он хочет уйти, то он находится на воле народа, а не в соответствии с решением США, Совбез ООН, Женевской конференции, или Женевского коммюнике.
"Если люди хотят его остаться, то президент останется, а если обратное, то он должен немедленно уйти в отставку", - подчеркнул он.
Асад назвал Россию и Иран в дружественных странах и напомнил, что они сотрудничают с ними.
Сирия также совместно бороться с терроризмом в соседнем Ираке.
Говоря о военной помощи от Ирана, сирийский лидер отметил, что эта страна поддерживает сирийского государства в политике, в экономике, и в военной сфере.
Он отверг обвинения в том, что иранские военные подразделения были отправлены в Сирию.
Тегеран поставляет нам с военной техники.
"Конечно, есть обмен военных экспертов между Сирией и Ираном, тем не менее, этот обмен всегда был на месте", - пояснил он.
Что касается других государств, мы открыты для сотрудничества с любой из них, если они обладают серьезной готовности к борьбе с терроризмом.
"Мы не видим этого по отношению к так называемой антитеррористической и anti-ISIS коалиции во главе с США", Асад указал.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 миллионов.
Часть территории была захвачена террористической группировкой "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США поражает позиции ИГ с воздуха.
