Лавров и Керри обсудят ситуацию в Сирии: политика: мир: Lenta.ru
Госсекретаря имел телефонный разговор с российским министром иностранных дел Сергеем Лавровым.
Reuters сообщило об этом, ссылаясь на Джон Кирби, представитель Госдепартамента США.
Отмечается, что темой разговора стал конфликт в Сирии.
Тем не менее, Кирби не стал предлагать какие-либо дополнительные подробности.
Кроме того, он заявил, что у США есть инструменты для "дальнейшей изоляции России", если страна продолжает поддерживать президента Сирии Башара Асада, РИА Новости сообщает.
Как сообщили в российском МИД, во время его разговора с Керри, Лавров еще раз подчеркнул необходимость создания единого фронта в борьбе против активных террористических группировок на территории этой страны.
Подходы к разрешению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове также обсуждались.
Кроме того, он указал на некоторые вопросы двустороннего характера.
Ранее американские чиновники заявили, что Россия увеличивает свое военное присутствие в Сирии, и выразил обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжает оказывать поддержку Асада, то это будет все более изолирован от международного сообщества.
В ответ российского президента пресс-секретарь Дмитрий Песков заявил, что страна не столкнется с международной изоляции.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой ИГИЛ.
Международная коалиция во главе с США поражает позиции ИГ с воздуха.
