Главный нарколог РФ предлагает запретить продажу табака лицам в возрасте до 21 года.
Российский главный нарколог предложил запретить продажу табака в возрасте до 21 года.
Евгений Bryun отметил, что до этого возраста, "любые психотропные вещества-табак, алкоголь, наркотики - особенно вредное воздействие".
Это то, что он сказал в прямом эфире на сделаны радиостанции "Москва", комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею о запрете продажи алкоголя гражданам моложе 21 года.
Человек развивается неравномерно.
Вы можете служить в армии в возрасте до 18 лет; человек физически готов к этому.
Ментально, они готовы к полноценной жизни в обществе в возрасте до 21 года.
"Хорошо известно из научных доказательств того, что мозг и его биохимией, только полностью разработанный в возрасте до 21 года", Bryun отметил.
Ранее член Общественной палаты и руководитель проекта Sober России Султан Khamzaev, рассказал "Известиям", что Валентина Матвиенко поддержала инициативу, чтобы поднять возрастной ценз на продажу алкоголя и "согласованных с Общественной палаты, чтобы еще раз поднять этот вопрос в верхней палате парламента".
По словам активиста, рабочая группа под руководством Matviyenko's в ближайшее время будет создана в Федеральное Собрание, чтобы подготовить законопроект.
