Детской Рио-Гранде Способствует Healthy грудному вскармливанию Диеты
Бразильские SPRS детской организации пришла с шокирующий способ, чтобы попытаться заставить женщин понять важность хорошего питания во время кормления грудью, с изображениями детей от груди закрашены нездоровой пищи.
Человеческое грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают малышам все питательные вещества, которые они должны вырастить сильную иммунную систему.
В связи с требованиями избыточной энергии, беременным женщинам и мамам рекомендуется увеличить их ежедневных калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий - это не только корректировка должна сделать.
Недавнее исследование, проведенное Роберт Waterland, преподаватель из Бейлора College of Medicine в Техасе, показало, что здоровое питание беременных женщин на самом деле влияют генетические выражения своих детей и защитить их от развития опухолей.
К сожалению, нездоровой диеты были найдены, чтобы негативно повлиять на его иммунную систему.
