Поезд баранов в школьном автобусе за пределами Гамбурга.
Рядом с Гамбургом, поезда врезались в школьный автобус, который застрял на железнодорожных путях.
23-Летний водитель, поняв, что она не могла двигаться от дорожки, приказал 60 школьников покинуть автомобиль.
Минуту спустя, столкновение произошло прямо перед их глазами.
Он был снят с помощью одного из школьников.
Паника возникла среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бегать по краю дороги.
Маршрут до сих пор остается авиаперевозчика.
По данным полиции, это чудо, что никто не был ранен один пассажирский поезд, который потерпел незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
