Врачи призывают к запрету на бокс.
Совет директоров австралийской медицинской ассоциации (АМА) призвал запретить бокс в стране после смерти местного спортсмена David Brown Jr.
В понедельник 28-летний Браун умер от травм, полученных во время поединка с филиппинцем Карло Magali.
По данным Международной федерации (IBF), борьба за одну из региональных титулов в весовой категории 57.15 кг, который состоялся в прошлую пятницу, завершился победой Филиппин в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к жизни.
На профессиональном ринге, Браун набрал 22 победы, потерпел лишь два поражения и один бой, который закончился в ничью.
Он оставляет позади двух детей.
Это уже второй смертельный случай среди австралийских боксеров за последние шесть месяцев.
В марте Braydon Смит, 23-летний студент, скончался от травм, полученных на ринге.
Теперь против участия в этот вид спорта, или, еще лучше, с их точки зрения, запрещая ему откровенно.
Я понимаю, что это произошло случайно, - сказал вице-президент Стивен Parnis.
Однако, в том виде, в котором бокс в настоящее время существует, таких ситуаций, где спортсмен страдает кровотечения или травма головного мозга, что приводит к гибели или серьезным травмам, будет продолжать происходить.
Именно по этой причине АТиВ считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - это независимая профессиональная организация, которая объединяет врачей и студенты-медики.
