Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемым.
Он говорил об этом решении сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем эти неприемлемые действия, как нападение на парламентской дипломатии.
"И это не должно повториться, потому что это проявление политической воспламениться и игнорирование принципов открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал членов ПА ОБСЕ, чтобы восстановить партнерство между Россией и ЕС.
Давайте вернемся к политике.
Давайте вернемся диалог и закон на практике международного общения.
Вернемся гуманитарных идеалов для демократического миропорядка.
"Лицемерие никогда не закончилось хорошо", - заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы РФ призвал парламентариев к созданию межпарламентской контактной группы по Украине.
Я призываю членов собрания, чтобы сконцентрироваться на следующие конкретные задачи по обеспечению безопасности.
"Прежде всего, разрешение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что ОБСЕ нужно похвалить.
"Это практически единственный коллективный форум, где мы можем еще обсудить, как нормализовать ситуацию в Украине", - подчеркнул политик.
Подытожим, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлятся до 18 сентября.
