Я только купался в моей победе за два или три дня.
Чемпион мира в Track and Field, Сергей Shubenkov.
Этот сезон можно назвать триумфальным для 24-летний легкоатлетический спортсмен из Барнаула, Сергей Shubenkov.
Он сумел победить на чемпионате Европы в лучшем случае, растет препятствия, установил несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, первый в истории нашей страны.
Кроме того, спортсмен выиграл финальный этап Diamond League, взяв третье место в общем рейтинге.
"Новые Известия" попросили Shubenkov поделиться своими впечатлениями от прошедшего сезона.
Сергей, не сезон для вас?
Это верно, я планирую принять участие в Военном World Games, которая состоится в октябре в Корее, и тогда я буду думать об отдыхе.
Конечно, прямо сейчас, я буду тренироваться дома, в Барнауле, но дома все равно совсем другая ситуация.
Что-либо легче, чем путешествовать по всему миру каждую неделю.
Вы однажды сказали, что осень - любимое время года.
Конец августа и начало сентября - это прекрасное время.
Страсти с самого начала сезона, и тяжесть ответственности не так тяжело.
Вы можете конкурировать за удовольствие, в "непринужденной".
Кроме того, вы знаете, что ваш перерыв скоро наступит...
И вы получаете усталость?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинается в конце сезона.
И здесь, это не важно, будет ли вы выиграли или проиграли.
Каждое соревнование - это стресс.
Бесконечные перелеты и путешествия - все это сказывается на организме.
Вы получаете физически и эмоционально утомился.
Но сейчас, конечно, я нахожусь в хорошем настроении.
То, что я говорю - я не мог быть счастливее!
Вы часто думаете о моменте вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы журналисты не позволю себе забыть о ней.
Но, в общем, я не думаю, что это хорошо для спортсмена, чтобы жить в своих старых победах и бегать через своих успешных гонок раз за разом.
Я только купался в моей победе за два или три дня, а потом мне пришлось начать двигаться снова.
Препараты для этого замечательного сезона значительно отличаются от обычных?
Я не могу сказать, что там было что-то особенно разные.
Мы начали тренироваться еще в декабре, но я пропустил соревнования зимнего сезона.
Во-первых, я тренировался дома в Барнауле, а потом на сборах, а потом снова дома.
Как и в обычном режиме.
Но мой тренер, и я поставил себе цель: постараться и достичь нового уровня, где я никогда не был раньше.
Я провел почти всю зиму складывали фундамент для этого.
Я бегал по пересеченной местности, делали упражнения на общую физическую закалку, которая включала в себя подъем и, и мы накопили моих мышц спины.
Затем мы приступили к подготовке препятствия, и работало много техники.
Вы следите за тем, как ваши конкуренты были отработает?
Я всегда стараюсь и делать это, и это преимущество в эпоху Интернета, что нет никаких проблем с этим.
Я смотрел чемпионат Европы, а французы сметут весь подиум в спринтерской препятствия!
Тогда я подумал: мне нужно сделать что-то, чтобы разрушить эту группу.
В каждой гонке этого сезона, вы держали на улучшении своих результатов.
Это придаст вам уверенности?
Все мои предыдущие сезоны происшедшими в значительной степени тем же способом.
Никогда не было времени, когда я был впервые запущен 13.20, а потом побегут 13.50.
Я всегда работаю над моей форме постепенно.
Самая важная вещь заключается в том, что я хотел запустить его в 13 секунд.
Все усилия были направлены, в первую очередь, на достижение этого результата.
Но парадокс заключается в том, что, несмотря на то, что вы чувствуете себя готовым на этот подвиг, вы не всегда способны показать свою готовность сделать это на соревнованиях.
Подобно тому, как это было во время лондонской Олимпиады, например?
Честно говоря, я старался забыть, что полуфинал гонки сразу (Shubenkov не смог сделать это в финале - Ред.).
Я был очень хорошо подготовлен, и мог бы запустить его в 13 секунд.
И даже если бы я повторил свой лучший результат на этот раз, я был бы бронзовый призер Игр.
Но это просто не сработает.
Вы помните свой первый чемпионат мира?
Что вы думаете?
Это было в Daegu.
Я действительно хотел сделать это в финале тогда; это был вид конечной цели.
Но я нокаутировал первым делом утром, во время предварительных заездов.
Вот когда я понял, что опрометчиво сломя голову в это означало, что я не собираюсь никуда выбраться.
Два года спустя на чемпионате мира в Москве, я уже сделал это в финал с лучшим временем.
Я хорошо помню, как я чувствовал себя перед финальной гонкой: я очень хотел выиграть золото даже тогда!
Как вы справляетесь с приличной скоростью и до сих пор не увлечься или tune-out?
Ну, это самая трудная вещь.
Вы должны быть осторожны и сфокусированы на технику для того, чтобы не задавить препятствия.
Я заметил, что, когда вы не зациклены на конечный результат, но на процессе, это намного проще.
Но наибольший пик - это когда ты понимаешь, что ты убегаешь, и все кажется, тренироваться самостоятельно!
Честно говоря, это хорошо стоит.
Большое количество наших спортсменов из провинции стремятся переехать ближе к столице после своих первых заметных успехов.
У вас никогда не было таких мыслей?
Дома всегда лучше.
И я даже не представляю, где буду без моего тренера, который мне нужен?
Это может быть приятно иметь чуть лучше условия, но я стараюсь быть доволен тем, что у меня есть.
У вас есть и Klevtsovy вместе на протяжении долгого времени?
С тех пор как мне было 12 лет, когда я впервые начал легкоатлетический.
На самом деле, я начал тренироваться со своей женой, которая работала с детьми, а потом она перешла на меня.
Я начал спринт, а затем прыжок в длину и тройном прыжке.
Там был детский комбинированный событие: вот когда они бросают мяч и прыжок в длину с этого места...
В 14 лет, я попробовал препятствия и любил их.
С моей первой гонки, я смог претендовать на второй взрослый разряд.
Так что я просто остался с ней.
Вы когда-нибудь были выбьют со страхом перед препятствиями?
Почему-то я смог потренироваться с ними сразу.
Но я всегда должен был поставить много работы в моей технике.
Я работал на протяжении долгого времени только на один шаг!
Но нет никакого способа обойти эту рутину.
Необходимо постоянно оттачивают свою технику, чтобы вы могли разбудить меня в середине ночи, и я хотел бы встать и убежать.
Все, что видел свой забег в Пекине утверждает, что это была очень красивая гонка.
Спасибо.
Мне очень понравилось.
Обычно я не re-watch моих гонок, но при этом я не мог сдержать себя.
Но нужно продолжать работать над эффективностью: всегда есть пространство для улучшения.
Вы сейчас боятся, что победа за год до Олимпиады будет весить как тяжелое бремя на своих плечах?
Как говорят в таких ситуациях: я постараюсь соответствовать ожиданиям.
С тех пор как я выбрал этот путь, это означает, что я должен увидеть его до конца.
Мой тренер любит говорить: если вы не показаться слабаком перед, вы не должны чувствовать никакого дополнительного веса.
И я полностью согласен с ним об этом.
