Otar Kushanashvili
Ну я не настолько наивны, чтобы был поражен реакцией на интервью, которое состоялось в Украине.
Pissed-off, я понял, что нет ничего лучше, чем давать врагу.
И, несмотря на то, что я не накручивать себя в флаг, я сказал то же самое, то же самое сделал миллион раз здесь: я никогда не называл никого сволочью - это что-то беспокоило меня.
Все мои pseudo-friends, в одно мгновение, в секунду, куда-то исчез.
Давление, которое я имею дело с настолько сильна, что даже человеку вроде меня, который был вокруг блока несколько раз, думает, что люди ушли с ума.
Это как если бы ты шел вдоль самостоятельно, а толпа просто начинает нападать на тебя, и хорошо, что вы били палками.
Но вы должны знать меня, я не pushover, если они приходят на меня с кулаками, я буду выпады с гаубичной, я ветеран, ребята, не бойтесь.
Полное отсутствие поддержки - это другой вопрос.
Я действительно не было никаких иллюзий, но теперь...
Мои лучшие качества всегда были самодостаточностью, поэтому просто попробуйте меня.
Но только идиоты могли отдавать паспорта на вырождаются, как Фред Durst или Монсоном.
Было бы лучше отдать его на меня, лучший журналист, кто-то из уважаемых профессий.
Неделю назад в Киеве, Otar Kushanashvili не жалел слов при описании событий в Крыму:
То, что они сделали с Крымского полуострова - это преступление.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, каким образом навеселе Хрущев пытался подписать что-нибудь ни в коем случае не вписывается в общую картину человеческого общества.
Это как посещение вашего соседа и забирающих его дома...
Война началась с Кремлем, и только она придет к концу.
Я почти 100% уверены, что, как и летом 2008 года, оно началось с телефонного звонка от какой-нибудь негодяй в пределах Кремля.
У меня есть ощущение, кто это мог бы быть...
Кобзон не все, что гораздо дольше жить.
Я не понимаю, что он - великий художник, зачем ему нужно лизать сапоги Путина.
Он теряет свою квартиру или что-нибудь?
Итак, они взяли его статую.
Наверняка, в конце концов, люди помнят его как человека, который оскорбил его малой родины.
Но теперь, примирение полностью зависит от Владимира Владимировича.
