Jarryd Hayne было несколько вариантов, где начинал свою карьеру НФЛ.
Детройт и Сиэтле показали множество интерес после его переезда в США - и там было много других команд после его впечатляющего день открытых тренировок в конце прошлого года.
Но Hayne выбрал должности Сан-Франциско и тренера Джима Tomsula и мудрым решением.
Некоторые тренеры benched бы Hayne для остальной части игры за проигранную бродят, как австралийский доллар Регбилиг перевести на его первое возвращение punt вторника 20-3 выиграть от Миннесоты.
Но Tomsula показали веру в человека, давая Hayne следующий шанс вернуться в punt и включения его в управлении игрой после травмы Реджи Буш.
Tomsula продолжали показывать свои истинные цвета в раздевалке после игры.
Вместо того чтобы жевать его выпуском на глазах у всей остальной команды, он призвал их.
Tomsula также публично поддержал Hayne в своем post-match пресс-конференцию.
Должности избили репортера Cam Inman сообщил, что Hayne также получил поддержку от специального координатора команды Томаса McGaughey, который посоветовал ему забыть о потере своего улова и беспокоиться о следующей игре.
Jarryd Hayne fumbles punt, который был обнаружен в штате Миннесота в первом квартале
Это был, конечно же, не начала Hayne и его крупные австралийские надеялся, что в его дебюте НФЛ.
Hayne была замечена ругалась, как он пробрался на поле после бродят, а позже рассказал австралийский дуэт радио Hamish и Энди на 104,1 2DayFM он не мог и представить себе худший старт в своей карьере НФЛ.
"Это была всего лишь одна из тех вещей, вы просто беспокоятся о следующей игре и именно в этом", - сказал Hayne.
Hayne сравнил промах с его происхождения дебютировал еще в 2007 году, когда пропуск в своем зачетном поле привели к тому, чтобы попробовать Queensland.
В целом это был удивительный опыт для 27-летней.
Hayne позировали для фото с болельщиками холдинга австралийский флаг после игры и отправил его к своему! Instagram.
