Seven's Sunrise доминирует в рейтингах, несмотря на Nine's попытки прикрыть разлив лидерства на Today Show
Карл Stefanovic и Лиза Wilkinson's употребленная в Канберру, чтобы покрыть последствий разлива руководству не удалось сформировать предпосылки для Today.
Nine's утренним шоу из национального капитала после свержения Малькольма Turnbull's Тони Эбботта.
Sunrise, организованное Дэвид Кох и Саманта Armytage, застрял в Лондоне как часть недельную серию международных телепередачи, которые включают в себя также Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
О том, что тирания расстояние не имеет большого значения для телезрителей с Sunrise в среднем 397000 зрителей в пяти столицах 339000 Today’s.
Сегодня забили небольшой рост по сравнению с его рейтинги в понедельник (317000) и в прошлый вторник (283000), но его показатель составил за прошлый четверг (тыс.).
Сегодня удалось закрыть брешь в Sunrise в последние месяцы.
В августе, сегодня в среднем 318000 до 330,000 Sunrise's.
В начале года наблюдался разрыв между 40 и 50 тысяч.
До сих пор в сентябре, Sunrise составляет в среднем 349000 зрителей к 314000 Today’s.
Это самое интересное, что произошло утром.
Ветры перемен - больше, чем утром ребята!
Карл и Лиза - это нормально, спасибо за проверку!
Опубликовано сегодня в понедельник, 14 сентября 2015 года.
Большой новостью для Seven был потрясающий дебют 800 слов с бывшей звездой Rafters Эрик Томпсон.
Новая драма, о недавно овдовел отца, который решает переехать на побережье Новой Зеландии со своими двумя детьми, составил очень впечатляющие 1.219 миллионов зрителей.
Критики гадали, будет ли Томпсон мог носить сольный хит шоу без Rafters звезды Ребекка Гибни.
Последний ответил, что громкое "да".
Seven's The X Factor остался сильным с 1.136 млн зрителей, легко обыграв The Block (838000) и TBL Families (726000).
Семеро были смешанными состояниями на ночь две Chase Австралии.
Первые полчаса (с 17.00 до 17.30) новой викторины шоу Эндрю O'Keefe усредняться зрителей.
Второй получасовую (17.30 до 18:00) подскочила до 623000 зрителей - достаточно небольшая победа над Эдди McGuire's Hot Seat (613000).
В понедельник вечером, первые полчаса Чейз Австралии составил 520 зрителей и второй получасовую грандиозное 720'000.
Горячее место составил 620 тысяч.
Вторая ночь австралийцем Chase падение рейтингов будет спокойно уверены, что в конечном итоге возобладает.
Австралия является заменой Million Dollar Minute, который провалился на вмятину McGuire's шоу.
Первоначально опубликовано как Sunrise доминирует в настоящее время остается местные
