Российский гражданин признается в совершении крупнейшей кибератаки в истории США.
Российский гражданин Владимир Drinkman, которого обвиняют в крупнейшей кибератаки в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
В федеральный суд в штате Нью-Джерси, Drinkman признался в заговоре с целью получить несанкционированный доступ к компьютерным системам с целью совершения мошенничества.
В ходе слушаний, российский гражданин говорил о заговоре с трех граждан России и одного гражданина Украины, которые обвинялись кибер-атаки против 15 компаний.
Общий ущерб в результате действий обвиняемых оценивается в 300 миллионов долларов.
"Подсудимые Владимир Drinkman, которые имеют навыки проникнуть в компьютерные системы, представляют угрозу для нашего экономического благополучия, нашей личной жизни, и нашей национальной безопасности", - заявил американского государственного прокурора Пола Фишмана.
DrinkMan грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
При вынесении приговора, суд будет принимать российских граждан признательные показания во внимание и возможно сократить срок его наказания.
Drinkman's приговор будет объявлен 15 января.
Владимир Drinkman был арестован в Нидерландах в 2012 году.
В то же время, еще один подозреваемый, Дмитрий Smilyanets, был также взят под стражу.
Последний отрицает причастность к преступлениям, которые он обвиняется.
