Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского поселка Reske, которая переросла в столкновения с правоохранителями.
В результате, венгерская полиция применила водяные пушки и слезоточивый газ, сообщает Reuters.
Мигранты стали бросать камни в полицейских и пытались убрать забор, который был размещен на границе.
Подкрепления были отправлены к месту столкновения, а полицейские принимают меры, чтобы справиться с агрессивным действиям мигрантов и их попытки нарушить границу.
Agence France-Presse сообщает, что беженцы смогли прорваться через кордон милиции, после чего десятки мигрантов столкнулись с венгерской территории.
Некоторые беженцы уезжают за границу Serbian-Hungarian на автобусах в Белграде и на границе с Хорватией, сообщает BBC.
Власти страны позволили мигрантам проникнуть в хорватской территории и предоставили им транспорт оттуда в нужную страну.
Согласно информации от венгерских властей, ранения получили 20 полицейских.
15 Сентября парламент Венгрии усилил закон о миграции и пограничной охраны.
Поправки делают условия для участия армии в защиту государственных границ, уголовное преследование тех, кто незаконно пересек границу, а также ускоренной процедуры для обработки запросов о предоставлении убежища.
Венгерский суд уже признал виновным в незаконном пересечении границы Hungarian-Serbian, на основании которых он будет депортирован и не будет позволено вернуться в Венгрию за один год.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за охрану периметра парламента страны в венгерских вооруженных сил.
В конце июня, венгерские власти начали строительство 175 barbed-wire забор на границе с Сербией, чтобы остановить приток мигрантов и беженцев в страну.
