4 Убили после полицейской пули на пресс-конференции в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция стреляла резиновыми пулями в толпе протестующих против предложенной новой конституции", - сказал чиновник на заседании в среду.
Насилие произошло во вторник вечером в районе Rupandehi, примерно в 175 километрах к западу от Катманду, столицы.
Bishnu Прасад Dhakal, начальник районной полиции, заявил, что более 1000 протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательных бомб.
Г-н Dhakal заявил, что полиция применила слезоточивый газ, а затем выстрелили в воздух, прежде чем прибегать к резиновыми пулями.
20 Полицейских и пять гражданских лиц были ранены", - сказал он.
Это было не сразу понятно почему резиновые пули, которые, как известно, убивать, но традиционно используются в качестве less-lethal альтернативы, судя по всему, произвел такой высокий уровень смертности.
Эта встреча была последней в течение нескольких недель ожесточенных протестов на юге Непала, где члены движения мадхеси этнической группы говорят, что новые провинции прописанный в предлагаемой новой конституции будет менять свое политическое влияние.
Также были протесты в западной части Непала от этнических Tharus, которые хотят свое собственное государство.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ожесточенных столкновениях с начала августа.
10, Когда четыре основных политических партий подписали соглашение, чтобы разделить страну в провинциях - важнейший шаг на пути к новой конституции, но весьма спорным вопросом в Непале, которая была на протяжении веков.
Работа по созданию новой конституции ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, которые убили тысячи людей в апреле.
Законодатели на пункты голосования в проекте конституции в Катманду на этой неделе, и чиновники заявили, что новый устав может быть принят в воскресенье.
