Саянск планирует создать 900-job объект.
Саянск - самый молодой город в Иркутской области.
Он был построен в 1970-х годах как центр химической промышленности и имеет развитую инфраструктуру, требующие системной поддержки.
Год назад, новый мэр, Олег Боровский, взял на себя руководство Саянск.
Он побеседовал с корреспондентом Oblastnaya по итогам первого года работы, новые проекты, а также будущие возможности.
Олег Валерьевич, как вы начнете свою работу в качестве мэра?
Прежде всего, я сам ознакомили с результатами проверки финансово-хозяйственной деятельности, и я инициировал независимый аудит расходов городского бюджета.
Затем был проведен обзор муниципального имущества.
Одним из первых практических шагов стало сокращение оборота времени для оформления документов вплоть до пяти дней.
Ранее документов может занять несколько месяцев, чтобы получить через соответствующие каналы.
Инициативы по увеличению доходной базы и оптимизации расходов были разработаны.
В прошлом году, в ноябре, на заседании правительства был проведен в Саянск, где вопросы социально-экономического развития территории обсуждались.
В городе не было дизайна и оценки документации (DED,) для еще одного актива.
Без этого, Саянск не смог принять участие в федеральных программах.
Мы начали с DEDs для дорог, средств по уходу за ребенком, а также северных очистных сооружений и водоводами.
В настоящее время дорог уже ведется в двух направлениях.
Как же РФ указ президента о строительстве детских дошкольных учреждений применяется в городе?
В июле этого года, 105 детей родились в Саянск.
Город не видел положительные демографические показатели за последние 27 лет.
Таким образом, обеспечение мест в детские учреждения является одним из наиболее актуальные вопросы.
С 1 сентября, childcare facility номер 10 был закрыт на капитальный ремонт рассчитан на 320 мест.
Ориентировочная стоимость ремонта составляет 86 млн рублей.
До сих пор город не получал таких денег.
В прошлом году, после реставрационных работ, childcare facility номер 23 был открыт и теперь посещают 200 детей.
Ремонт был осуществлен с помощью софинансирования из региональных и муниципальных бюджетов, а также стоимостью более 67 млн рублей.
Благодаря усилиям администрации и помощь со стороны регионального правительства, деньги на покупку мебели и оборудования был найден, и народная инициатива также помогал в этом.
Планируется начать строительство нового объекта в 2016 году.
С ее введением, мы планируем ликвидировать waitlist для детей от 18 месяцев до трех лет.
У нас нет waitlists для детей от трех до семи лет.
Инвесторы выражают заинтересованность в этой области?
У нас есть четкое понимание того, что строительство в городе должны быть проведены, в первую очередь, Саянск бизнес: мы должны обеспечить работу специально для них.
В октябре 60-apartment здание будет открыта для детей-сирот на Ленинградский вокзал.
Пока строительство идет, я добавлю, что Саянск является одним из четырех городов в Иркутской области, которая была включена в программу по строительству эконом-класса жилья.
Все необходимые документы уже подготовлены.
Строительство 90-block участка начнется в ближайшее время.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих участвовать в программе.
Одним из требований является то, что жилье не должно стоить более 30 тыс. рублей за квадратный метр, а в том, что она должна быть "под ключ" собственности на эту цену.
Если мы можем справиться с определенными рамками, то мы будем продолжать участвовать в этой программе.
Пока инвесторы обеспокоены, и у нас есть другие интересные проекты.
В тот же день, свинофермы был построен в Саянск, который был продан в 2004 году за гроши.
Мы работаем с прокуратурой, чтобы протестовать против этой сделки.
Тем более что земля под объект находится в федеральной собственности.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 га собственности в регионе, и последующая передача земли в муниципалитет.
Есть потенциальный инвестор, который готов вложить 1,5 млрд рублей на реконструкцию и запуск проекта.
Мы завоюем 900 мест с запуском свинофермы, который станет большим подспорьем для города.
Институт социального партнерства разработан в Саянск?
Мы заключили около 140 договоров социально-экономического партнерства.
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса.
Была оказана материальная поддержка со стороны предприятий, таких как: ЗАО Vostok-Tsentr, Novo-Ziminskaya Thermal Power Plant, ООО Sayanski Broiler, и ООО ПК МДФ; руководство этих предприятий реагирует на все наши запросы.
Прямо перед мэрией, ООО Sayanski Broiler представили город с площадки, а также компании, Vostok-Tsentr, провели ремонт конный двор, где специалисты по работе с детьми с помощью иппотерапии, расходы более чем на 1 млн рублей.
За счет средств спонсоров, нам удалось добиться улучшения ситуации на территории города гражданской ЗАГСа.
Спонсоры помогли нам праздновать День города.
Как в добрые старые времена, парад с участием городских коллективов и организаций, был проведен.
Мы выпустили городской хроники и книгу Sayansk's поэтов.
Первые строители и люди, которые внесли значительный вклад в развитие Саянск, были вручены памятные медали.
Собственники также принимают участие в работе городского благотворительного фонда.
Первым шагом стало приобретение музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев, более 800 тысяч рублей были выделены на поддержку этих талантливых детей, чтобы помочь детям, которым требуется дорогостоящее лечение, а также для поддержки детей из малообеспеченных семей.
Как работают кадровые вопросы в сфере социальных услуг, расследуется в Саянск?
В городе не хватает врачей или учителей.
Обеспечить специалистов жильем является критически важным для решения кадрового вопроса.
В прошлом году мы выделили пять квартир для врачей, и четыре учителя получили жилье.
У нас есть программа по выделению жилья с возможностью приватизировать его через пять лет.
Существуют планы по перенастройке здания, в котором еще восемь квартир для учителей будут построены.
Учителя и врачи также принимают участие в программе "Жилье для российской семьи".
В долгосрочной перспективе, мы будем строить жилье для работников государственного сектора.
Самое главное, наш город имеет очень трудолюбивая команда, с которой я способен решать самые сложные вопросы.
Важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянск и нашего региона - это здорово.
