Глава ОБСЕ советует Могерини недопустимость введения санкций против парламентариев.
В официальном письме в Верховный представитель Европейского Союза по иностранным делам, Frederica Могерини, ОБСЕ ПА Илкка Kanerva, недопустимость санкций против депутатов, участвующих в мероприятиях Ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе, Николай Ковалев, рассказал журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, включая представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Kanerva's.
"Достаточно сильная поддержка уже материализовали", Ковалев сказал.
Ранее он заявил, что глава ОБСЕ выразил намерение собрать подписи депутатов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Kanerva пообещал поднять этот вопрос на уровне руководящих структур Европейского союза и "отправить соответствующее ходатайство".
