Законопроект об индексации социальных пенсий в связи с ростом цен был внесен в Думу.
Законопроект был внесен в Государственную Думу, что делает условия для ежегодной индексации социальных пенсий, в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России", Александр Lomakin-Rumyantsev, также предполагает проведение дополнительной индексации с 1 апреля, если темпы роста минимального прожиточного уровня превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий происходит ежегодно 1 апреля, в связи с ростом уровня минимального прожиточного уровня пенсионера в Российской Федерации за предыдущий год.
Проект закона, внесенный в нижнюю палату, создает условия для введения индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае, первая индексация может быть перенесен на 1 февраля, а второй состоится 1 апреля.
