Для диабетиков, потеря веса может быть полезным
Польза от хирургии потери веса для тучных людей с сахарного диабета 2 типа может длиться не менее пяти лет, говорится в новом исследовании.
Это еще рано говорить, будет ли мягко тучные люди с диабетом живут дольше после операции потери веса, чем те, кто получают нехирургические методы лечения, однако.
"Показатели смертности занимают много времени, чтобы показать", - говорит доктор Робин Blackstone, хирургии потери веса эксперт, который написал в редакционной статье на новые исследования в JAMA хирургии.
Операции по снижению веса, или развивается хирургия, используют различные методы, чтобы уменьшить размер желудка.
Они уменьшают чувство голода и ограничить способность организма усваивать пищу.
На протяжении многих лет, развивается операции оказались эффективными для лечения сахарного диабета 2 типа, но большинство исследований было сделано для людей, которые являются болезненно толстые, с индексом массы тела (ИМТ) от 35 лет и выше.
ИМТ, мера веса по отношению к высоте, считается нормальным от 18,5 до 24,9.
ИМТ от 25 и выше, говорит о том, что кто-то имеет избыточный вес, а люди с ИМТ более 30 считаются ожирением.
Вы можете рассчитать ваш ИМТ здесь: 1.. GOV 1D0ZqDv.
В новом исследовании, исследователи из Тайваня Min-Sheng General Hospital использовали данные собраны с 2007 года в ходе судебного разбирательства сравнение двух видов развивается хирургия - желудочный шунты и рукав кольца - на медицинские препараты для лечения сахарного диабета 2 типа у людей, которые были слегка ожирением.
Средний ИМТ среди тех, кто упал с 31 до 24,5 до конца свой пятый год обучения.
В то же время, среди тех, кто получает нехирургические методы лечения диабета примерно столько же в 29 лет.
Среди тех, кто имел хирургия, диабет полностью решена в 36% и частично на 28 процентов.
Medically-treated группы, для сравнения, диабет полностью решена только на 1% и частично в лишь около 2%.
Кроме того, контролировать кровяное давление, уровень триглицеридов и "плохого" холестерина ЛПНП "вообще была лучшей в группе," авторы обнаружили.
Исследователи также наблюдали пациентов крови уровень гемоглобина A1c, которые отражают уровень сахара крови с течением времени.
Гемоглобин A1c лучше всего держаться ниже 7%, исследователи пишут.
После операции, средний гемоглобин A1c уровня упал примерно с 9% до 6%.
В группе медикаментозного лечения, тем не менее, он оставался стабильным на уровне около 8%.
Но это лучше "крови контроля" - как свидетельствует повышение уровня гемоглобина A1c - не снизить уровень смертности на пять лет, по словам ведущего исследователя доктора Chih-Cheng и его коллеги.
Команда исследователей также сравнили средние результаты с двумя типами хирургии.
На пятый год, по сравнению с рукавом кольца, группа шунтирование потеряли больше веса (18,7 против 14,2 кг), добились большего снижения массы тела (7,4 против 5,1), а также в гемоглобин A1c (3,1% против 2,1%) и, скорее всего, приведет к полной ремиссии диабета (46,9% против 16,7%).
Несмотря на то, что новые исследования не показывают выживаемости или операции после пяти лет, есть данные на основе изучения более тяжелых людей в Швеции, что хирургическое вмешательство приводит к долгой жизни, - говорит Blackstone, из Университета Аризоны колледжа Medicine-Phoenix.
В шведском исследовании, тучные люди, которые с операции были около 29 процентов меньше шансов умереть в течение 15 лет, по сравнению с группой, пытавшихся более традиционными методами.
Несмотря на то, что новые исследования не показывают преимущество для выживания среди пациентов, Blackstone сказал, что это обнадеживающе для людей с ИМТ 35 заинтересованы в этой процедуре.
"Вот где эта бумага является критической, потому что она говорит, что эта операция безопасна в этой группе, снижение массы тела" с повышенным риском смерти или почечная недостаточность", - сказала она.
Blackstone добавил, что люди и их врачи должны начать брать вес серьезно после того, как пациента ИМТ падает между 27 и 30 лет.
"Я думаю, что мы будем ждать слишком долго, чтобы заставить людей быть серьезными об этом", - сказала она.
Я думаю, что однажды они накопили эти генетические изменения, которые страдают их тела на ожирение и диабет, это очень тяжело.
