NHC говорит, что 60 процентов шансов южного циклона из Кабо-Верде нормандским
Широкая система около 350 миль (560 км) к югу от южных островов Зеленого Мыса островов имеет шанс на 60 процентов перерастает в тропический циклон в течение ближайших 48 часов, U. S. National Hurricane Center заявил во вторник.
Еще одной четкой системы примерно посередине между Кабо-Верде и Малых Антильских островов также имеет шанс на 60 процентов формирования тропического циклона в ближайшие два дня, то Miami-based предсказатель погоды добавил.
