Грабители украли шубы и 9 млн рублей из дома в Мытищах.
В Мытищах, грабители напали на жителей Подмосковья дом и украли 9 млн рублей, а также три женские шубы из них.
"Интерфакс" сообщила об этом со ссылкой на пресс-службы Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных вошли через дверь открытой передней части дома, которая находится на улице, связали 20-летний сын домовладелец, и, угрожая им ножом, украли 9 млн рублей и три шубы.
По предварительным данным, ущерб составил 9 млн 265 тыс. рублей, а уголовное дело по статье "вооруженный грабеж", был запущен.
