Жириновским "проигрывает" Амурской области.
Сегодня я смотрел жанру клоунады Жириновским в Государственную Думу с восхищением.
Он делал такие вещи, когда наше поколение было еще научиться продавать газеты, и остается в отличной форме по сей день.
Темой адрес был чем-то по линии "ЛДПР протеста против результатов выборов в Амурской области".
Он не может поднять вокруг протоколов, что у него нет; по всем счетам, ЛДПР не имеет никаких других протоколов, чем те, которые были подписаны со стороны избирательных комиссий.
Тогда он воспитывает победителя второго места, Иван Абрамов, и кричит что-то вроде: "вот победитель выборов!"
И потом, от повода, он начинает атаковать Родина, а затем, после этого времени, он возглавляет фракцию из зала заседаний, в то время как буквально кричали: "всех вас и ваших фронтах жуликов и воров".
Пресса, конечно, не ставит акцент на Абрамов, но о скандале и fraction's забастовке в результате этого скандала и оскорбления.
На самом деле, Volfovich красиво и элегантно проиграла Амурской области вместе с Абрамов.
По всей стране, это был всего лишь одним из выходки Жириновского в том же ключе, что и его "подлецом!", а не в знак протеста против политической партии против результатов выборов.
Тем не менее, фракция официально внесла ряд его, и выборы, если мы хотим считать сайт партии и Иван Abramov's Facebook, не подтверждались, но лидер, очевидно, отказалась от этого вопроса.
Он позволяет мертвых в Амуре похоронить своих мертвецов, но затем он проповедует против "Единой России" в целом, и против Родина, которая виновна в вообще ничего.
Элегантное решение, чтобы сохранить лицо, и для того, чтобы избежать громкого скандала.
Это совершенно другое дело, что сейчас Абрамов очутившейся в трудное положение.
Кроме возмущения со стороны руководства, он не ожидал ничего: нет альтернативных протоколов.
С одной стороны, он не в фокусе общественного внимания, но с другой стороны, для небольшого круга людей, он стал формальным поводом для обоих оскорблением против уважаемой чемпиона, и, что еще важнее, boorish атаки против "Единой России" и Всероссийского Народного фронта (НПФ).
И здесь, конечно, к нему надо очень серьезно подумать о том, что должно быть сделано.
Потому что он мог бы отвернуться от основного бенефициара выборов, номер 2 политик в регионе, и кандидат номер 1 в единственной региональной одномандатных округах, в изгоя, который был успешно использован руководством его собственной партии и ее provocateur-extraordinaire на благо той же НПФ и чью-то руководство партии.
Ну, если Жириновский не существует, то это, безусловно, будет необходимо придумывать ему и покорно следовать его каждый шаг.
Трамп имеет много работы, чтобы сделать, чтобы догнать его.
Есть новость о том, что ЛДПР сможет вернуться в зал во время следующего пленарного заседания.
То есть сказать: все, что вы ни за что.
Абрамов был похоронен под себя.
Это действительно красиво.
