Болельщики из Европы рискуют стать бездомными.
Только 23 отелей в Санкт-Петербурге имеют право разместить туристов, которые прибудут в 2018 году, чтобы посмотреть чемпионат мира по футболу.
До сих пор, остальные отели не спешат получить необходимые разрешения.
По мнению экспертов, это очень тревожный знак.
В Перевозчике до чемпионата мира, то властям нужно срочно придумать, как разместить всех гостей города.
Rosbalt's информаторы считают, что аренда квартиры вырастет на 10-30% по итогам турнира, и, даже после окончания чемпионата, необходимо заплатить через нос в арендованной квартире.
Чемпионат мира по футболу заставил власти взглянуть на состояние российских гостиниц.
В соответствии с законом специально написанные для чемпионата, все гостиницы в Санкт-Петербурге должны пройти процедуру классификации и доказать, что они соответствуют их предполагаемой «звездности» и уровень сервиса.
Уже понятно, что не каждый сможет сделать это: отельеры настолько опасающимися о процессе отбора, что они часто даже не подавая запрос документов для Федеральной антимонопольной службы по Санкт-Петербургу.
Руководитель Управления Федеральной антимонопольной службы, Вадим Vladimirov, говорит, что агентство уже обследованы 138 отелей и теперь рассчитывает на возбуждение дела против отелей, многие из которых не просто отреагировали на сотрудников ФАС.
Существуют признаки того, что руководство компании обманывают жителей города по поводу определенного количества звезд в рекламе, Vladimirov отметил.
Проблема заключается в том, что сейчас, в преддверии 2018 года, буквально не еще одна комната в общей сумме может быть потеряна.
Чиновники подозревают, что во время футбольного чемпионата, болельщики займут все отели Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30500 номеров в городе.
По данным Смольного института, есть 17 пятизвездочные отели, 51 четырехзвездочных гостиниц, 100 и трехзвездных гостиниц, а также 550 однозвёздочный отелей в Санкт-Петербурге.
По словам первого заместителя председателя комитета по развитию туризма, Нана Gvichiya, в настоящий момент только 23 гостиницы прошли классификацию: это число проверок, которые были проведены за счет компаний, аккредитованных в Санкт-Петербурге.
Впрочем, в Смольном, за удивительное стечение обстоятельств, не знает, будут ли некоторые отели могли бы заказать аналогичную процедуру из региональных предприятий.
Иными словами, там может быть больше гостиниц, которые прошли классификацию, но никто не знает об этом.
"За последние шесть месяцев, отели не были очень заинтересованы в классификации", - признался директор Северо-Западного филиала российской туриндустрии Екатерина Shadskaya.
Это объясняется это пик сезона, когда отельеры делают самые большие деньги и не хотят иметь дело с другими вопросами.
Еще одна причина - их бюджеты, которые не включают расходы на проведение инспекций, особенно после процедуры может стоить, в зависимости от его статуса, от 30 тысяч до 100 тысяч рублей или даже больше.
Тем не менее, в последнее время менеджеры проснулись и начали применять для классификации, заверил Shadskaya.
Отели должны получить это сделать на 1 июля 2016 года; в противном случае, они не только должны будут заплатить штраф, но и не получат право работать во время чемпионата мира.
Уже известно, что, исходя из рейтингов, в комнату для проведения турнира будет развиваться.
Формулы, согласно которой цены будут установлены, будут опубликованы в следующем году.
Это делается, чтобы убедиться, что нет 200-300% скачке цен, как это происходит, например, во время Петербургского экономического форума.
Необходимо иметь совесть и предотвратить two-threefold повышение цен, а также позволяет отелям, чтобы заработать деньги.
"Я думаю, что там будет 50% роста", - пояснил президент Российской гостиничной ассоциации Геннадий Lamshin.
В то время как Вадим Vladimirov не убежден, что фиксации цен соответствует понятие свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
"Это лучше, чем безудержным ростом цен", - отметил он.
Непонятно, что будет происходить с популярных недорогих хостелов.
Депутаты Госдумы приняли законопроект, который запрещает хостелы в жилых зданиях.
Мы очень надеемся, что этот закон не будет принят, или что она не относится к Санкт-Петербургу.
"Мы будем защищать нашу точку зрения, что общежития должны быть сохранены", - говорит Нана Gvachiya.
Однако, по словам ее, владельцы мини-отелей, в любом случае, должны быть готовы к ужесточению Жилищного кодекса.
Если в Госдуме одобрили законопроект, то около 80% хостелов в Санкт-Петербурге будут закрыты, и в настоящее время они составляют 1500 номеров.
По словам президента Федерации рестораторов и отельеров Северо-Запада Леонида Garbar, нет, достаточно двух и трехзвездных гостиниц в Санкт-Петербурге, которые являются именно тем, что футбольные фанаты ищут, в то время как существует избыток четырех и пятизвездочные отели.
Такое положение дел соответствует ситуации, где "у вас есть 75 тысяч высокопоставленных лиц в 80-thousand-person стадион".
На самом деле, использование мини-отелей может решить эту проблему.
Эксперт считает их возможный запрет на "идиотизма": "я считаю странным, что некоторые люди могут жить в квартирах, но out-of-towners, почему-то, не может".
Если общежитие используется как общежитие, то я согласен, что это не правильно.
Но если она используется как гостиница, где гости могут остановиться на короткий промежуток времени, то почему бы и нет?
Мини-отелей также рискуют не вдаваясь во время чемпионата мира по футболу в результате своего проволочки.
Сотни небольших отелей просто не успеет пройти классификацию в свое время, более того - это то, что они выбираемся свои дыры.
К лету 2016 г. все отели города будут проверки бронирования.
"Нет, что многие компании, которые имеют право проводить эту процедуру, и, как таковые, они превратятся в менее выгодные заказы от мини-отелей и будут выбирать те, которые являются более дорогими", - отметил Геннадий Lamshin, добавив, что в ряде городов, например, в Москве и Волгограде, для тех, которые уже завершили проверки в настоящее время гораздо выше, чем для тех, кто в Санкт-Петербурге.
Причина задержки Санкт-Петербурга связана отчасти с постоянными изменениями в блоке правительства, которое не будет способствовать координации усилий.
По мнению экспертов, если нет достаточного количества отелей в Санкт-Петербурге для всех, то, скорее всего, внимание будет перенесено на региональные отели и здравницы.
Точно так же, как во время празднования 300-летие Санкт-Петербурга, речной флот может выплеснуться наружу, который позволит гостям турнира остаться в каюте корабля.
Кроме того, многие болельщики устроили приехать в фургоны, в которых они могли бы провести ночь.
"Самое главное - не строить так много гостиниц, которые потом они оказываются пустыми", - заверил Геннадий Lamshin.
Арендуемое жилье также будет очень популярным во время чемпионата по футболу.
Пул доступных квартир для аренды в городе, скорее всего, будет создан.
Арендные ставки вырастут на 10-30%.
"Очевидно, что первым будет жилье возле стадиона", - отметил специалист по аренде агентства по развитию и изучению Real Estate, Лариса исполнительным директором.
Кроме того, цены на аренду могут не вернуться на прежний уровень после чемпионата, особенно в пригородных районах.
Это также будет способствовать строительству новых транспортных развязок на окраине города, подчеркнула она.
Не стоит забывать о человеческих качествах жителей города.
Например, Леонид Garbar настаивает на том, что Петербург всегда был гостеприимный город, где люди не только дают указания, но также может принять вас на mini-excursion.
Там также могут быть осложнения.
Когда-нибудь вокруг 1970 года, мой отец познакомился с семьей из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что они нигде не были вынуждены провести ночь в отеле было тяжело тогда и спать на вокзале был непреклонен.
"Поэтому мой отец позволил им в нашей коммунальной квартире спать", - вспоминает наш интервьюируемого.
Конечно, он добавил, что в настоящее время, этот тип воспитания больше не существует среди городских жителей - приглашать кого-то в вашем доме чревато последствиями и пугающим.
Но, возможно, в 2018 году, после злополучного решения Госдумы, и ошибки отельеры и правительство, мы могли бы вспомнить прошлое?
