"Невозможно для всех желающих приехать в Европу", - Далай-Лама - RT News
Европа не может принимать беженцев, Далай-лама сказал, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Лидер тибетских буддистов призвал к прекращению насилия в Ливии "страны.
Далай-лама обратился к вопросу о продолжающемся кризисе беженцев в своем выступлении на открытии Далай-лама Центра Сострадание в Оксфорде, который посвящен изучению этики, в начале его 10-дневного визита в Великобританию.
Он утверждал, что при нынешних обстоятельствах интересы человечества должен быть вынесен в интересах одной страны или даже континенты.
Он также подчеркнул, что, однако, западноевропейские государства "реакция на кризис беженцев не соответствует ситуации.
"Это невозможно для всех желающих приехать в Европу", - сказал он в своем выступлении.
Несмотря на то, что Далай-лама похвалил Германии и Австрии усилия в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
"Поэтому уход нескольких тысяч беженцев - это замечательно, но в последнее время вы должны думать о долгосрочных решениях, как добиться подлинного мира и подлинного развития, в основном через образование, для этих мусульманских стран", - подчеркнул он.
В конечном итоге мы должны думать о том, как уменьшить убиства в своих странах.
Мы должны сократить использование силы.
Применение силы никогда не решал эти проблемы", - добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после 11 сентября террористических атак, утверждая, что США "бурную реакцию породил цепь неуправляемых событий.
После 11 сентября я выразил свои соболезнования в письме к президенту Бушу и сказал ему, чтобы решить эту проблему путем ненасилия.
Я знаю, что его мотивы были хорошими, но он использовал силу, и он создал неожиданные последствия", - сказал Далай-лама сказал.
