Четырехкратному увеличению детей с активными в течение последних 4 лет.
Яд центры контроля вокруг Соединенных Штатов сообщили почти 400-percent рост с 2010 года в число детей в возрасте до 12 лет разжевывают highly-alcoholic активными, по мнению Грузии Poison Center.
По словам доктора Гейлорд Лопес, директор центра, при отсутствии случаев детей в возрасте до 12 лет, которые были доведены до яда центров управления восходили от 3266 в 2010 году до 16117 в 2014 году.
"Дети получают в эти продукты чаще, и, к сожалению, есть процент их скорой помощи", - рассказал CNN.
Он сказал, что некоторые дети выпивают намеренно, в то время как некоторые делают это, чтобы удивить своих друзей или в социальных медиа.
Видео на YouTube показывают подростки выпивали за дешевый кайф.
Как сообщалось, смешанный с спиртосодержащей жидкости для полоскания для ужесточения напитка.
Младших детей может быть привлечено к охотному активными запахов.
"Ребенок не думал это плохо для них, - Лопес сказал.
Множество более привлекательными (моющие средства) - это те, которые являются пропахшего.
Есть клубника, виноград, orange-flavored моющие средства, которые являются очень привлекательными для детей.
От 45 до 95 процентов алкоголя.
В маленьких детей, в частности, лишь несколько squirts могут вызвать отравление алкоголем.
"Это высококонцентрированные алкоголь," доктор Стивен Торнтон, медицинский директор центра управления яд в Университете штата Канзас больницы, сообщил Fox 4 в Канзас-Сити.
Так что вы не оставите укол виски сидеть, но люди будут иметь эти моющие средства раздают, а если дети попадают в него, это быстрый способ, чтобы потреблять большое количество алкоголя.
Nhaijah Расселе, шестилетняя девочка, которая недавно употребляли целых четыре squirts strawberry-scented активными в школе, был доставлен в реанимацию для лечения.
Ее уровень blood-alcohol. 179, в два раза превышает порог юридически считается пьяным в зрелом возрасте, по мнению доктора Криса Ritchey, реанимацию врач, который лечил ее на улице Gwinnett медицинский центр в Атланте.
Nhaijah был slurring ее слова и не мог ходить, когда она приехала на скорой помощи.
Врачи наблюдали за ее на ночь в отдельной детской больнице за любые признаки травмы головного мозга, так как алкоголь привел девочку к осени и ударил ее головой, Ritchey сказал.
"Это было очень страшно", - заявила мать, Nhaijah's Ortoria Скотт Си-Эн-Эн.
Было бы очень опасны для моего ребенка.
Лопес уже рекомендовал родителям и учителям пользоваться безалкогольной продукции или зачистка вытирает короткие двигать рукой ребенка достигают.
Помимо отравления алкоголем, некоторые моющие средства были связаны с гибелью.
В 2013 году, две женщины умерли после глотания руку, которая содержала токсичные, необъявленных ингредиент.
Медики догадывались, что в продукте содержится метанол, смертельный препарат, нежели этиловый спирт, который был указан в качестве активного ингредиента.
В январе, три четвертом студентов в северной части штата Нью-Йорк, чтобы отравить их "означает" учитель", поставив антибактериальные препараты во всем классе", - говорится в сообщении полиции.
Учитель - это аллергическая реакция на руку и запретил его из своей комнаты.
Полиция рассматривала сорванный план, чтобы быть "пустой болтовней", со ссылкой на районную школу.
