Как самая старая детская библиотека в Барнауле стала семейным клубом.
Печальным чугунных сова сидит на скамейке у входа в Н. к. Крупской областной детской библиотеке.
Дети, которые приходят за книгами, пытаются накормить его конфеты.
Несколько поколений уже стали приезжать в эту библиотеку за последние 95 лет.
Первая библиотека заступников, начиная с двадцатых годов прошлого века, устраивали громкие читки, ставили спектакли, основанные на стихи, литературные викторины, и переписывался с женой Ленина.
Переписка длилась на протяжении четырех лет, и, как в газете "Молодой сталинской" писал, что в 1939 году, "дружба между Надежда Константиновна Крупская и друзья из детской библиотеки в городе Барнауле" вырос сильнее каждый день.
Один раз, Надежда Константиновна даже послал ее друзей в Барнауле фотографию детства.
И когда жители Барнаула попросили, если Надежда Константиновна будет возражать, если библиотека была названа в честь ее, она написала, что нет, она не обидится.
Письма были незадействованной в музее в течение долгого времени, и это необходимо, чтобы объяснить внуки и правнуки первых покровителей именно строгий профиль которого украшает барельеф на здании библиотеки.
В годы перестройки, всевозможные люди часто звонила, наполнены негодованием: почему детская библиотека была переименована?
Библиотека должна быть названа в честь какого-нибудь симпатичного детского писателя, без политической подоплеки!
Сотрудники библиотеки вместе сидели, думали об этом, и решили оставить вещи, как они были.
"Крупская" - это, пожалуй, самый известный и наиболее библиотеки в Барнауле, так же как и Ленинская библиотека в Москве.
На этаже библиотеки есть путь из желтого кирпича.
"Волшебник Изумрудного города" - это любимая тема художника Ольга Moskovka.
Ранее, Оля была менеджером в адвокатской компании, она пришла на работу в восемь лет и ушел на пять лет, и только отличалась от других менеджеров в своей любви к рисованию.
Потом она нашла в Интернете объявление: "книжный иллюстратор".
Эта книга была написана маленькая американская девочка, и она называлась "Моя мама" ("Моя мама").
Оля сделала иллюстрации и подумал: жизнь может закончиться в любой момент, и не возникнет никаких чудес в ней, если вы не создавайте их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет свои собственные рассказы.
Как правило, он полагал, что дети теряют интерес к книгам; о том, что они все чаще живут в какой-то виртуальной вселенной...
Но дети, которые читают нас в гости, и их родители понимают ценность чтения, директор библиотеки Татьяна Kushvid, сообщает Русская планета.
В последние годы, мы даже почувствовали чувство уверенности, что детская библиотека нужна, и что он будет продолжать идти - дети приезжают сюда!
Я думаю, что интерес к чтению.
Большое окно с временным фото висит в фойе библиотеки.
Раз в квартал, новые фотографии из библиотеки меценатов, которые приходят в библиотеку, как семья-мама, папа, а дети - повесил трубку.
Библиотека находится в восторге, что отцы стали чаще приходить в библиотеку со своими детьми.
Если бы они читали все Чуковский, когда они были два года, а потом, когда они становятся старше, им нужны более сложные книги.
Но сейчас есть закон, по которому мы не можем дать восьмилетнюю wunderkind книг, которые составляют от 12 лет и старше.
Для того чтобы получить эту книгу, ребенок должен привести своих родителей с ними, поэтому они приходят, и приходят снова, и, медленно, но верно, Крупская становится чем-то вроде семейного клуба для них.
Библиотека содержит сокровища: дореволюционных сборник народных сказок с старые буквы "йат" и твердые знаки, рассказы Короленко в приложение к журналу "Нива", а "Murzilka" журналы в 1936 году.
В конце концов, сегодня мы не только концептуальное пространство, в "храме книги", теперь мы открыты для движения, и мы пытаемся стать особое место: не дома, а не работа, а не в школе, - объясняет Татьяна Kushvid.
Вы можете прийти к нам так, что каждый может читать вместе, играть вместе, и рисовать вместе.
Мы создали игровые зоны для детей: ребенок только приехал играть, но все равно их раздают за книгу!
Родители некоторых из наших покровителей вынуждены тащить своих детей, но они сооружают свои каблуки и не хотят уезжать.
Мамочки с колясками часто посещают нас, и мы очень рады, что библиотека идет первым среди всех остальных мест, которые они должны принять своих детей.
Татьяна Kushvid говорит: сегодняшние дети - это то же самое, как мы привыкли быть; они любят классической детской литературы:
"Издательская отрасль растет прямо сейчас, и много внимания уделяется авторов, которые являются связующим звеном между поколениями".
Если мы говорим о маленьких детях, то для них важно, что там будет некий персонаж, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека - это всегда публикация буклеты для родителей, которые говорят о происходящем в мире детской литературы, какие книги стоит обратить внимание, и почему.
Буклеты настолько увлекательным и интригующим, что взрослые спрашивают, является ли библиотека фактически для них.
Взрослые не разрешали брать книги из библиотеки.
Только дети имеют эту волшебную привилегии.
... В furthermost зал библиотеки, есть квадратный люк со старинной деревянной лестницы, которая ведет в подвал, в помещении архива.
Эти шаги будут скрып с каждым шагом вы берете: это очень старая машина времени.
Встретишь книгу из своего детства, как если бы это был старый товарищ: привет, это замечательно, что мы не изменили чуть-чуть.
Элли до сих пор с удовольствием ходит вдоль дороги с твердым покрытием с желтым кирпичом; ленивая Толик Рыжиковым крадет волшебные спички; и Malchish Kibalchish до сих пор не сказал проклятый bourgeouins Военная Тайна, такова его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их, чтобы опознать людей в любом месте.
Также существуют настоящие литературные раритеты в помещении архива: например, дореволюционные сборник народных сказок со старой буквы "йат" и твердые знаки.
Или рассказы Короленко в дополнение к журналу "Нива".
"Murzilka" журналов в 1936 году.
Страниц, превращая их в tea-like цвета.
Эти публикации не выдаются в библиотеке заступников больше.
Это часть нашей будущей коллекции, я всегда мечтал о выходе на пенсию и работать с редкими книгами для детей.
Но дети не будут, так сказать, купить в этом больше: краски в старых книгах не очень яркие, и темы... вы открываете первую страницу, а вот Ленин, партия, комсомол.
Теперь, я думаю: почему мы все относятся к этому "Правды"?
Но все же, было интересно, Галина Ilyasova, руководитель архива, сообщает Русская планета.
Страниц "Murzilka" затемненную с возрастом.
Галина Vasilevna была за нее всю жизнь.
Она знает, какие цвета Buratino's шапку, в которой плясками Гарри Поттер стал капитаном в гриффиндорскую чемпионаты в тысячах, в каких ситуациях Карлсон использует его мотор глушитель, и то, что Алиса Selezneva's отец делает за жизнь.
Библиотекарь получает небольшую зарплату за свою работу, и те, кто может жить без этих строк книги быстро найти себе другую профессию.
Только самые преданные остаются: педагоги, учителя и чиновники из культовой книги.
Можно даже сказать, кем они являются по своей улыбкой: он сказал, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в первые минуты разговора, то они являются профессионалом.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они находятся здесь, что они сидят красивыми и аккуратными на полках, и я тоже люблю читать их, - говорит Галина Vasilevna.
Я прочитал все: военные и исторические рассказы, сказки, фантастика.
Я читаю современных российских авторов, последние переводы...
Конечно, я думаю, что вещи были разными в детстве.
Тогда книги были самые интересные и захватывающие вещи, которые когда-либо происходило до меня.
И вот почему я безумно люблю их, я чувствовал, что в библиотеке было волшебное место.
И я хотел работать там, где каждый сидит и читает.
Я надеюсь, что книги будут всегда вокруг, несмотря на читателей.
И я очень рад, когда наши бывшие клиенты приносят в своих детей, и даже их внуки...
