Петр Муди утверждает стюарды пытались шпионить за ним и грозит выйти из гонки
Питер Муди якобы Racing Виктория стюарды пытались посадить шпиона в его конюшне в прошлом году и пригрозил уйти в отставку сразу после гонки.
Он взял подходившего стюардов и целостности Racing Виктории Ивановой, заявив, что у них нет личной кампании против него с покойным царапины леди Tatai, потому что в день гонки лечения окончательной каплей в среду.
Moody рассказал СМИ, что он всегда пытался делать то, что лучше для гонок и нашел себя в трудных обстоятельствах, когда речь заходит о положительных Lidari's банник кобальта, которые он не может объяснить.
Он успел укусить его язык заявления о шпионаже за 18 месяцев и не хотят его "выглядеть кислый виноград".
"Я не собираюсь говорить о том, что и я сидел на ней в течение долгого времени, но иногда вы настолько расстроены все получается сразу," Муди сказал.
Они знают, что оно шло.
Иногда вы реагируете и придется жить с последствиями, и мне придется смириться с тем, что я сказал.
Я пойду домой вечером и хорошо выспаться.
Я хочу погулять с моей головы и хотят мои хозяева, чтобы думать, что я пытаюсь все возможное для них.
Когда они начинают думать, что я не таков, когда я не должен быть тренером.
Тогда я хотел бы рассмотреть то, что я делаю с моего разрешения.
Ранее Муди упала бомба в гонках. COM интервью о том, что целостность пытались шпионить за своим стабильным.
"Восемнадцать месяцев назад Терри Бейли, Dayle Браун и доктор Брайан Стюарт сидел в комнате с человеком, который я назначу, если его попросили - и предложил ему работу, чтобы работать в моей конюшне предоставить информацию о том, что я делал в моей конюшне," Муди сказал на Racing. COM.
Они, очевидно, верят, что я мошенник.
Если это дело, конечно, все они должны сдать их, потому что они были некомпетентны в попытке поймать меня.
Роберт Roulston, бывший председатель RVL, Дэвид Moodie, нынешний председатель RVL, и Бернард Saundry, нынешний генеральный директор RVL, были осведомлены о том, что на данный момент известно о том, что на сегодняшний день.
Это должно заставить меня думать, что это становится личным?
RVL получил выращивать набор шаров и, может быть, сделать так, чтобы люди за пределами тренеров ответственность за то, что оно происходит в отрасли?
Я плохо для отрасли?
Я думаю, что это плохо для отрасли?
Может быть, люди думают, что я там делаю.
Возможно, они должны принять от меня лицензии и оттолкнуть меня и у меня нет сомнений в том, что я сейчас говорю, что может заставить их думать об этом.
Но я познакомился в тот момент, когда мне плевать, что меня saddens.
Это действительно saddens меня.
Я буду ставить на них давление и лежащая на них, чтобы принять решение.
Я получил поддержку моей семьи, и я могу уйти.
Уровень разочарования построили с затяжным кобальтовых расследование с участием Lidari и конца ему, сказав, что он может "бросить свою лицензию на стол".
Муди, наиболее известная по подготовке непревзойденный чемпион Black Caviar, назвало race-day правила лечения "смехотворными" после грязи или глины припарки были применены к ногам лошадей, которые не против правил.
Это против правил гонки.
У меня принять полную ответственность за это", - сказал он.
Один из моих сотрудников по ошибке сцеплял грязь на его ногу.
Он мог бы его прошлой ночью.
Он мог бы это вчера, что его не было.
Это было в день гонки.
Муди может столкнуться с трехмесячной дисквалификации за день гонки лечения с использованием припарки, которые стюарды открыли расследование.
Это шутка.
Люди эти правила не знаю ничего о жеребце.
"Мы все понимаем, что нам нужны правила, но он зашел слишком далеко", - Муди сказал.
