Мельбурн тренер Storm Крейг Беллами попадает обратно в соперники по вольной борьбе претензии
Мельбурн тренер Storm Крейг Беллами назвал критику его стороны как "повестка дня" со стороны премьера NRL's двух фаворитов.
Сидней Roosters тренер Трент Робинсон заявил, что судьи разрешили шторм "бороться" с его стороны во время расстраивалась Storm's победить в финале в Сиднее в пятницу вечером.
Брисбен Broncos тренер Уэйн Беннетт провел завуалированные ссылки на шторм после его окончательной победы над Северного Квинсленда пакостные в субботу вечером, когда он назвал эту игру "витрину" Регбилиг и сказал, что эти двое были "слишком большой" в поединках.
Беллами защитил свое решение и сказал, что они просто сосредоточились на их "Контакт", когда решения.
Беллами добавил, что он взял доверия со стороны двух ведущих тренеров критиковать его стороной, так как это означало, что они были обеспокоены Storm избивая.
", Которые продолжают прибывать - я не слышал Трент Робинсон воспитывать поединках, когда они обыграли нас достижению", - сказал он в среду.
Я могу гарантировать мы не изменили ничего целый год с нашей оборонительной системы или методы, просто дело в том, что за последние шесть недель мы сделали настоящий акцент с нашими контактами в снасти, и что было поворачиваться к нам.
Трент был там три года, и он, очевидно, имеет большой тренер, так что он, наверное, не привык проигрывать, так что это было немного шоком для него.
Забавно, как это всегда происходит в это время года.
Беллами Bennett's идею "захватывающий футбол" недоплатил своим наставником, что Bennett's St George-Illawarra Dragons выиграл в 2010 году, играя "скучный футбол".
Уэйн говорит о захватывающих footy.
Он сделал его игру в субботу вечером с нами в пятницу вечером, а как увлекательная игра была", - сказал он.
Я помню, как в 2010 году святой Георгий подвергли критике много скучной командой и Уэйн сказал, что он не даст попа.
Но теперь у него есть команда, которая может сыграть то, что мы могли бы увидеть, как захватывающий footy, особенно его молодые половинки со своей скоростью.
Footy вы хотели бы играть, когда у вас есть такие игроки.
Он сделал это в 2010 году, теперь он хочет всех играть в его стиле footy - не каждая команда имеет две половинки, такие как Энтони Милфорд и Бен Хант, так что они могут играть в том же духе.
Для меня это создает больше доверия, потому что они говорят такие вещи, потому что они немного беспокоит нас играть.
Шесть недель назад они, наверное, не думая о нас, когда они попадают на большие игры.
Беллами также указал на шторм и Roosters игра была значительно выше, чем у Broncos и пакостные игры.
Broncos игру, наверное, была хорошая игра, я еще не смотрел его, но то, что было 0:0 16-12?
Наша игра 20-18, было еще две попытки в нашей игре, но это то, что захватывающие footy?
Или это делает паузы и не пытаться забить, что является интересным?
Для меня это планы.
Если они будут говорить о нас, это означает, что на каком-то этапе мы можем встретить их там.
Шторм уже в эти выходные, так как они выиграли право провести у себя либо в Северном Квинсленде пакостные или Cronulla акулы в следующем отборочном финальном ночь субботы на AAMI парк с билетами на продажу со следующего утра вторника.
