Cobram наносить отдельные водитель арестован
Полиция арестовала мужчину за наносить отдельные столкновения с велосипедистом в Cobram на уик-энд.
Велосипедист был Королевский мельбурнской больницы с серьезными травмами после того, как его поразили машину на шоссе в субботу утром.
Полиция сказала, что автомобилисту уехал без остановки, чтобы помочь пострадавшим.
В понедельник 50-летний мужчина сам передал в полицию на Shepparton.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в ДТП, не сумев оказать помощь, и другие дорожные правонарушения.
Велосипедист, 40-летняя Cobram человек, остается в больнице в стабильном состоянии.
