Сербский человек получает $200k залог на наркотики
Человек перед лицом возможного пожизненного заключения за попытку овладеть 40 кг кокаина, которые были переправлены в штате Квинсленд были отпущены под залог на $200,000 поручителя.
Марко Maksimovic, 29 лет, был одним из пяти человек, арестованных в прошлом месяце после федеральной полиции отследили 100 кг наркотиков из Solay яхты, которые приехали из Южной Америки через Вануату и причалили Coomera в августе.
Maksimovic наблюдали его еще во время встречи с Мариной по утрам, а позже они встретились в кафе Coomera Roadhouse, где полиция обнаружила 40 кг наркотиков в Toyota Echo.
Несмотря на стоящие перед потенциальным пожизненное заключение за попытку овладеть коммерческий количество кокаина, Maksimovic's адвокат утверждал, что нет доказательств того, что он пытался овладеть все это, и что он мог бы оказаться в кафе за невинной цели.
Верховный суд судья Питер Flanagan был обеспокоен Maksimovic риска полета.
Он не имеет четкой связи с Сербией.
Он приезжает в Сербию", - сказал он в суде в среду.
На самом деле он лгал о полиции, где он остановился.
Maksimovic's мать и отчим совместно предложили аваля $200,000 обеспечить его освобождения.
"Ознакомившись с присягой и тех лиц, очевидно, что введение аваля $200,000 представляет собой реальную финансовую нагрузку на них, судья Flanagan сказал".
Но это только было недостаточно, чтобы удержать его от разоряющихся появляться, предупредил он.
Maksimovic был предоставлен под залог с условием, что он откажется от своих австралийских и сербских паспортов, сообщают в полиции ежедневно и придерживается 6pm-6am комендантского часа.
