Роджер Cañas: "у себя дома, Астана может набрать очки от кого-либо на всех".
После матча 1-го тура против "Бенфика" (0:2) в рамках группового этапа Лиги чемпионов, Астана полузащитником, Роджер Cañas, выразил уверенность, что его команда будет продолжать улучшать качество своей игры в будущем.
По словам полузащитника, игроки способны забить очки от любого соперника на родном поле.
Несмотря на то, что матч получился трудным для нас, я могу сказать, что мы играли хорошо, официальный сайт УЕФА слова Cañas говорил. нам не хватило немного мужества в нападении.
Бенфика - в более высокий класс, но в домашней игре, я думаю, что мы можем рассчитывать на голевые моменты.
Это абсолютно невозможно.
Но, во-первых, мы должны думать о «Галатасарая» и "Атлетико".
В домашних играх, мы можем набрать очки от кого-либо.
