Даниэле Де Росси: "Барселона" не только имеет уникальный стиль, но и замечательный человек.
В тот день перед матчем против "Барселоны" в групповом этапе Лиги чемпионов, Рома полузащитника Даниэле Де Росси, отметил важность компактных и друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21:45 мск.
Как напоминание о том, Спорт Экспресс будет транслировать в прямом эфире матч.
"Барселона" - особый соперник, и хорошая команда с отличными игроками, официальный сайт УЕФА слова Де Росси, как говорится.
Трудно играть против унылого гранаты; в конце концов, они не только имеют неповторимый стиль, но и замечательные люди.
Для того, чтобы выиграть против них, нам придется работать на протяжении всего матча и следить за друг друга.
Месси - это почти всегда успешны, когда он начинает заминкой, так что мы должны оставаться вместе близко и хорошо организованы.
