Рафаэль Бенитес: "я буду повторять это так часто, как надо: Криштиану Роналду - лучший в мире".
Главный тренер "Реал" Рафаэль Бенитес выразил удовлетворение огромная победа в матче 1-го тура группового этапа Лиги чемпионов против "Шахтера" (4:0).
Специалист похвалил нападающего Криштиану Роналду, который забил три гола.
Этот матч не был легким, потому что "Шахтер" знает, как использовать мяч, официальный сайт УЕФА слова Бенитеса, как говорится.
У соперников не было много шансов, но их counterattacks всегда представляют опасность.
Я не буду говорить, что Реал играл идеально, но мы имели множество возможностей имели.
Я доволен, что мы не позволим в любой цели и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я буду повторять это так часто, как это необходимо.
