Fotis Katsikaris: "я горжусь греческой команды, которые боролись до последней секунды".
Главный тренер сборной Греции, Fotis Katsikaris, похвалил свою команду после матча четвертьфинал EuroBasket 2015-го против Испании (71-73).
По словам хавбека, судьба игры было решено несколько ошибок.
Это была большая игра, AFP цитирует Katsikaris поговорка.
Мы готовились к игре с испанцами.
Мы стараемся их дальнейшем отыграться над подмосковным в обороне, но ошибки в обороне зависит судьба этой встречи.
Это печально, но я горжусь своими парнями.
Они боролись до последней секунды.
