Джоэл Фрилэнд: "я буду брать на себя обязанности Kaun's в ЦСКА".
Новичок ЦСКА Джоэл Фрилэнд, заявил, что он не верит в проклятие Красной Армии.
Британцев также выразил уверенность в том, что его новый клуб сумеет преодолеть негативные публикации и наконец выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрисом Itoudis несколько раз этим летом, и, конечно же, после того как я присоединился к команде, - цитирует R-Sport Фрилэнд. по сути, я буду брать на себя обязанности Саша Kaun, который покинул команду, как в плане оборонительных формирований и Ледовом дворце в ключе, и я думаю, что я могу справиться с этим.
Конечно, мне нужно некоторое время, чтобы приспособиться к позиции, так как в НБА я играл больше в качестве нападающего.
Теперь мне придется противостоять сопернику, но я привык делать это раньше, поэтому я думаю, что смогу сделать это сейчас.
Команда Красной Армии в прошлом выиграла Евролигу в 2008 году.
С тех пор, как они сделали это в "Финале четырех" шесть раз, но каждый раз они не смогли сыграть свой лучший баскетбол.
Есть ощущение того, что кто-то поставил на команду.
Но это просто суть игры: вы не можете победить навсегда.
Конечно, это сложно, я понимаю разочарование клуба и его болельщиков.
Но у нас есть отличная команда прямо сейчас, и если мы покажем лучшие мы способны, то у нас есть хороший шанс выиграть Евролигу, я думаю, что это действительно так.
Я всегда хотел выиграть этот титул, москвичи уже выиграли этот турнир, и я думаю, что это будет CSKA's год.
Что касается стопорных, я не суеверный человек, и я не верю в проклятия любого рода.
Я верю в трудолюбие и целеустремленность: если вы хотите совместить эти две вещи, то все возможно.
У меня нет никаких особых ритуалов перед матчами, я просто слушаю музыку и стараюсь отдыхать как можно больше.
