Луис Энрике: "матч против цыган будет особенным для меня".
Главный тренер Луис Энрике, не стали скрывать, что он вернулся в Рим на матч 1-го тура группового этапа турнира Лиги чемпионов против цыган с особыми чувствами.
По словам тренера, очного матча между своей прежней и нынешней команды будет далеко не рядовым.
Напомним, Луис Энрике тренировал "волков" в 2011-12 сезоне, но не смог выдвинуть свою лучшую ногу в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я приобрел конкретный опыт, официальный сайт УЕФА слова Луиса Энрике, как говорится.
Я ничего не имею, но теплые воспоминания связаны с Римом.
Для меня это будет особая игра, но это не все, что важно.
Самое важное - начать Лигу чемпионов с победой.
Августовское совещание у Жанны Gamper Кубок не скажется на команде в предстоящем матче.
Я жду матча с «Ромой», которую они играли в Серии А с "Ювентусом".
Это сильная команда, которая понимает, как оказать давление на и знает, что делать с мячом.
