Вадим Skripchenko: "Краснодар" имеет различные варианты атаки".
В преддверии матча 9-го тура премьер-лиги в Краснодаре, исполняющий обязанности главного тренер "Урала" Вадим Skipchenko, упомянул противоположной команды, разнообразие наступательной тактики.
По словам тренера, "быки" имеют ряд оскорбительных игровых моделей в их арсенале.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Нам еще предстоит увидеть, как мы будем играть против Краснодара, на официальном сайте цитаты Skripchenko, как говорится.
У нас есть целая неделя тренировок впереди нас.
Эта команда имеет различные варианты атаки, и проводит свои атаки на множество способов, но, в то же время, мы не медленная команда, и именно поэтому я считаю, что это будет очень интересная игра.
В 14:20 до этой игры, не забывая о том, что Краснодар проводит матч Лиги Европы против Borussia Dortmund, мы постараемся подготовить очень хорошо для того, чтобы обеспечить победу.
