Stevan Хогга использовал телефон девушки с приманкой для отправки изображений
Педофил использовал 11-летнюю телефон девушки с помощью образов жестокого обращения с детьми.
Stevan Хогга взял телефон девушки, как она спала, затем войти в онлайновый сервис, где он провел серию непристойных изображений детей отправили к нему со стороны другого пользователя.
Позже девушка проснулась и обнаружила пропажу телефона и нашел его во сне Hogg's руку.
Посмотрела его и нашел тревожные сообщения сразу предупреждал ее мать.
Полиция приняла участие и увидел пять фотографий, а затем проанализировала компьютеры, найденные на адрес и обнаружили "по интернету", используя термины для поиска непристойных изображений детей.
Хогга тогда утверждали, что он сделал это, поскольку это "приведет к тому, что" в интернете "перекроили он был офицер полиции, чтобы напугать их".
Фискальным вопросам Eilidh Робертсон сказал Данди шериф суда: "он сказал, что это была проблема-то, что он был привязан к пугать людей.
Он принял обысков у него были сделаны на компьютере, но сказал, что это было потому, что он хотел изобразить полицейскому, чтобы напугать.
Он был задан вопрос о его разговорах с неизвестным человеком, который прислал ему фото и его, попросив их отправить несколько фотографий.
Он сказал, что он делал это, чтобы заманить в них.
Он сказал, что он был болен на голову, когда он пил и сказал, что он хочет просмотреть снимки изнасилования и убийства.
Мисс Робертсон добавил: "когда девочка нашла сообщения на телефоне она крикнула ее мать и мечется и плачет.
Она увидела непристойные снимки на телефон и потом столкнулся.
Девочка был допрошен и говорил обвиняемый, используя компьютер и Playstation, чтобы поговорить с девочками, которые выглядели моложе его.
Хогга, 23, Уорд Road, Данди, признал себя виновным по обвинениям в хищении или непристойные изображения детей 14 июня прошлого года, нарушив залог 25 января этого года и не смог присутствовать в суде на слушаниях 24 марта этого года.
Адвокаты защиты попросили, чтобы не оказаться на полу правонарушителей зарегистрировать, так как это может быть оспорена не было "никаких существенных сексуального элемента" к своей преступной деятельности.
Шериф Алистер Кармайкл отложено до октября на фоне социальных отчетов.
Хогга был предоставлен залог в данном случае, но была проведена в заключении в преддверии слушаний на другие выдающиеся случаи.
Он был помещен на сексуальных преступников заранее зарегистрировать свою дату вынесения приговора.
