Капитан "Арсенала" Микель Артета считает team-mates должны получить за травмированного Jack Wilshere в преддверии поединка "Динамо" Загреб
Венгер также подчеркнул Wilshere, что это еще только в сентябре, и обеспечение его реабилитация идет по плану, нет оснований для того, что он не может быть снова играть на Рождество.
О том, что повезет уже означает, что Wilshere наверняка пропустит как минимум ближайшие четыре игры Англии и, учитывая его историю, его участие в следующем чемпионате Европы явно не гарантирован.
Последняя проблема заключается в том, что Wilshere закончили прошлый сезон сильно после отдельной травмы колена, а затем глянула на своей старой техникой во время ньюсмейкеров.
"Такого рода травмы не career-threatening", - сказал Венгер.
Это кость, которая не лечит.
В нем нет ничего серьезного.
Это был просто несчастный случай.
Она не была связана с его лодыжки или с травмами он был раньше.
Это может быть справедливо с чисто медицинской точки зрения, но как Венгер также признал, что существует соответствующая опасность дальнейших травм, когда любой игрок пытается вернуть midseason.
Существует также неприятную тенденцию развития.
Исследований по премьер-лиге Травмы Ltd фиксирует 23 различных заболеваний Wilshere с тех пор как он дебютировал шесть лет назад.
Он также сыграл только в 65 из "Арсенала" 157 матчей лиги за последние пять сезонов.
В целом картина за "Арсенал" - это то, что в шести из восьми сезонов с 2007-08, они были одним из двух клубов Премьер-лиги терять большинство дней через травмы.
Венгер признает потенциал порочный круг, но "Арсенал" считает, что улучшение репутации травмы во время прошлого сезона будет продолжаться.
"Иногда, когда ты вернешься из травмы, у вас много времени, в то время, когда вам нужно укреплять свое тело и усиления конкуренции", - сказал Венгер.
Джек - достаточно молодой, чтобы получить за это.
Я надеюсь, что его тело stabilises, я уверен, что это будет, и он сделает карьеру он заслуживает.
С "Арсеналом" начала свою кампанию Лиги чемпионов в среду вечером против "Динамо" Загреб в преддверии матча с "Челси" в субботу и Тоттенхэм "в следующий четверг, Венгер готовится менять свою команду.
Эктор Bellerín и Аарон Рэмси не путешествовал в Хорватии, Матье Дебюши и "скорее всего, будет стартовать.
Венгер также может начаться с Kieran Gibbs и Оливье a Nacho и Тео.
"Я стараюсь держать равновесие и дать немного сапун для игроков, которые нуждаются в ней", - сказал Венгер.
Хотя "Арсенал" является явным фаворитам к прогрессу в группе F, на стадионе «Максимир» в Загребе является одним из наиболее грозной Европы.
"Динамо" также являются непревзойденный в 43 матчах после получения своей кампании "Invincible" в прошлом сезоне.
Стадион прогремел во вторник вечером в дрожь земли, которые измерили 3,2 на Рихтера.
Он был 10-м в Загребе в этом году.
Венгер считает, что "Арсенал" выучили урок прошлого сезона Лиги чемпионов против "Монако" и остается надеяться, что руководство клуба с победой еврокубке.
"Этот диск огромен", - сказал Венгер.
Это никогда не было сделано в "Арсенал".
Мы были очень близки в 2006 году, но с другой стороны, я достаточно долго для того, чтобы быть реалистичными.
Мы амбициозны, но мы не мечтатели.
