Зимбабве Роберт Мугабе дает неправильные речи в парламенте
Мугабе, старейший лидер Африки, ранее в этом году скатился по лестнице ведущей от подиума.
Он был невредимым, но видео падения пошли на социальные медиа.
Открытие парламента также было омрачено заявления оппозиционных депутатов о том, что они получали анонимные угрозы расправы предупреждением против booing Мугабе в его адрес.
В прошлом месяце они засвистели и перебивали его в своем обращении к нации в парламенте - это слова он повторил во вторник.
Движение за демократические перемены (MDC) главным бичом Иннокентий Gonese заявил, что семь оппозиционеров получили текстовые сообщения на свои мобильные телефоны их предостережение не нарушить Nr адрес Мугабе.
"Приходит сообщение с номером, который не отражает, но это переводится как" смерть", - сказал он журналистам после речи президента Мугабе.
Он предупреждает представителей заинтересованных сторон, чтобы знать, что иммунитет попадает в парламент, и как только они выйти из парламента, что парламентского иммунитета не действуют.
Главным бичом заявил, что партия, возглавляемая Морган Цвангираи, "волнуется" по поводу угрозы для своих политиков.
