Hewlett-Packard сократить до 30 000 рабочих мест.
Hewlett-Packard планирует сократить 25 000 до 30 000 рабочих мест в рамках реструктуризации и экономящих усилия на его предприятии бизнес-услуг.
HP разделяется на два из перечисленных компаний позднее в этом году, чтобы отделить свой компьютер и принтер для предприятий с его быстрорастущей корпоративной работы оборудования и услуг.
Ожидаемое сокращение рабочих мест приведет к около $2,7 млрд, в четвертом квартале, говорится в заявлении.
"Эти мероприятия позволят более конкурентоспособной, устойчивой структуры затрат на новые Hewlett Packard Enterprise", - сказала Мэг Уитмен, председатель и исполнительный директор компании HP, который будет возглавлять подразделение после раскола.
"Hewlett Packard Enterprise будет меньше и более сосредоточены, чем сегодня, и мы будем иметь широкий и глубокий ассортимент предприятий, которые помогут предприятиям перехода на новый стиль ведения бизнеса", - сказал Уитман.
Как отдельная компания, мы лучше, чем когда-либо, чтобы соответствовать растущим потребностям наших клиентов по всему миру.
Hewlett Packard Enterprise будет больше, чем $50bn в годовой доход и "будут направлены на предоставление комплексных технологических решений", - говорится в заявлении компании.
Она разрывает предприятие образовано в 1930 году в Стэнфордском университете выпускников Билл Хьюлетт и Дэйв Packard, чтобы сделать электрическое оборудование, и чей гараж Пало-Альто прозвали "родина Силиконовой долины".
HP пережил масштабную реорганизацию, чтобы справиться с отход от традиционных персональных компьютеров на мобильные устройства.
Переход от HP, второй по величине в мире производитель ПК и одним из крупнейших технологических компаний США, является последним в отрасли основана на убеждении, что плотно сосредоточены фирм лучше.
