Glencore повышает долю продаж в $2,5 млрд
Горнорудный гигант Glencore, пострадали от обвала цен на сырьевые товары, в среду повысил 2,5 миллиардов долларов через продажу акций, как часть своей огромной debt-slashing плана.
Glencore сказал в заявлении, что он продал новых акций на сумму около 1,6 млрд фунтов стерлингов по выплате долгов.
Компания, которая потеряла 57% своей рыночной стоимости в этом году, борется с, падающие цены на сырье, так как замедление экономического роста Китая весит на спрос и искры хаос на рынках.
Проблема прав человека послал Glencore's долю цены поднимаются на вершину Лондонской фондовой биржи в начале сделки утром в среду.
Акции выросли на версии 2,77% до 131.60 пенсов на индекс FTSE 100, который открыл процентов выше.
Glencore на прошлой неделе открыл продажу акций $2.5-billion как часть более широких планов сократить ее 30 млрд долл. долга примерно на треть.
Компания продала акции на 125 пенсов за акцию, которая знаменует собой 2.4-percent скидку до закрытия во вторник.
Это означает 1,3 млрд акций на сумму до 9,99%.
Опасения по поводу затянувшегося застопорившийся китайского роста сократили цены на железную руду примерно половина, как уголь, медь и другие сырьевые товары упали на 20-40%.
