Белый дом подтверждает Си Цзиньпина в Вашингтон
Китайский президент Си Цзиньпин совершит государственный визит в США в конце месяца, подтвердил в заявлении Белого дома во вторник.
В ходе визита Си Цзиньпина в Вашингтон первым чиновником, который состоится 25 сентября и ответит тем же поездка президента США Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Американский президент и первая леди Мишель Обама также примет Си Цзиньпина и его жены Пэн Лиюань на ужин в тот вечер, после того как лидеры двух государств приняли участие в двусторонних переговорах.
"Визит Си Цзиньпина представит возможность расширить сотрудничество по целому ряду глобальных, региональных и двусторонних вопросов взаимного интереса, в то же время позволяя президент Обама и президент Си Цзиньпин решать районы разногласий конструктивно", - добавили в заявлении.
Си Цзиньпин, визит которого впервые было объявлено в феврале, как ожидается, будет останавливаться в Сиэтле, чтобы встретиться с некоторыми лидерами США на пути в Вашингтон, прежде чем идти в Нью-Йорке на Генеральной Ассамблее ООН в сентябре.
Обама и Си Цзиньпин будут обсуждать ряд спорных вопросов, в том числе опасения Вашингтона по поводу предполагаемой cyberespionage Китая и его растущей уверенности в спорных водах Южно-Китайского моря.
