Бездумная водителя, который врезался мотоциклист на Кутузовский получил 2 года лишения свободы.
Кроме того, суд частично удовлетворил подготовку гражданских исков в отношении Дени Мирзоева в размере 1,2 миллиона рублей.
Москвы Dorogomilovsky суд приговорил Дени Мирзоева, который ударил и убил мотоциклистом на Кутузовский проспект в Москве.
По данным российских News Service сообщает, что Мирзоев получил срок в два года лишения свободы в исправительной колонии поселения.
Он был признан виновным по статье "нарушение правил безопасности движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски подготовку в размере 1,2 миллиона рублей.
Во время презентации дела, прокурор спросил, что Мирзоев был приговорен к трем годам лишения свободы и просила, чтобы он платить полную сумму претензий на подготовку: восемь миллионов рублей.
ДТП в вопросе произошло 22 мая около трех часов утра, возле здания № 30 на Кутузовский проспект.
Мирзоева был за рулем автомобиля BMW, который пересек полосу встречного движения и врезался в стоящий мотоциклистом на другой стороне дороги.
Человек, который родился в 1989 году, скончался от ранений на месте происшествия.
Друзья погибшего сообщили о социальных медиа, что водитель BMW двигался на высокой скорости и перешел на полосу встречного движения перед аварией.
Опасаясь, что водитель может попытаться уйти от ответственности, байкеры организовали путешествие на мотоцикле из Спарроу Hills в городской департамент Министерства внутренних дел на 38 Петровка.
Вскоре после этого стало известно, что по итогам допроса, личности подозреваемых в аварии был задержан.
