В Москве мужчина, который вошел в церковь неприкрытого был задержан.
Он вел себя спокойно и не совершал никаких противоправных действий; полицейские передали скорой психиатрической помощи врачей.
Сотрудники столичной полиции задержали жителя Москвы, который отправился в одну из церквей без одежды.
Московское агентство новостей сообщает об этом.
По словам Андрея Galiakberov, начальника пресс-службы городского Управления МВД России по Москве, инцидент произошел во вторник, 15 сентября, примерно в 16:00 на Kashirskoe шоссе.
Голый мужчина вошел в церковь Святого Николая.
Он вел себя спокойно и не совершал никаких противоправных действий.
Полицейский отряд был назван и прибыл на место происшествия.
Правоохранительные органы ждали врачи скорой психиатрической помощи команды приехать и передали мужчину к ним.
Он оказался 26-летний житель Москвы.
