Владимир Якушев посетит более чем 40 постановлений и приказов.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и поручений на заседании президиума регионального правительства.
Часть из них касалась распределения средств на образовательные и медицинские учреждения в муниципальных районах области.
В частности, средства переводятся на покупку автобуса для школы в районе Nizhnetavdinsky, а для капитального ремонта в областной больнице в Казанский район.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта на втором этаже пятиэтажки.
Горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования, а также система вентиляции будет проходить ремонт, фасад здания будет отремонтирован; помещения будут отремонтированы, а ряд мер по пожарной безопасности и энергоэффективности будут завершены.
