Второй форум регионов России и Беларуси пройдет в Сочи.
17-18 сентября, второй форум регионов России и Беларуси пройдет в Сочи, в котором тюменская делегация, которую возглавляет губернатор, будет принимать участие.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Shuglya, который включен в состав официальной делегации, рассказал о предстоящем мероприятии и промежуточные итоги сотрудничества.
Владимир Федорович, какие задачи выполняет на форуме в Сочи?
Это крупное событие в Сочи отражает промышленной политики Союзного государства.
Она построена на эффективное сотрудничество регионов и важных связей между двумя государствами.
Планировалось, что президент России Владимир Путин, и президент Республики Беларусь Александр Лукашенко, будет присутствовать на пленарном заседании.
В ходе пленарных заседаний и заседаний, разговор будет об опыте региональных и муниципальных властей в России и Беларуси в реализации промышленной политики, нормативной и законодательной базы, а также программ Союзного государства.
Губернатор Тюменской области будет говорить на форуме.
Я думаю, что это является свидетельством успешного и устойчивого развития межрегионального сотрудничества между регионом и Беларусью.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские бизнесмены.
Также пройдут выставки и специализированных выставок, в том числе из Тюменской области.
Я надеюсь, что форум поможет нам подписать выгодные контракты и соглашения.
Добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то же время, очень важное соглашение о сотрудничестве было подписано между Тюменской и Минской областей.
Значимость этой работы мы выполнили свидетельствует тот факт, что встреча действующего семинара Парламентского Собрания Союза России и Белоруссии состоялась в Тюмени.
Кроме того, делегация из Тюменской сельскохозяйственной отрасли региона побывала в Республике Беларусь для того, чтобы изучить опыт белорусов с подготовкой кадров в сфере сельского хозяйства, определение дополнительных областей взаимного интереса, и организация новых инвестиционных проектов в сельском хозяйстве.
Вы недавно встречались с главой региона и главой городской администрации.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области, Владимир Якушев, разговор о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Вопрос о поставках белорусской сельскохозяйственной техники, а также с помощью финансовых механизмов - они необходимы для того, чтобы снизить стоимость оборудования для end-consumer - также были затронуты.
Вопросы связанные с работой Тюменский торговый дом, Belshina, и возможности для предотвращения потери, были обсуждены.
Это важные вопросы, так как инвестиционные проекты должны хорошо работать и приносить прибыль для региона.
Продолжающиеся поставки легковых автомобилей ОАО "МАЗ" и развитие сервисного центра ОАО "МАЗ", который был создан в Тюмени на базе ОАО TPATP, были также говорили о.
Также разговор касался подготовки визита рабочей группы из региона в Республике Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономического, научно-технического и культурного сотрудничества между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы также касалось регионального центра.
В ходе встречи с главой администрации города Тюмени Александр Мур, мы говорили о модернизации автобусного парка Тюмени.
Около 100 автобусов уже находятся "на пороге смерти", и, в частности, новый набор автомобилей из Беларуси, которые будут работать на чистое топливо.
Еще один аспект: Тюменский лифтовой завод работает с одним из ведущих производителей продукции, ОАО Mogilevliftmash, путем закупки компонентов из них.
На мой взгляд, эти мероприятия могут стать еще более развитой, учитывая программу по установке новых лифтов в областном центре.
Добавлю, что состоялась встреча с губернатором Курганской области, в рамках расширения полномочий консула, в ходе которой вопрос об увеличении оборота торговли и поставки современного белорусского оборудования в Зауралье региона обсуждался.
Встреча с губернатором Омской области запланировано на конец сентября.
Расширение консульского округа содержит пять федеральных субъектов Российской Федерации, но Тюмени можно назвать оригинальной штаб-квартиры района.
Регион является полигоном для запуска многих перспективных проектов, в том числе работы почетного генерального консула.
В целом, подобные встречи являются важными и полезными, потому что они позволяют напрямую и быстро решить многие вопросы, в то время как вынимали contentiousness и развитие взаимовыгодного сотрудничества.
В нынешних условиях, крайне важно, чтобы не подрывать основы продолжая разрабатывать будущие возможности.
