Мэтт Дэймон преуменьшает разнообразности в киноиндустрии
Мэтт Дэймон афро-американских режиссер Браун во время дискуссии о разнообразии говорить не за кулисами.
В воскресенье ночной эпизод "Project Greenlight, опытный актер перекрывший Браун в то время как она была, подчеркивая необходимость альтернативных точек зрения относительно чернокожий герой проекта выбран сценарий.
"Когда мы говорим о разнообразии, вы делаете это на кастинг фильма не на кастинг шоу", Дэймон утверждал.
Шокирован, Браун отреагировал возмутил неверия, позволяя "Крюк! Вау. о'кей", как марсианская комментариями актера поселился в воздухе.
Дэймон и Браун присоединились производители Бен Аффлек и братья Farrelly, чтобы обсудить финалистов шоу.
"Я хотел бы призвать людей задуматься о том, кто такой режиссер, как они собираются лечить персонажа" Гармония", "изначально Браун сказал.
Единственный черный знакомый персонаж проституткой, который получает удар по своей белой сутенершу.
Производитель Уважаемые белые люди "добивался финалистов Лео Angelos и Кристен Brancaccio за права направлять фильм; папа возразил их может" закончиться дает нам что-то, что мы не хотим".
После обсуждения, социальные СМИ взорвались в неодобрение по поводу Damon's комментариев.
Пользователь Twitter MrPooni обижалась на запись клипа, "Мэтт Дэймон говорит только черный человек в комнате, так что он может объяснить ее разнообразие - это ОЧЕНЬ больно".
Чирик заработал более 5000 ушёл и 4000 лайков с разноски.
Damon's высказывания прозвучали в то время, когда точные представления в СМИ находится в авангарде общественного обсуждения.
После того как подросток Майкл Браун был убит белым сотрудником полиции в 2014 году, движение Black Lives Matter прошла по всей стране, призывая законодателей и властей прекратить дискриминационную практику против людей цвета.
В феврале этого года певец Принц сослался на движение при объявлении номинантов Альбомом Года на "Грэмми".
"Альбомы все еще имеют значение", - сказал он.
Как книги и черные жизнь, альбомы до сих пор.
Совсем недавно, лидеры движения Black Lives Matter выпустила заявление в ответ на Fox News личность Элизабет Hasselbeck's вопрос, будет ли группа должна рассматриваться как группа ненависти.
"Black Lives Matter Network - это любовь", - сказал он.
Дэймон недавно была озвучена как одна из списка артистов, продюсеров и медиа-магнаты пригласили посетить Папа, чтобы обсудить роль католической церкви на Западе.
Будет ли он принял приглашение или уже встречался с папой неясен.
