Оригинал заявления Кадырова о книге "Молитва к Богу", получен в Южно-Сахалинске суд.
Оригинал обращения со стороны президента Чечни Рамзана Кадырова, против решения о признании книги", в молитве к Богу: это значение и место в исламе", как и "экстремистским материалом", получен в Южно-Сахалинске городской суд, сообщает "Интерфакс" со ссылкой на председателя городского суда, Александр Chukhrai.
Суд теперь ждет возможных возражений со стороны по делу.
Chukhrai отказался комментировать заявления нескольких депутатов Госдумы РФ о необходимости проверить городской суд для возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
"Пускай комментировать подобные глупости сами", - сказал он.
11 Сентября в Южно-Сахалинске городская прокуратура подала апелляцию на решение судьи Натальи Perchenko признать эту книгу как "экстремистские материалы".
Обращение от Южно-Сахалинска прокуратуры поступило в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд признать мнение автора книги экстремистской, а не аяты из Корана.
Это мнение прокуратуры о том, что судья принял неверное решение", — Chukhrai заявил.
Решение о признании книги "экстремистским материалом" была сделана 12 августа 2015 года.
В частности, следующие цитаты из Корана были окрестили "экстремистских": "мы поклоняемся и Тебя молим о помощи" и "Не взывайте никому кроме Аллаха".
Кадыров назвал тех, кто принял решение о книге "дьяволами и провокаторы".
Он попросил депутатов Госдумы оспариванием запретить решение суда по поводу текстов из священной книги.
"Я твердо убежден, что Госдума должна принять закон, который запрещает судебные решения, связанные с текстами из Корана и других Божественных Писаний", Кадыров написал в своем аккаунте! Instagram.
