Зонах отдыха появятся на московских кладбищах.
В ближайшем будущем, несколько кладбищ в столице будут оборудованы специальные зоны для отдыха и психологического отдыха.
Первый из них будет Butovskoye, Domodedovskoye и Shcherbinskoye кладбищ.
Самый первый участок для психологического отдыха уже появился на Troyekurovskoye кладбище в Москве.
В будущем, подобные площадки появятся и в других районах города.
Артем Ekimov, который занимает пост главы института (элементы), ритуала, говорил на портале m24.. ru об этом.
В зонах отдыха будет выглядеть маленькими зелеными насаждениями, напоминающие парки.
По мнению специалистов, посетители кладбища смогут отдохнуть в этих "уголков", быть наедине со своими мыслями, и собирать психологические силы.
В ближайшее время, зоны отдыха будут построены на Domodedovskoye, Butovskoye и Shcherbinskoye кладбища, а затем и в других районах столицы.
По словам главы SFI, ритуала, в этом случае требуется расширение cemetery's, строители будут пытаться сохранить существующие зеленые зоны в максимально возможной степени.
Озеленение будет служить в качестве живой изгороди, которая позволит отделить зоны отдыха и на территории всего лишь за то, что предназначена для погребения.
SFI Ritual's эксперты также заявили о своем намерении подать предложение запретить заборы у предков находятся.
Новые кладбища действительно могут стать без барьеров.
Кроме того, элементы Ritual говорил о готовности участвовать в установке электронных терминалов, которые посетители кладбища смогут использовать, чтобы помочь выяснить координаты GPS и числа предков находятся.
В июне этого года, SFI Ritual также предложил корректировать стоимость услуг в зависимости от времени года.
Итак, вырыл могилу в летнее время будет стоить 1 тыс. рублей меньше, чем в зимние месяцы, когда земля замерзшая.
Он отметил, что за прошедший год цены на все виды ритуальных услуг увеличились в среднем на 10%.
