Деловая игра "в аэропорту" проходит в аэропорту "Домодедово".
Новая форма обучения тестируется в столице.
Четыре сотни студентов попытались их руку на сотрудников аэропорта.
Чтобы добиться этого, три модели аэропорта были построены в Домодедово.
Молодые люди не только обследуют и регистрацию пассажиров, но и поддерживали самолеты.
Все это было в виде деловой игры, однако, с точки зрения сложности, она была на одном уровне с реальной жизнью.
Задержки рейсов, двух пассажиров с переломанными костями на борту и в то же время, и проход, которая потерялась где-то на пути к самолету.
Для реального аэропорта это будет ад.
Но для тех, кто устанавливал в ангаре в Домодедово, это был просто стандартный набор задач, которые выпуском необходимого для решения проблемы.
Три крупных аэропортов из разных стран мира содержалось лишь в одном ангаре.
Четыреста студентов из колледжей и университетов в столице работают в ней сегодня.
Это беспрецедентная возможность узнать все о внутреннем состоянии аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - они даже были возложены работы автобусов на асфальте, в залах, а также досмотр пассажиров.
И пассажиры полны проблем.
Один из них имеет проблемы с их документами, другой пропустил свой рейс, а третий заполнил свою сумку с подозрительными предметами.
И все это должно быть расследуется, как и в реальной жизни, в кратчайшие сроки.
Для каждого из этих завершенных задач, они получают определенное количество виртуальных денег, а если авиакомпании платили им определенную сумму за обслуживание рейсов.
"За отказ от выполнения заданий, они были наказана штрафом", - объясняет финансовый аналитик Дмитрий Khilko, в интервью программе Vesti-Moskva.
Чиновники из Министерства образования внимательно следят за этими событиями.
Для них этот тест является попыткой опробовать новый вид обучения.
Мейджоры уже нашли место для него в среднее профессиональное образование.
"Шесть межрегиональных центров передового опыта будет создана, которая, по сути, станет новой бизнес-модели для современных колледжей, с современной системой управления, высококвалифицированных сотрудников и новейшим оборудованием", - говорит Наталья Zolotareva, директор Департамента государственной политики в области подготовки рабочей силы и постоянного профессионального образования Министерства образования и науки Российской Федерации.
Несмотря на то, что студенты не очень заботятся о грандиозных планах.
После трех дней таких тренировок, похоже на то, что они находятся в выходной день.
Плюс, знаки для этого экзамена были высказаны исключительно в материальном плане.
Умные очки, лучше, чем что-либо еще я когда-либо видел!
"Я получил их своевременно реагировать на жалобы по поводу нашего аэропорта на! Instagram", - сказал довольный участник игры, PR менеджер по группе "Франкфуртский аэропорт", Сергей Шувалов.
Судьи приняли во внимание, так сказать, самого лучшего, чтобы предложить им работу по окончании обучения.
