Комментатор Геннадий Орлов - hospitalised в Испании.
В среду российские чемпионы, "Зенит" из Санкт-Петербурга проведет свой первый матч в рамках группового этапа Лиги чемпионов против Испании "Валенсии".
К сожалению, Геннадий Орлов не сможет commentate Санкт-Петербурга Petersburgers' игры.
Комментатор на канале НТВ, Геннадий Орлов, поступил в испанскую клинику в среду с подозрением острый аппендицит.
Экспертиза даст ответ на то, сможет ли seventy-eight-year-old Геннадий Сергеевич требует хирургического лечения.
Константин Genich будет commentate матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппоненты Испании Валенсия, французский Лион, и бельгийские Гентом.
