Мужчина проливается кровь на несколько картин Дали на выставке в Риге.
Посетитель для латвийских художников Союза в Риге разбило окна в музее и повредили Сальвадор Dali's видения "Ангел" скульптуры.
В настоящее время в музее проводится выставка работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зал скульптуры в 14:20.
Он сразу же начал действовать неуместно: он повредил скульптуру и разбило окна.
Затем он начал перемещаться по помещениям и помятые некоторых работ с постоянным экспонатом с кровью.
Среди них был портрет Poruk разрисовывают Miervaldis Полис.
По словам президента латвийского отделения Союза Художников, Игорь Dobychin, цитирует "Интерфакс", случаи дисплея также были повреждены.
Полиция и специалисты по искусству работают на месте преступления.
Второй - определить степень физического и денежную компенсацию.
Уголовное дело было возбуждено против мужчины.
Выставка Пикассо и Dali's работ на латвийского отделения Союза Художников, где более 200 оригинальных работ художников выпадают, проходит с 4 августа по 27 сентября.
