Российско-белорусские военные учения "Союз Shield-2015" закончился.
Совместные российско-белорусские военные учения "Союз Shield-2015", в западной части страны, закончился, Russia-24 отчеты.
Маневры проводились на муштры в Ленинградской, Псковской и Калининградской областях, а также на шельфе Балтийского моря.
Более восьми тысяч военнослужащих и около четырех сотен единиц техники были задействованы.
В заключительный день учений, корабли Балтийского флота провели артиллерийский гидроузле по морским и наземным целям, а также оттолкнуть авиаудара по гипотетического противника.
