Американское посольство сожалеет о закрытии Американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, который действовал в Библиотеке иностранной литературы.
Центр работает в Москве уже более 22 лет.
Американское посольство в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр Рудомино Всероссийской государственной библиотеки в Москве.
"Односторонние шаги со стороны Российской Федерации в последнее время ставит под сомнение приверженность российского правительства в отношениях между российским и американским народами, которая была поддержана даже во время холодной войны и других сложных моментов в долгой истории отношений между нашими странами", - говорится в заявлении американского посла Джона Tefft поступило в "Интерфакс".
Американский центр создал глубокие и прочные связи между людьми и культурой России и Соединенных Штатов.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом встреч с многие известные американские деятели, в том числе космонавтов, артистов, спортсменов, ученых, политиков и писателей.
"Только в прошлом году, американский центр провел более 400 культурных и образовательных мероприятий и приветствовали более 50 тысяч российских туристов", - подчеркнул дипломат.
Tefft напомнил, что примерно год назад, было принято решение о закрытии еще одного совместного российско-американского проекта: программы образовательного обмена FLEX (Future Leaders Exchange).
