ЧП Ан-2 на поляне в Братске тайги.
Ан-2 ЧП приземлился прямо на поляне в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании Енисей была завершена в 68 километрах от Братска.
Нет погибших или раненых, но самолет был серьезно поврежден во время посадки.
Ан-2 вела обслуживание рейсов.
Были трое членов экипажа на борту: капитан, штурману и механиком рейса, сообщает "Интерфакс".
Аварийный самолет летел по маршруту между Железногорска, Ilimsky и Ачинска, где авиакомпании базируется.
Экипаж рейса уже был доставлен в Братске.
После аварийной посадки Ан-2, Братске транспортной прокуратуры начали обращать внимание на соблюдение правил безопасности полетов.
Расследование, проведенное командой из Восточно-Сибирского транспортной прокуратуры оставил на месте происшествия.
В сентябре 2010 года экипаж Ту-154, из-за технического сбоя, приземлился самолет с пассажирами на борту на заброшенный аэродром в тайге в Коми.
Двигателей и электроники на борту лайнера не удалось, но экипаж сделал невозможное.
Там находились 10 членов экипажа и 72 пассажиров на борту самолета.
Никто не был ранен во время аварийной посадки самолета.
