Губернатор Волгоградской области и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 Сентября 12-й форум межрегионального сотрудничества России и Казахстана открылся в Сочи.
Ключевые темы сотрудничества в области сельского хозяйства и обеспечения продовольственной безопасности.
Губернатор Волгоградской области Андрей Bocharov, также принимает участие в работе международного форума.
Это свидетельствует о том, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом, рост экономического сотрудничества и культурных связей будут усилены.
16 Сентября Андрей Bocharov и аким Западно-Казахстанской области Нурлан Nogaev, подписали соглашение о сотрудничестве.
Этот документ позволит обеспечить создание благоприятных условий для взаимных поставок товаров, а также усилить сотрудничество между промышленными предприятиями.
