Зеленый трибунал оказывается быстро к судье.
Типичная ситуация: четверо чиновников стоять перед Судьей Swatanter Kumar's скамеечку слушая его жалобы на работу.
Суд полностью удовлетворены качеством своей работы.
Мы не предлагаем вам 110-page заказ для вас, чтобы сделать из него посмешище", - говорит Кумар.
Даже если просто еще один кирпич будет пущено, мы будем заказывать, что все действующие стройки будут уничтожены.
Кумар возглавляет Национальный Зеленый трибунал (NGT), судебный орган создан в 2010 году, чтобы остановить быстрого загрязнения окружающей среды, складывавшегося взрывной экономический рост последних десятилетий.
С этого времени, суд успел выслушать более 10 тыс. дел, связанных с загрязнения атмосферы, мусора, геологических процессов, опасных отходов, а также строительство плотинами.
В двух из трех случаев, когда суд приостановить строительство, что стало причиной загрязнения.
Ставки высоки: в 60 лет, которые прошли с момента провозглашения независимости, интенсивного промышленного развития превратила Индии из страны чистейшую джунгли в одну из самых перенаселенные и загрязненных стран в мире.
Эта проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от быстрой урбанизации: густой туман, реки наполнены пестицидов и промышленных и бытовых отходов, и тех немногих оставшихся жилых районов готовятся снести, чтобы построить новые жилые кварталы.
Несмотря на формальную поддержку зеленого движения, NGT регулярно подвергается критике со стороны правительства Нарендры Моди, поскольку он часто является главной причиной для отмены крупных инвестиционных проектов.
Например, в мае этого года, министр окружающей среды назвал решение суда "крайним" и "невыполнимой".
Иногда решения суда действительно невозможно осуществить в рамках юридически установить сроки, подтверждает Радж Panjwani, экологический адвокат.
Тем не менее, невозможно: они, по крайней мере, заставить ответственных лиц к взлому.
"Его главная цель - навести эту систему", - заявил адвокат.
Зеленый трибунал уже отменены крупные проекты по нескольким поводам: строительство аэропорта, электрическая мощность станции, и сотни других мелких объектов было прекращено на его счет.
Кроме того, они также стараются не забывать о людях: например, во время дискуссии о судьбе фармацевтической компании в штате Telangana, которая была загрязнена местной реки с фтора.
Мы могли бы останавливать завод, но мы также ответственны за экономические последствия.
"Люди потеряют свои рабочие места", Кумар прокомментировал свое решение.
Тем не менее, подобные объяснения отнюдь не всегда встречает понимание у простых людей, чья жизнь может быть изменено по одним росчерком пера.
Например, в апреле прошлого года суд вынес постановление о запрете транспортных средств старше 10 лет на въезд в столицу, который вызвал всенародный протест.
Несмотря на резкое падение популярности и шквал критики, Swatanter Кумар отказался отменить постановление.
Вместо этого он запросил статистику о входящих и исходящих автомобильный трафик из Дели, а также подала заявку на покупку 10 тыс. дополнительных автобусов, после того как он проверил заранее с заводов ли они были способны заполнить такой приказ.
В качестве источников загрязнения, таких как свалки, качество топлива, и даже дорожно-транспортных происшествий начали падать в компетенции суда, народный гнев начал постепенно рассеиваться.
Но самой болезненной темой для принципиального судьи стала программа для Ганги, которое было объявлено с большой помпой в прошлом году премьер-министр Нарендра Моди.
Когда мы говорим о Ганге, реки, которая является священной для индусов, судьи часто не могут сдержать свои эмоции и переключимся на крики.
Вы знаете, что означает слово «святой»?
Кто-то вылил воду из Ганга на статую бога, и он попал под фекальная, судья сердито.
Вы будете продолжать загрязнять реку, потому что вы думаете: Ганге Ганга, и он смывает все наши грехи.
Это река, которую мы поддерживаем, но просто смотреть на то, что вы делаете для него каждый день.
Очистить Ганг - самый амбициозный и дорогой экологического проекта сообщили в новом правительстве.
В настоящее время уровень фекальные бактерии в реке превышает допустимые нормы более чем в 120 раз.
Каждый год, где-то между 1,5 и 3 миллиона 700 миллионов индусов, которые купаются в ней умирают от инфекционных заболеваний.
В феврале, Нарендра Моди даже пожертвовал деньги получены от продажи одежды он носил, когда он встретился с Бараком Обамой, а также 455 других предметов из своей личной коллекции, чтобы спасти Ганге Foundation.
Экологи сразу обвинил премьер-министра в популизме: наряд был куплен за 700 тысяч долларов, в то время как на очистку реки требует как минимум восемь миллиардов долларов.
Сторонники Зеленый трибунал согласны с тем, что Индия все еще предстоит долгий путь, прежде чем могу назвать себя развитой страной; тем не менее, они не верят, что среда должна быть цена прогресса.
"Разговоры о ситуации в развивающихся странах часто воспринимаются как непозволительной роскошью", - говорит активист организации Ahvaan, Mallika Bhanot.
Но суд пытается найти золотую середину между средой и развития".
