Потерянные подборщиком гриб встречается в лесах Elninsky после пяти дней.
Пожилой мужчина оказался жив, несмотря на то, что он провел более ста часов в лесу без продовольствия.
Бедный подборщиком гриб был найден благодаря совместным усилиям спасателей и добровольцев.
Александр Blinnikov, корреспондент: "79-летнего пенсионера из Тамбовской области провел пять дней в лесу".
Без еды и воды.
Родственники, спасатели и волонтеры искали его.
Были даже cynologists с собаками, но ни к чему не привели.
Мужчина был найден после попытки присоединился к поискам вертолета.
В тот же день, Виталий Александрович ушел в лес, как обычно, собирать грибы, мед и грибы березе белый гриб, но он не вернулся к вечеру.
Родственники сразу же позвал на помощь, и уже на следующий день, спасатели и неравнодушные жители из соседних деревень начали поиск: там находились около 30 человек в общей сложности.
На пятый день, вертолет из центра, когда к ним присоединились.
Андрей Seletkov, руководитель группы поиска и спасения участка Смоленской области пожарной и спасательной, сказал: "вертолет был доставлен и мужчина был найден".
Он ушел очень далеко, в совершенно другой области.
Это было примерно в 12 км от поисковой зоны.
Он побывал на огромной дистанции для своего возраста.
Это чудо, что он еще жив.
Подборщиком гриб был госпитализирован в Elninsky Центральной районной больницы в бессознательном состоянии и в критическом состоянии.
Парамедики поставили ему диагноз пневмония, а также с тяжелыми обезвоживания и переохлаждения.
Врачи не могут понять, как пожилой мужчина мог быть еще жив, проведя пять дней в лесу.
Валентина Nepsha, начальник отдела медицинской палате Elninsky Центральной районной больницы: "завершено обследование пациента и лечение было установлено".
Внутривенная и антибактериальные препараты.
С учетом всех его хронических заболеваний.
Состояние пациента улучшилось по утрам, и оно остается критическим, но положительные тенденции.
Пенсионер, Виталий Александрович, приходит к Smolenshchina из Тамбовской области с каждым годом.
Его внук говорит, что его дед ушел перед сбором грибов, но он никогда не уходил в глубь леса.
Алексей Spitchenko, внук подборщиком нашли гриб, поделилась: "лес не далеко от дороги, он не очень себя местный".
Он просто приезжали посмотреть на несколько лет, чтобы навестить родственников.
И хорошо, он вышел, чтобы собирать грибы.
Очевидно, что он зашел слишком далеко и потерялась.
С началом mushroom-picking сезона, люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней произошло пять подобных случаев.
Спасатели предлагают напоминание: вы должны пойти в лес в яркой одежде, с небольшим запасом еды, спички и компас.
Кроме того, рекомендуется оставить след за то, чтобы в дальнейшем можно найти свой путь обратно.
