Где я могу представить отзывы о работе судебных приставов в Мурманске?
В Управлении Федеральной службы по Мурманской области сообщили, что для того, чтобы улучшить работу в сфере защиты прав и законных интересов граждан и организаций, есть книга отзывов и предложений в агентстве.
При этом, граждане могут оставить свой комментарий по поводу качества работы court-bailiffs и других чиновников в администрации, информация о некачественных работ, а также высказать свои предложения и пожелания.
Есть копия книги отзывов и предложений в центральном зале, в специальном кармане на видном и доступном месте у здания КПП.
В администрации подготовительные отделения, книга находится в фронт-офиса.
В зависимости от характера отзыв или предложение, письменный ответ отправляется к автору, когда это необходимо.
