28-летний шеф-повар нашел Мёртвого в супермаркете в Сан-Франциско.
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мёртвым на лестнице в местном торговом центре на этой неделе.
Но брат жертвы говорит, что он не может думать о ком-то, кто хотел бы причинить ему боль, сказав: "все было хорошо для него".
Тело, обнаруженное в вестфиелд торговом центре в среду утром, было идентифицировано как 28-летний житель Сан-Франциско, Фрэнк Галисия, в офисе медицинского освидетельствования Сан-Франциско.
Департамент полиции Сан-Франциско сказал, что смерть было постановлением об убийстве, и расследование продолжается.
Брат убитого, Луи Галисия, сказал станции ABC-КГО в Сан-Франциско, что Фрэнк, ранее в Бостоне, был на работе, высадил свою мечту в качестве шеф-повара в ресторане "сыновья и дочери" Сан-Франциско шесть месяцев назад.
Представитель "сыновей и дочерей" сказал, что они были "шокированы и опустошены" его смертью.
"Мы-небольшая группа, которая работает как близкая сплоченная семья, и он будет очень нехватать", – сказал представитель.
Наши мысли и соболезнования связаны с семьей и друзьями Фрэнка в это трудное время.
Луис Галисия сказал, что Фрэнк изначально остался в общежитиях, но в последнее время "все в конце концов было хорошо для него".
"он нашел квартиру, он встречался с девушкой", Луис Галисия сказал КГО.
Луис Галисия сказал, что не может думать о ком-то, кто хотел бы причинить вред своему младшему брату.
Он был добрым духом с большим сердцем.
Его способ присоединиться к семье всегда делал нам тарелку, делая нас ужином, – сказал Луи Галисия.
Он никогда не хотел быть в какой-то ссоре.
Он был братом, который пошел с потоком.
"со всем остальным, что не так с миром, он был таким бриллиантом в грубом, который каждый день светит ярко", – сказал он.
Любой, кто имеет информацию, просит позвонить в линию подсказок в 415-575-4444.
