Начальник штаба административной канцелярии президента Российской Федерации является искуплением ваино.
В пятницу, 12 августа, Владимир Путин назначил Антоном ваино в качестве начальника штаба административной канцелярии президента России.
Ранее Сергей Иванов держал этот пост.
ГЛава государства назначил Антоном ваино начальником штаба административной канцелярии президента Российской Федерации на основании указа, освобождая его от нынешнего поста, читает указ, подписанный Путиным и опубликованный на веб-сайте Кремля.
С мая 2012, ваино является заместителем начальника административной канцелярии президента Российской Федерации.
Антон едуардович ваино родился 17 февраля 1972 в Таллине.
Его отец Эдуард ваино является Председателем Российско-кубинского делового Совета торгово-промышленной палаты Российской Федерации и вице-президента по внешним связям и сотрудничеству с акционерами ОАО АвтоВАЗ.
Его дед Карл ваино был первым секретарем Центрального Комитета Коммунистической партии Эстонии с 1978 до 1988.
В 1996 он окончил Московский государственный институт международных отношений министерства иностранных дел России на факультете международных отношений.
С 1996 по 2001 он работал в российском посольстве в Японии, а затем во втором Азиатском департаменте министерства иностранных дел России.
С 2002 по 2004 он занимал различные посты в президентском протокольном управлении.
С 2004 до 2007 он был заместителем главы директората по планированию президентского протокола России.
В 2007 он был первым заместителем главы директората президентского протокола России.
С октября 2007 по Апрель 2008 он был заместителем начальника правительственного штаба Российской Федерации.
25 апреля 2008 он был назначен начальником протокола премьер-министра и заместителем начальника правительственного персонала Российской Федерации.
27 декабря 2011 он стал министром Российской Федерации в качестве руководителя правительственных сотрудников Российской Федерации.
22 мая 2012 он был назначен заместителем начальника административной канцелярии президента Российской Федерации.
Владеет английским и японским языком.
Он является активным государственным советником по Российской Федерации класса 1 (этот ранг был назначен указом президента Российской Федерации от 22 января 2008).
Он получил свидетельство о чести президента Российской Федерации (16 февраля 2012) за его служение в поддержку работы правительства Российской Федерации и за многие годы кропотливой работы.
Он получил свидетельство о благодарности Президента Российской Федерации (24 ноября 2005) за его служение в подготовке и проведении праздничных мероприятий, посвященных шестидесятой годовщине победы в Великой Отечественной войне.
Женат, имеет сына.
