Чуркин заявил, что совещание Совета Безопасности Организации Объединенных Наций в Крыму является полезным.
Постоянный представитель Российской Федерации при Организации Объединенных Наций Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности Организации Объединенных Наций в Крыму было полезным, Интерфакс доклады.
я считаю, что дискуссия была полезной для нас, и мы дали им информацию о том, что произошло, сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности он представил государствам-членам информацию об инцидентах на территории Республики Крым, и зачитать заявление министерства иностранных дел Российской Федерации, которое "выражает обеспокоенность и возмущение в связи с попытками террористических актов и саботажа на территории Республики Крым".
