Почему дети казаков имеют занятия в школах?
По словам губернатора в. кондратев, «казаки должны быть образованы не с помощью кампаний и парадов, а на систематической основе».
Они должны вырасти и, по крайней мере, с 7 лет, понимают, что они казаки, и их образование должно быть казаком.
Но до сих пор эта работа, мне кажется, проводится как простая формальность, и, я подозреваю, в основном только на бумаге.
Если во всех классах казаков будут включены все положительные результаты, которые были ранее накоплены, и они будут переноситься на новый уровень, то я буду рад.
Если все будет сделано в спешке и не зная, как это сделать, то эта новая идея приведет к дешевому популисм.
