Русский жудока достиг 1/8 финала на Олимпийских играх
В пятницу Русский жудока, Ренат Саидов, преодолел австрийский, Даниэль аллерсторфер, в 1/16 финале Олимпийских игр в классе + 100 кг, на веб-сайте конкурса.
В 16-м году русский будет сталкиваться с бразильским, Рафаэль Силва.
Две из четырёх золотых медалей России на Олимпийских играх были завоеваны жудокас.
В классе весовой класс 60 кг, а Хасан кхалмурзаев выиграл до 81 кг.
В настоящее время группа России занимает седьмое место в графе медалей с 19 медалями.
