141 жертв террористического нападения в аэропорту «аэропорт» были получены платежи из аэропорта.
141 человек получали благотворительные платежи от Фонда авиатсионни, который был создан администрацией аэропорта "Аэропорт" для оказания помощи жертвам террористического нападения в 2011, Интерфакс Reports.
По словам пресс-секретаря аэропорта Александр Власов, в настоящее время рассматриваются две другие претензии.
«Фонд продолжает делать благотворительные платежи жертвам террористических актов 2011 и предоставляет всестороннюю помощь для решения текущих проблем», добавляя Власов, напоминая, что для облегчения взаимодействия с жертвами был специально создан веб-сайт Фонда, который содержит полную информацию о процессе оказания благотворительной помощи.
В 2011 террорист-смертник взорвал взрывное устройство в районе международного прибытия в район.
В результате террористического нападения 37 человек были убиты, а еще 172 получили ранения.
