Жилищные и коммунальные услуги по-прежнему являются одним из наиболее криминальных секторов экономики страны.
Имеются свидетельства неправомерного присвоения средств, предназначенных для коммунальных предприятий, из бюджетов на различных уровнях.
По данным управления Генерального прокурора, искусственно высокие цены являются одним из наиболее распространенных преступлений в сфере жилья и коммунальных услуг.
В результате потребители в регионе переплатили поставщики электроэнергии более чем 170 000 000 рублей.
На другой день прокуратура Краснодарского края также осознала тот факт, что в цены были включены необоснованные расходы.
В то время как расходы ООО IV-консалтинг (поставки холодной воды) показывают, что 4 000 000 рублей были потрачены на аренду автомобилей по более рыночным ценам.
И есть целый ряд примеров, подобных этому, по всей стране.
Люди передают свой последний рубль в "коммунальные предприятия", и, что более того, они платят своевременно: по данным Министерства строительства, жилья и коммунальных услуг Российской Федерации, средний показатель сбора составляет 94%.
Он обвиняется в нескольких статьях Уголовного кодекса одновременно: хищение, отмывание денег, злоупотребление властью и т. д.
По словам следователей, в качестве руководителя Фонда, участвующего в ремонте городских сооружений, Макаров заключила контракты с владельцами предприятий, которые фактически не выполняют работы, но по-прежнему оплачиваются.
Бизнесмены просто вернули ему большую часть денег.
Будучи владельцем компании, ответственной за управление имуществом, Макаров собрал деньги у населения, но не платил поставщикам услуг и использовал эти деньги для своих собственных целей.
В результате этого возмещение ущерба бюджету и жителям начисляется миллионами рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
Целая волна арестов и задержаний директоров компаний по управлению имуществом, которые присвоили деньги гражданам, прокатилась по всей стране.
В Камчатка продолжается судебное разбирательство по делу a. кокхан; Кстати, он также является бывшим членом городского Совета и обвиняется в мошенничестве, которое составляет 91 700 000 рублей.
По словам следователей, в период между 2012 и 2013 он создал 6 компаний по управлению имуществом и создал 3 компании с ограниченной ответственностью в Елизово в Камчатка-крае.
Один из них занимался контрактной работой в компании по управлению имуществом, в то время как другие два играли роль центров обработки платежей, т. к. они забрали у населения деньги.
Однако, а. кокхан никогда не передавал эти деньги поставщикам электроэнергии, но потратил на его драгоценное самоуправление.
В секторе жилищного и коммунального обслуживания довольно трудно провести судебное разбирательство.
Обращения не открыты и не перетаскивайте.
И очень сложное жилищное законодательство "помогает" в этом отношении, цифры Светлана разворотнева, Исполнительного директора некоммерческого партнерства, жилищного контроля.
У нас нет времени, чтобы начать работу над одним законом, прежде чем мы разработаем новую, необходимую для того, чтобы получить предыдущий.
Имеется также слишком мало экспертов, в том числе судей, в области жилищного и коммунального обслуживания.
Сами адвокаты признают, что жилищному законодательству уделяется очень мало внимания в университетах.
В Канцелярии Генерального прокурора даже сообщается о том, что отказ возбуждать уголовное дело и бюрократические препоны в ходе расследований.
Из 3 500 нерассмотренных уголовных дел в 2015, менее половины наступили на судебное разбирательство.
В остальных случаях расследования носили затяжной характер, и каждое пятое дело было приостановлено в связи с невозможностью определить обвиняемую сторону.
Нередко совершаются ошибки, допущенные сотрудниками правоохранительных органов, в отношении пробелов в действующем законодательстве.
Закон существует, однако следственные органы не спешат инициировать и расследовать такие случаи.
Во второй половине 2015 было около 230 сообщений о подделке, но было возбуждено лишь 60 уголовных дел.
За первые пять месяцев этого года их число лишь незначительно увеличилось до 99.
Но что означает фальсификация минут встречи жильцов?
Это означает: изменение в управлении зданием, а также финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят работать честно и не имеют "молока" населения, не могут выйти на рынок жилья и коммунальных услуг.
Оказывается, что арендаторы теряют свою деятельность, а так и мелкие и средние предприятия.
В первую очередь из-за искоренения коррупции, в самом деле, на всей территории государства, заверяет Антона Зарков, члена Комитета Думы по имущественным вопросам.
И в настоящее время эта работа ведется активно.
Это не просто изолированные действия: это преднамеренная политика борьбы с коррупцией.
Разумеется, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет признаков скандала.
Почему такие скандалы в секторе жилищного и коммунального обслуживания в Москве отсутствуют, как и во многих других регионах?
Ну, потому что городское правительство продемонстрировало железную волю и установило порядок, Анатолий Виборни, член Комитета Думы по безопасности и борьбе с коррупцией, сказал интеграционной структуре AIF.
Я имею в виду кадровые вопросы, поправки к законодательству и юридическое образование.
Было начато осуществление тесного контроля со стороны компаний, занимающихся управлением имуществом, и все они прошли процедуру лицензирования.
Жалобы граждан рассматриваются в оперативном порядке и в полном общественном представлении (и призывы жителей и меры реагирования размещены на Интернет-портале правительства Москвы).
Многие люди платят не только ежемесячные счета, но и внимательно следите за тем, что написано на них, и как это здание сохраняется.
Осведомленность общественности о правах владельцев и обязанностях организаций, занимающихся предоставлением ресурсов и управлением имуществом, весьма высока.
Кроме того, Москва проверяет обоснованность ставок на жилье и коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Вероятно, все это объясняет спокойную ситуацию в Москве.
Итак, оказывается, что все зависит от воли региональных властей?
Возможно, слабые должны изменить работу?
