Русская Мужская команда сделала его в финале 4кс100 m комплексного реле.
Российским мужским командам удалось достичь финала 4кс100 метров комплексного реле плавания на Олимпийских играх в Рио-де-Жанейро.
В квалификации русских были Антон чупков, Евгений Коптелов, Александр сукхоруков и Григорий Тарасевич.
Они проплыли расстояние через 3 минуты и 32,95 секунды.
Русские разместили шестой.
В ходе предварительного тура британцы имели лучшее время: 3 минуты и 30,47 секунды.
Финал будет проходить поздно вечером в субботу.
