Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении поправок в состав Совета Безопасности Российской Федерации, о котором сообщалось в пресс-службе Кремля.
Ранее, стало ясно, что Путин удалил Сергея Иванова с поста начальника штаба президентской канцелярии, а Антон ваино назначил его преемником.
Иванов теперь будет выполнять функции Специального представителя президента по охране окружающей среды, экологии и транспорту.
Заместитель секретаря Совета Рашид нургалийев был исключен из списка постоянных членов Совета Безопасности Российской Федерации.
Сергей Иванов, Антон ваино, полномочный президент в Сибирского федеральном округе, Сергей меняило и Полномочный представитель в Северо-Западном федеральном округе Николай тсуканов, были включены в Совет.
