Размер национального долга Италии возрос до рекордного уровня
В июне 2016, размер национального долга Италии превысил 2,248 триллионов евро.
Центральный банк страны заявил, что это число представляет собой историческое большое количество докладов РИА Новости.
Предыдущая неблагоприятная запись была установлена в мае этого года.
В то время размер национального долга достигал 2,228 триллионов евро.
Отмечается, что в течение первых шести месяцев года объем задолженности Италии вырос на 77 200 000 000 евро.
Ранее было сообщено, что в конце 2015 национальный долг Италии составляет 132,7% от ВВП страны.
Тем временем итальянский министр экономики и финансов, Пьер Карло Падоан, прогнозирует сокращение этого показателя до 130,9% в 2016 и 123,4% ВВП в 2018.
