Спасение моелфре Бей: трое мужчин-счастливчики, чтобы быть живыми
Трое мужчин "повезло быть живыми" после того, как они были брошены с их рыбацкого корабля в англесэй.
Моелфре рнли шлюпка подняла тревогу в 13:20 времени в пятницу после того, как экипаж увидел, что инцидент разворачивается в моелфре Бэй.
Трое мужчин боролись за плавание по безопасности, пока их лодка продолжала находиться под собственной властью.
"мы увидели их лодку, обходя близко к ним, и представили худшее", – сказал моелфре спасательная шлюпка руля Винс Джонс.
"к счастью, к тому времени, как мы начали, сильные ветры покрыли их", – добавил он.
Двое из них были спасены местным рыбацким катером, в то время как третий человек в возрасте 60 лет был признан истощенным и цепляется за буй без лифежаккет.
Все они были взяты на борт береговой спасательной шлюпки и доставлены обратно на станцию спасательной шлюпки.
Мистер Джонс сказал: "трое мужчин, брошенных в воду, счастливы, что живы и полностью не ранены.
Двигатель лодки имел запасной шнур, но он каким-то образом отстался от человека, который вел лодку, когда она заходила.
Кто-то наблюдал за этими парнями сегодня.
