Куинсферри пересечение: мост теперь подключен к Файф
В настоящее время проект в размере 35, 2017 фунтов стерлингов должен быть завершен к маю в г.
Инженеры присоединились к Северной палубе куинсферри пересечения и виадук-значит, мост теперь подключен к Файф.
Это первое из четырех затворов между "вентиляторами палубы", которые в настоящее время близки к завершению вокруг каждой из трех башен моста.
Участок моста от Файф теперь 600 метров длиной и весит 30 000 тонн.
Она имеет 10 000 тонн стали и 20 000 тонн бетона и 46-кабели.
В настоящее время проект в размере 35, 2017 фунтов стерлингов должен быть завершен к маю, в том, что касается этого проекта.
Министр экономики Кит Браун посетил этот сайт сегодня и был одним из первых, кто проходил с земли на мостик.
Он сказал: "это исторический и символический момент в строительстве куинсферри переезда.
Мы все являемся свидетелями инженерного строительства по настоящему грандиозному масштабу в этом проекте, при этом более 30 000 тонн бетона и стали использоваться только для строительства этой части моста.
Несмотря на огромный размер и вес моста, завершающий закрытие палубы виадука и моста, является деликатной операцией, предусматривающей крайне точные допуски для подсадки.
В целом, почти 79% от общей палубы моста сейчас находится на месте, на последнем участке палубы находилась бетонная опалубка в росис сегодня, что означает, что вся палуба готова к подъему на мостике.
Майкл Мартин, директор проекта по пропускному мосту режиссёр сказал: «Первое закрытие любого проекта моста всегда является важной вехой.
В этом фантастическом проекте эта блокада является ведущим гражданским инженером.
После установки последнего участка дороги и его соединения с расширяющейся палубой дорожного движения в Северной башне нам пришлось закрыть оставшийся зазор на северо-или ландвард.
Это было сделано путем вытягивания Северного подхода Виадук 700 миллиметров в южном направлении.
Это было массовое и, в то же время, очень деликатная операция.
Массив из-за того, что Виадук составляет 222 метров длиной, весит примерно 6 000 тонн и должен быть вытянут градиентом около 3%.
Деликатная, потому что допуски, с которыми работала команда, были крошечными-всего лишь несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
