Россия и Турция: "Альянс посадок"?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожать руки и объявить официальное прекращение восьмилетней продолжительной войны слов и экономических санкций.
Но, поскольку Владимир Путин приветствовал своего турецкого коллегу в позолоченном зале Санкт-Петербурга, у меня сложилось четкое впечатление, что Анкара хочет этого примирения.
Это было рукопожатие, да.
Но улыбка г-на Путина была тонкой, и он едва ли получил тепло даже в своих собственных ограниченных стандартах.
Рецеп Тайип Ердоган, напротив, неоднократно говорил о своем "дорогой друг" г-н Путин-пять раз, согласно одному докладу.
Я потерял счёт.
Он также заявил, что отношения с Россией будут возвращены не только к их докризисному уровню, но и еще выше.
На следующий день одна газета описала мистера Ердоган, как будто ничего плохого не случилось.
Для меня его энтузиазм подразумевал противоположное.
Но сохраняющаяся хладнокровность, исходящая от г-на Путина, показала, что лидер России ничего не забыл.
По сути дела, причиной кризиса стало первое, о чем он упомянул в своих вступительных замечаниях: Турция сбита с российского истребителя на сирийской границе.
Реакция Москвы в то время была в ярости.
Г-н Путин вырвался, обвиняя Анкары в нанесении ударов по Москве в спину.
Это преступление было еще больше, что было от предполагаемого друга.
Восстановление реального доверия будет сложно, возможно, невозможно.
Российское общественное мнение также повернуло с ноября.
В течение нескольких месяцев средства массовой информации, контролируемые государством, проводили ошеломляющие и все наступательные действия против Анкары.
Внезапно, казалось, что турки виноваты во всём.
Наиболее серьезными являются обвинения высших должностных лиц в том, что собственная семья г-на Ердоган извлекает прибыль из незаконной торговли нефтью из районов Сирии, контролируемых так называемым исламским государством.
Он категорически отрицал это.
Но в Санкт-Петербурге было официальное сообщение о том, что пора двигаться дальше.
В конце концов, это заседание произошло только потому, что у мистера Путина были извинения, которые он потребовал от президента Ердоган.
Россия может претендовать на победу.
Что касается Анкары, то выгоды от вызова перемирия ясны.
Прежде всего, Ердоган нужны все друзья, которые он может получить после того, как он был почти отстранен от власти в прошлом месяце в ходе неудавшейся переворота.
Повторные террористические нападения на Турцию также явно потрясли его.
Существует также экономический мотив.
Российские санкции сильно пострадали, в частности, запрет на чартерные рейсы, в которых ежегодно в турецкое побережье обычно приходится несколько миллионов российских туристов.
Число снизилось почти на 90%.
Что касается России, то здесь, безусловно, будут освобождены туроператоры и чартерные компании, когда в конечном итоге возобновится полеты.
Они выносятся на поздний сезон в Средиземноморье.
И даже на этой неделе Государственная телевизионная передача предсказывает более дешевые фрукты и овощи после того, как турецкий сельскохозяйственный импорт будет разрешен вновь.
"туристы таким образом, помидоры здесь", как доклад в ведемости газете.
Однако поездка также имела дополнительную политическую ценность для Москвы.
Анкара сердится на запад за то, что он считает слабым ответом на попытку захвата.
Добавить к этому его давнюю обиду на темпы переговоров улитки, чтобы вступить в ЕС, и шаг в г-н Путин, который стремится к тому, чтобы воспользоваться холодом и отбросить на запад в связи с Западом.
Российский лидер, несомненно, выиграл премиальные баллы в Анкаре за призыв к избранным властям после попытки переворота.
Не обращай внимания, это дело для Москвы, у которого есть свой глубоко укоренившийся страх перед изменением режима.
Таким образом, встреча на высшем уровне в этом глитз, прибрежном дворце позволила России и Турции представить, что один аналитик описал мне как "Альянс противоправных действий": две страны, которые чувствуют себя отвергнутыми и плохо обращаются с Запада, объединяя свои силы.
Тем не менее, несмотря на общественное отображение примирения, эти две группы по-прежнему имеют серьезные разногласия.
Ключевое значение имеет Сирия, где Москва недавно приступила к миротворчеству, но где России и Турции вернулись противоположные стороны.
Можно сказать, что после почти трех часов первых переговоров два президентов сообщили пресс-конференции, что они даже не затрагивали эту тему.
Президент Турции сознательно избегал ответа на вопрос о своих разногласиях, в то время как г-н Путин предпочел подчеркнуть их.
Нет четкого консенсуса в отношении того, где они могут искать общую почву для Сирии.
Но после нескольких месяцев открытой враждебности-и с учетом потенциальной катастрофы, когда Турция-член НАТО застрелила российского истребителя-это, несомненно, лучше, что оба лидера, по крайней мере, снова разговаривают.
