Забастовки младших врачей: призывы к свежим промышленным действиям
Представители младших врачей призвали их союз разрешить новые промышленные действия в споре о новом контракте.
Комитет младших врачей (ОДК) Британской медицинской ассоциации (ОКР) должен обратиться к своему полному Совету с просьбой о том, чтобы в начале сентября были приняты дополнительные меры в области промышленности.
ОДК говорит, что министры не смогли решить проблемы, касающиеся контракта.
Младшие врачи и студенты медицинских факультетов проголосовали в июле, чтобы отклонить контрактную сделку, согласованную с валютным агентством.
Она была отклонена в 58% ее членов, которые проголосовали в голосовании.
В письме на имя членов, выпущенных на Твиттере в четверг вечером, Председатель ОДК Эллен мккаурт заявила, что правительство продолжает "постоянно молчать" по вопросам, которые, по ее словам, привели к тому, что контракт был отвергнут.
Она сказала: "с учетом этого Исполнительный директор ОДК проголосовал за полное отклонение предлагаемого нового контракта и призывает к официальному переведению переговоров по всем вашим проблемам".
В ответ на молчание правительства ОДК в настоящее время обратился с официальной просьбой о специальном совещании Совета агентства по вопросам развития, с тем чтобы оно санкционировало подвижную программу эскалации промышленных действий, которая началась в начале сентября.
Этот спор привел к тому, что младшие врачи принимали участие в шести забастовках в этом году, включая первые остановки в истории ГСЗ.
Младший врач-руководитель агентства д-р Йохан малавана в отставку после голосования отверг согласованные условия контракта, которые были рекомендованы Агентством.
Он сказал, что эта сделка является хорошей, которая должна быть принята на заседаниях, предстоящих перед опросом 54 000 младших врачей и студентов медицинских факультетов.
После голосования секретарь по вопросам здравоохранения Джереми Хант сказал, что контракт будет навязан на медиков в Англии.
