Фрэнки Деттори достигает 3 000 победителей с победой в "".
Деттори спрей для шампанского после двойного в "новый", забирает его в 3 000 побед
Жокей Фрэнки Деттори получил в пятницу свой 3-тысячный британский победитель.
Он придумал историческое событие со своим вторым победителем в ночное время на своем местном треке, подготовленном Джоном госден.
45-летний итальянский-шестой жокей, чтобы добраться до достопримечательностей в плоских гонках.
Он следит за сэром Гордоном Ричардсом, Дуг Смит, Лестером Пигготт, ПЭТ еддери и Вилли Карсоном.
Трижды чемпионка жокея Деттори, который ранее выиграл на гхайяр, сказал: «это особенный».
Я очень эмоционально, потому что моя семья здесь тоже
Я очень рад, что это произошло в "г.", потому что я приземлился 30 лет назад.
Это не большая встреча, это не Королевский талисман-это повседневная пятница с 20 000 людьми.
Я с облегчением и очень скромным.
Деттори замочил настроение, когда он принесёт присвои предпочтения после победы
Два жокея достигли вехи на скачках в гонках по шоссейным гонщикам Ричард Джонсон и на пенсии 20-ти, сэр Энтони Маккой, у которых было более 4 300 побед в рекордной карьере.
Лестер Пигготт, победитель из 9-ти часового Дерби, 4 493 карьера
Фрэнки является одним из лучших жокеев современной эры, и не удивительно, что он достиг этой знаменательной вехи, так мало что добилось до него.
Он стильный и сильный, но это его тактические НОО, который отличает его от других в комнате для взвешивания.
Он потрясающий посол по гонкам, его энтузиазм и харизма в течение многих лет выступали на спорте.
Я сказал Фрэнки, что несколько недель назад в "Да", он бы покатался на 6 000 победителей, если бы не был просто уикэнд и большой жокей!
В то же время, Фрэнки был на победителях в Великобритании в лучшую часть 30 лет, что замечательно видеть.
Он живой персонаж, который хорош для британских гонок, но больше, он невероятный жокей.
Фрэнки Деттори отпраздновал контрольную точку с плавающей торговой маркой
По окончании полёта на летящие демонтирования Фрэнки Деттори был постером британской плоской гонки на протяжении двух десятилетий.
Это была роллеркоастер поездка.
Стопки больших гонок, включая его знаменитое 1996 ' величественное семь ' на посту, но он также пережил авиакатастрофу и служил запретом на наркотики.
Три года назад он вначале боролся, вернувшись с этого шестимесячного перерыва, но он проявил огромную силу, чтобы бросить вызов сомнению и вернуться к его лучшему.
И он не может быть сделан в течение некоторого времени-Деттори ранее говорил, что он хотел бы продолжать соревноваться до достижения в 50, по крайней мере, в возрасте до 22 лет.
