Криминальные умы звезды Томаса Гибсона, уволенного после удара продюсера
Гибсон участвовал в физической стычке в сериале «шоу в Лос-Анджелесе» в прошлом месяце.
Студия ABC и CBS телевизионные студии, производящие серию, объявили о своем увольнении в совместном заявлении.
Гибсон, который сыграл специального агента Аарона хотчнер, вынес извинение в четверг до того, как было объявлено о его прекращении.
Существуют творческие разногласия в отношении комплекса и разногласий.
Я сожалею о том, что это произошло, – сказал он в заявлении.
Подробная информация о том, как персонаж Гибсона будет записана из шоу, который следует за группой агентов ФБР, ожидается, что в соответствии с заявлением студии ABC и телевизионных студии CBS будет представлено позднее.
54-летний, который ранее снимался в сериале "Дхарма и Грег", был на шоу с первого сезона в 2005.
"я люблю криминальные умы и вложил в это сердце и душу за последние двенадцать лет", – сказал Гибсон в заявлении, выпущенном в пятницу.
Я надеялся увидеть это до конца, но теперь это невозможно.
Я хотел бы сказать спасибо всем писателям, продюсерам, актерам, нашей удивительной команде и, что самое главное, лучшим фанатам, которые можно было бы надеяться на шоу.
Шоу планируется вернуться к двенадцатому сезону 28 сентября.
