Покéмон-достойная охота на здоровье и счастье
Интересно увидеть, как мир вращается.
То, что подростки и дети не выходят на улицу для того, чтобы больше играть, предпочитая тратить свое свободное время на экраны, были сожалением многих в течение последнего десятилетия.
Покемон Go-это выпустить людей с дивана и в какой-то вид деятельности.
Время экрана было изначально ограничено телевизионными видеоиграми и более недавно смартфонами.
Поэтому очень хорошо видеть, что технология и активная работа на открытом воздухе не являются взаимоисключающими.
Я, конечно, имею в виду безумие, которое покéмон Go, приложение, основанное на символах, впервые созданных для видеоигр в 90-е годы (позднее породила серию мультфильмов, игральные карты и другие побочные эффекты).
Как и многие культурные феномены поп, она проходила несколько до того, как эта новая игра была представлена в США, Австралии и Новой Зеландии в начале июля.
Затем запуск в других странах был отложен в результате массированной реакции, которая перегружена серверами.
В течение нескольких дней покéмон Go имел больше пользователей, чем трут и почти столько же, сколько Twitter.
Так как это работает?
Короче говоря, игроки на смартфонах выходят в поисках покéмон, которые отслеживаются с помощью GPS и, как только они найдены, могут быть "сфотографированы" (через снимок экрана на телефоне) или "захвачены".
Поколение, которое играло в игру, когда моложе присоединилось к сумасшедшему, прыгало с дивана для поиска.
В США эта игра привела к значительному увеличению числа шагов, предпринимаемых каждым днем "среднее".
Кардиограм, приложение для «Apple Watch», которое отслеживает 35 000 пользователей, недавно заявило в газете «Вашингтон пост», что в течение двух дней после запуска игры число отслеживаемых людей, которые каждый день занималось 30 минутами, выпрыгнуло с 45, 5 процента до 53, 5 процента.
Компания не знает, кто играет покéмон Go-она видит необработанные данные на уровне упражнений.
Многие кампании общественного здравоохранения, направленные на то, чтобы заставить людей "найти 30", "выйти с дивана" и "быть активными повседневными", не были услышаны, потому что большинство сообщений о здравоохранении скучны и доставлены людьми, которые выглядят несчастными.
Однако важность учений не может быть завышена.
Те, кто регулярно проводит свою деятельность, уменьшают шансы на рак или депрессия.
Деятельность помогает в управлении взвешиванием, повышенном кровяном давлении, диабете и длинном списке пособий, которые слишком долго перечисляются здесь.
Но красота покéмон Go-это получит людей снаружи делать то, что им нравится.
Таким образом, вы охватываете три столпа системы здравоохранения, свежий воздух и солнце, и веселье.
Некоторые люди даже делают новых друзей на охоте.
Как обычно, есть по-киллжойс, в поисках чего-то жаловаться.
И да, кто-то может войти в дверь.
Ну и что?
Произошла прорыв.
В то время как приложения смартфонов, такие как фитбит, могли ранее отслеживать нашу активность, они не дали нам повода для упражнения, подобно этой игре.
Новизна будет отключаться и использовать в надлежащее время.
Однако из-за успеха покмеон будет больше игр, сочетающих приложения и виртуальную реальность с активными в реальном мире, помогая многим людям на охоте быть более активными, механиками и здоровыми.
Читайте блоги доктора Джо в www.drjoetoday.com
