Симона желчь по всему золотому в женской гимнастике
Забудь о давлении.
Забудь о рекламе.
У Симона желчи нет иммунитета.
Динамическое хранилище.
На балке.
Челюсть падает на пол.
Великолепно.
И теперь, наконец, Олимпийский чемпион.
19-летняя американская гимнастка соскочила к титулу в четверг, что поставило разрыв между собой и остальным миром на полном дисплее под олимпийским прожектором.
Ее общая численность 62,198 была вполне очевидной из серебряных медалей и «финала пяти» по команде Али и русской бронзовой медали Алия Мустафин.
«Симона желчи», США, играет на балансовой балке во время художественной гимнастики для женщин, в финале на 2016 летних Олимпийских играх в Рио-де-Жанейро, Бразилия, в четверг.
Желчи стали четвертой Американской женщиной, которая выиграла все вокруг титула и пятую в целом, заметив ее репутацию как лучшее из ее поколения и, возможно, когда-либо.
Она разрыдалась, когда была учтена итоговая сумма, и ее долгое путешествие в этот момент закончилось.
Это достижение ставит ее в ту же лигу, что и спортсмены из поколения, такие как Майкл Фелпс, которые занимали спорт на новых высотах:
Желчи проводили последние три года в ее спорте, выиграв 15 медалей мирового чемпионата, включая 10 золотых, с рутинами, столь удивительными в их комбинации амбиций и точности, что 1984 Олимпийский чемпион Мэри Лу Реттон назвал ее "величайшей гимнасткой, которую я когда-либо видел".
Последнее испытание, которое было продолжено в Бразилии, было не так много между желчью и остальными полями, но между собой и бременем чрезмерно большого объема ожиданий.
Все меньше, чем вернуться в дом ее семьи весной, штат Техас, с кулаками золота, будет считаться разочарованием.
"Симона желчи", левая и Али-а, получив золотую и серебряную награду, соответственно, за художественную гимнастику, в финале на 2016 летних Олимпийских играх в Рио-де-Жанейро, Бразилия, в четверг, Август.
Желчи заработали первую во вторник, служа в качестве восклицательного знака для выходящего в отставку координатора национальной команды марта Кароли уходит от вечеринки.
Хотя желчи настояли на том, что она никогда не смотрела на будущее во время своей долгой работы, это не совсем верно.
Часть ее упражнения на полу-та, которая включает ее подпись в перевороте, имеет латынь, которая поместится на улице, прямо за пределами Олимпийской арены Рио.
Это не совпадение.
Девушка, которая была принята ее бабушкой и дедушкой в детстве и обнаружила мать тренера Эйми Бурман во время полевой поездки в спортзал, где Бурман тренировалась, стала силой.
Она не потеряла соревнование по всему кругу с лета 2013, победившей полосы, которая должна пройти до тех пор, пока желчи этого не хотят.
Хотя Мустафин потребовала небольшой зацепки через две ротации, это была Мираж.
Баланс между балками и этажами-где желчи-чемпион мира-лежит в ожидании.
Она вернулась на передний план с 15,433 на балке-и наделала его на 15,933 на полу.
Она нежно обняла ее, когда ожидала финальной оценки — простой формальности, и слезы появились вокруг желчной красной, белой и синей подводной карандаши, когда видение, которое она написала в альбоме, стало реальностью.
У него была небольшая Месть с четырёх лет назад, когда она завязала третью, но потеряла бронзу до Мустафин на тиебреакер.
На этот раз 22-летняя команда, которую американцы назвали "бабушка", была хорошо впереди.
Она провалила поцелуи толпе после ее упражнения, преодолевая возвращение, которое порой казалось под сомнением.
Что касается желчи, то вирус в Твиттере 19-летнего возраста с предыдущей на этой неделе теперь имеет совершенно новое значение:
