Полиция: 3 жертвы в случае серийного убийцы стреляли во время прослушивания музыки в автомобиле
Две женщины и 12-летняя девочка, которая погибла в результате смертоносного нападения на первый случай серийного убийцы Феникса за десять лет, сидели в машине, говорящей и слушали музыку, когда они были застрелены, согласно полицейским сообщениям, выпущенным в четверг.
Лайнер Ангела-Рошель, Стефани р. Эллис и дочь Эллис малеах были застрелены 12 июня, когда машина была припаркована на подъездной дорожке, власти сказали.
Вооруженный боевик выстрелил в восемь выстрелов из огнестрельного оружия, находясь на пассажирской стороне автомобиля, затем бежал в другом транспортном средстве, в докладе говорится.
Полиция говорит, что тройное убийство, по-видимому, не было результатом ограбления, потому что нападавший не принял сумочки или $2 900, которые были у одной из взрослых жертв.
Представитель полиции Феникса сержант Джонатан Говард сказал, что стрельба побудила следователей взглянуть на то, были ли они связаны с четырьмя ранее нападениями.
В результате девяти нападений в двух преимущественно испаноязычных районах за четырехлетний период погибло семь человек и двое других получили ранения.
"это происходит в жилом районе перед домом", Говард сказал, что ранее в этом месяце КФО филиал CBS.
Предполагается, что подозреваемый использовал несколько автомобилей, в том числе в конце 1990-х Браун, в конце 1990-х, Черный БМВ и белый Кадиллак или Линкольн.
Следователи отказались от того, чтобы показать доказательства, которые побудили их к заключению, что эти нападения связаны и совершаются одним и тем же убийцей.
Эллис, 33, была госпитализирована за ранения, а позже умерла.
Лайнер, 31, и дочь Эллис малеах умерла на сцене.
Свидетель сказал полиции, что это не необычно, чтобы они сидели в припаркованной машине, слушая музыку.
Власти также выпустили полицейский рапорт о стрельбе, которая была направлена против незанятого пикапа за полчаса до тройного убийства и, как полагают, была работой серийного убийцы.
Следователи обнаружили гильзы и нашли пулю из отсека сиденья и пули из машинного отделения.
