Махаж Браун, 6 "с пулями", выживет в Филадельфии
Полиция говорит, что 6-летний мальчик был застрелен в Филадельфии, помечая вторую стрельбу из 6-летнего мальчика в городе на этой неделе.
Бабушка и дедушка ребенка опознали его в CBS Филадельфии в качестве махаж Брауна.
Бабушка и дедушка говорят, что Браун пострадал от множественных пулевых ран, в том числе в паховой области, ноге, руке и животе, но не спал, когда он был доставлен в больницу.
"он просто забрал много, его маленькое тело было полно заряжено пулями", бабушка Делорес Мелендес рассказывает станции.
Я просто не могу в это поверить.
Мальчик перечислился в критическом состоянии в больнице и прошел несколько операций.
Семейство сообщает станции, что он, как ожидается, восстановит.
Он был настроен на начало первого класса в местной начальной школе.
Браун был среди четырёх людей, застреленных в жермантовн секции.
Также стреляли трое мужчин: 2 29-летних и 1 32-летний.
Один из 29-летнего мужчину сообщили в критическом состоянии; другие две жертвы были перечислены в стабильном состоянии, согласно CBS Филадельфии.
Ребенок был найден застреленным на переднем сиденье автомобиля вместе с 29-летним в критическом состоянии, о чем сообщает станция.
Две другие жертвы не были в автомобиле, и полиция расследует, может ли кто-либо из раненых быть стрелом.
Следователи сообщают CBS в Филадельфии, что между несколькими боевиками был перекрестный огонь.
Гильзы от боевых орудий, отслеженные за различного оружия, напали на место происшествия.
Похоже, что это была постоянная битва.
На улице были гильзы, по обе стороны тротуара.
Как представляется, здесь было несколько вооруженных комбатантов, и они активно участвовали, "капитан полиции Филадельфии Энтони гиналди рассказал станции.
Кроме того, были нанесены удары по нескольким домам и автотранспортным средствам.
Не было произведено никаких арестов, и полиция, как сообщается, рассматривает видеоматериалы наблюдения.
Еще одна 6-летняя девочка была ранена в ее руке шальной пулей во вторник, играя на глазах у ее дома в районе Западного Оук-Лейн.
Она восстанавливается, и полиция все еще ищет подозреваемого.
