Ливневые дожди, наводнения в Луизиане, Миссисипи
Проливные дожди и повсеместное наводнение в Луизиане привели губернатора к объявлению чрезвычайного положения в пятницу, при этом ожидается, что в субботу будет больше дождей.
Многие реки в Юго-Восточной части штата Луизиана и Южный Миссисипи были переполнены их банками и угрожали массовым наводнениям после экстремальных осадков, о которых сообщила Национальная служба погоды.
Луизиана губернатор. Джон Бель Эдвардс говорил, что государственные должностные лица постоянно поддерживают контакты с местными должностными лицами, и помощь уже находится в передвижении в затронутые приходы.
Майк Стил, представитель канцелярии губернатора по вопросам национальной безопасности и готовности к чрезвычайным ситуациям, обратился с просьбой о предоставлении высокоскоростных транспортных средств, лодок и мешков с песком.
Стил сказал, что тангипахоа приход в одиночку запросил десятки тысяч мешков с песком.
Наблюдение за наводнением действует до субботы по большей части Южной Луизианы.
Служба погоды заявила в заявлении, что еще 3-5 дюймов могут упасть над этим районом.
На юге Алабамы в пятницу, по состоянию на передвижную зону, продолжались действия по наблюдению за наводнениями.
Река коклеща возле Батон-Руж и дружб реки вблизи "-Спрингс, как в Луизиане, была предсказана для того, чтобы зафиксировать в выходных.
Прогноз Алек краутманн сказал, что обе реки могут затопить многие дома в пригородных районах вблизи Батон-Руж.
Он также сказал, что наводнение в округе Вознесения является угрозой, поскольку перепухлые реки будут медленно относиться к озеру маурепас.
Река тиккфав, к югу от линии штата Миссисипи в Ливерпуле, Луизиана, уже была на самом высоком уровне в 9 A.M. пятницы.
Спасатели по-прежнему вытащили людей из флудватерс в графствах дружб и уилкинсонов на юго-западе Миссисипи.
Лерой хансфорд, его жена и сын были в числе тех, которые были спасены в прошлую пятницу возле Глостер.
Хансфорд, 62, говорит вода из бобра-крика, который обычно более чем в 400 футах от его дома, быстро рос в одночасье.
Он сказал, что еще один сын, который живёт неподалеку, предупредил его.
"мы проснулись, и вода продолжала приходить", – сказал хансфорд.
Это подошла к моей талии.
Его жена сказала хансфорд, что это самое высокое, что она видела Крик в 48 лет, когда она жила там.
Хансфорд сказал, что он и его члены семьи имеют инвалидность, и он единственный, кто умеет плавать.
Хансфорд сказал, что спасатели спасают всех троих в крупном военном грузовике и отвозили их на пожарную станцию в Глостер, где они были в пятницу.
Краутманн говорит, что наводнение "быстро становится повсеместным" по мере продолжения обильных дождей, утверждая, что должностные лица рассматривают приказы о эвакуации.
Краутманн говорит, что один наблюдатель близ Ливингстона сообщил о 13,75 дюймах дождя с полуночи до утра пятницы.
Краутманн сказал, что земля сильно насыщена дождевыми осадками с среды.
Ливневые дожди и наводнения на улицах вызвали спасение жителей из их домов в округе тангипахоа и отмену занятий в пяти школьных округах, которые сказали власти.
Филиал CBS ВВЛ сообщает, что алдервоман в тангипахоа сказал, что 200 дома затоплены.
Жители были эвакуированы в две церкви, но оба из них в настоящее время затоплены.
Президент прихода Робби Миллер сказал, что власти спасли 72 человек и семь домашних животных, оказавшихся в затруднительном положении в результате высокой воды.
В городе дружб и городе Хаммонда были открыты приюты для размещения тех, кто был эвакуирован.
"им будет позволено вернуться домой после того, как вода начнет отступать, – сказал он.
В тангипахоа округе Хаммонд, около двух десятков улиц были закрыты из-за высокой воды, и мешки с песком были предоставлены жителями, которые надеются, что вода не будет находиться в домах и бизнесе.
"последний крупный наводнение в марте" сказал городской администратор Лейси ландрум.
Эта запись находится на пути к аналогичному мероприятию.
В Миссисипи, окружной менеджер Гаррисона Руперт Лейси сказал, что устойчивый дождь продолжается на побережье Мексиканского залива.
Он сказал, что несколько домов были зарегистрированы как затопленные в четверг, но ни один из них не был представлен до сих пор в пятницу.
Кит Товнсон, менеджер по стоимости пищевых продуктов в дружб, жил в этом районе в течение 40 лет.
"я видел воду в некоторых местах, о которых я никогда раньше не видел",-сказал Товнсон, "и все еще идет вниз".
