Почему нам нужна Симоне, Габи и Лори
Это то, что я назвала спортивной гимнастикой в этом году и по большему, чем одному.
Во-первых, я был на каждых летних Олимпийских играх с 1984, и США никогда не был таким доминирующим.
И во-вторых: Эта команда состоит из трёх гимнастов, Симона желчи, Габи Дугласа и Лорен "Лори" Эрнандес, которые вдохновляют так много молодых девушек в цвете.
Выработка этой команды, округленная Али-коЦиан, который является еврейским, и Мэдисон, которая является католической, заставит всех гордиться.
Эта команда выглядит, наконец, как Америка.
Она также укрепила присутствие чернокожих и латиноамериканских женщин на вершине этого спорта.
За последние четыре года Женская гимнастка была афро-американкой.
В прошлом году Симона и Габби были # 1 и 2.
Это мощное.
Последние Олимпийские игры, Габби Дуглас был неожиданным олимпийским чемпионом, и Америка выступила.
Теперь мир стал свидетелем невероятных выступлений трёх раз чемпион мира Симона желчи, Дуглас и Лори Эрнандес, представляя неожиданные, но и искусные занятия гимнастикой.
В четверг Симона стала четвёртым прямым американцем, чтобы выиграть золото в женском мероприятии.
И товарищ по команде Али-ре заработал серебро.
Мы являемся свидетелями верхушки спорта, но он не похож на это на занятиях гимнастикой по всей стране.
Симона, Габи и Лори все забрали тот же путь, что и Али и Мэдисон, чтобы сделать олимпийскую команду.
Они-"Финальная пятерка", потому что следующая Олимпийская команда по спортивной гимнастике будет иметь только четырех гимнастов в команде, и это тренерская работа Марты Кароли в прошлом году.
Но реальность такова, что гимнастика-это дорогостоящий спорт, и гимнастки в основном обучают в частных гимнастических клубах, которые поддерживаются родителями и платят за обучение, организацию, проезд, форму, гонорары за конкуренцию, плату за проживание в гостинице (для тренеров и их гимнастов и семей), и список продолжается.
Большинство из этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддерживать бизнес.
Эти клубы, где гимнасты получают всю свою подготовку, и это дорогостоящая и долгосрочная приверженность семей гимнастов.
Эйми Бурман, тренер Симона желчи, и Мэгги ханэй, тренер Лори Эрнандес, тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны обеспечить более доступную и доступную спортивную подготовку для общин бесчисленных молодых девушек, вдохновленных Симона, Габи и Лори.
Я основал свой фонд гимнастики 20 лет назад.
В моих организациях мы организовали бесплатную и недорогостоящую гимнастику, базирующуюся в Гарлеме, для более 15 000 городской молодежи (преимущественно чернокожих и испаноязычных) и прошли подготовку национальных и международных чемпионов.
В сентябре мы будем расширяться до Детройта (мой родной город), чтобы обеспечить высококачественную гимнастику для молодежи, которая заслуживает возможности учиться и пользоваться плодами этого великого олимпийского спорта.
Гимнастика развивает силу, гибкость и координацию для тела и усердную работу, дисциплину и решимость для разума.
Это сочетание обеспечивает на протяжении всей жизни благо хорошего здоровья, успеха в школе и работе.
Это вдохновение этой команды, которая посылает тысячи молодых девушек, чтобы заниматься гимнастикой, и это замечательно.
Участие в спорте имеет столь важное значение, особенно для девочек.
Это так волнующе время.
Спасибо, Симоне, Али, Лори, Габи и Мэдисон за это серьезное продемонстрировали "женскую энергию" в завоевании олимпийской команды "Золотой" и в мотивации столь многих молодых девушек из всех слоев общества, чтобы начать свой путь к здоровым, сильным и успешным молодым женщинам.
