Туристы в Португалии напуганы, как неполетный военный самолет летит на пляже
Туристы, поклонение Солнцу в Авеиро, Португалия, были потрясены их жизнью
Самолёты ВВС Португалии с-3c
Военно-воздушные силы заявили, что это было на тренировочном полете, но не настаивали на безопасности
Это тот момент, когда напуганные туристы начинают паниковать, как неактивный самолёт, налетающий на упакованном пляже.
Драматические кадры показали, что военный самолет почти доходил до прикосновения к дальним касаниям на участке песка в Авеиро, Северная Португалия.
Холидаймак поднялись на ноги, так как они поняли, что они обеспокоены шумом из реактивных двигателей, не имея возможности видеться на первом пути через облака.
Этот инцидент произошел в Коста-Нова близ Авеиро вчера во второй половине дня.
Даниэль Фернандес, один из нескольких холидаймак, которые разместили видеосюжеты драматического полёта на социальные СМИ, сказал: ' он проходил на самом низком уровне дважды, и был момент, когда он выглядел так, словно он собирался побить ".
Нуну аррожа добавил: «я был серфингом и клянусь, что это показалось, что самолёт попадет на меня.
Туристы на пляже в Авеиро были напуганы, когда самолёт вышел из мрака и летел на невероятно низкой высоте
Военно-воздушные силы Португалии заявили, что сегодня пилот самолета p-3c "Орион" был на тренировочном рейсе для идентификации рыболовецких судов с побережья и вынужден был бросить так низко, потому что это единственный способ проверить их.
Он сказал, что реактивный самолёт был несколько ниже, чем нормальный, из-за плохой видимости, вызванной дымом из близлежащих лесных пожаров, но ВВС настаивали на том, что никто не был скомпрометирован.
Пожары разрушили часть материковой части Португалии летом этого года, а также убили четырех человек на острове Мадейра.
Военно-воздушные силы Португалии заявили, что сегодня пилот должен был лететь на низком уровне из-за условий-густого тумана и дыма от лесных пожаров, что закрывает его видимость
Самолет находился в тренировочном полете, и пилоту было предложено идентифицировать рыболовецкие суда в рамках этого учения.
