Путешественник Иан Райт замещает свой язык в самых грязных местах Европы для путешествия
Британский путешественник поставил свою иммунную систему и кляп в серьезный тест, чтобы полизать некоторые из самых грязных и отвратительных мест в Европе.
Презентатор и писатель Ян Райт, 51, из Саффолк, зарезал свой язык по заметке евро, Пиккадилли цирковой железной дороге, спусковой кнопке поезда в туалете и русской публичной телефонной линии, чтобы доказать прочность его иммунной системы.
Перед тем, как полизать каждый объект, он использовал луминометер, чтобы показать себя, и нас, к чему он приходил.
Но эксперимент, который был сделан в фильме под названием «Руководство ликкхикер по внутренней силе», вызвал неожиданные результаты.
Мысль о том, чтобы лизать спусковую кнопку поезда, используемую тысячами других, может быть совершенно неудачной, но на самом деле есть еще больше плохих бактерий в раковине.
В ходе своей поездки по Европе г-н Райт разговаривал с врачами и медицинскими специалистами о повышении кишечных бактерий и о его собственном здоровье.
К счастью, ничего, что он облизал, оставил ему что-то больше, чем плохой вкус в его рот.
Г-н Райт стал известным испытанием на прочность его нутри, путешествуя по всему миру и питая странные и чудесные вещи.
От публичных поручней на железнодорожных станциях к кнопке смыва туалета задача определенно протестировала его иммунную систему
В фильме, сделанном по этому поводу, он сказал: ' с тех пор, как я был ребёнком, я был очень беззаботным со своим здоровьем, и я заложил все вещи в рот из почвы, питая черви и грязную воду. "
Он, несомненно, доказал свою репутацию во время фильма.
Единственное, что он отверг-это грязный Русский общественный туалет.
Его образец мазка показал луминометер счёт в 4000 единиц.
По сравнению, свежая стирка должна прибыть в 60.
Но был один российский публичный Туалет, который он отказался полизать, после того, как его луминометер count было более 4000 единиц, когда его свежее руки было меньше 60
Г-н Райт и финский молочный продюсер Валио выпустили дорожный фильм под названием «ликкхикер 's Guide to внутренняя сила», в котором показаны бактерии в разных местах, как в ванной.
Он сказал в фильме: «это близко к одной из самых худших вещей, которые я чувствовал в туалете».
Нет ничего более грязного, чем это!
Я не собираюсь лизать ничего, потому что там отвратительно.
Ликкхикер руководство по внутренней силе было подготовлено совместно с финским производителем молочных продуктов Валио.
Компания предоставила г-ну Райту Валио жефилус, который содержит молочные кислоты, а также витамины c и d, помогающие повысить кишечную бактерию и иммунную систему людей.
Старший вице-президент Валио по закускам, сок и новым категориям Нико вуоренмаа сказал: «мы действительно хотели предложить потребителям нечто новое.
То, что было бы увлекательно наблюдать и в то же время объяснять преимущества пробиотических.
Мы проделали много безумного мозгового штурма, который закончился идеей "давай позвоним Яну".
Они утверждают, что интерес к кишечнику становится глобальным явлением.
Вместо того, чтобы просто говорить о продуктах, мы хотели поставить их в более широкий контекст-хорошую и плохую бактерию в нашей повседневной среде, важность кишечника и как это связано с иммунной системой.
Растущий интерес к кишечнику-это глобальное явление, и документальный фильм, который мы могли бы предоставить потребителям более подробную информацию об этом.
Я также думаю, что фильм показывает, что у нас отличное чувство юмора!
Том Хакала, который руководил фильмом, добавил: ' Давайте поставим его так-я бы потерял уважение к Яну, если бы он облизал некоторые из вещей, которые я просил его, как отвратительный Русский Туалет, который показан в фильме ".
Естественно, кое-что было проще заставить Яна лизать, некоторые были довольно жесткими.
Я рада, что у нас есть некоторые грязные губки, пойманные на кассете.
В обследовании, проведенном в 2015, Валио, 84% респондентов, связанных с молочной кислотой, в частности с благосостоянием желудка и кишечника, и 58% заявили, что они используют по крайней мере иногда продукты, содержащие добавленные молочные кислоты.
