£2-a-дневное лекарство, которое может порезать угрозу сердечного приступа
Тысячи пациентов, страдающих от сердечного приступа, получают пособие от £2-дневного лекарства, после того, как должностные лица рекомендовали ему предоставлять больше людей на более длительный срок.
Препарат по борьбе с свертыванием тикагрелор порезал риск повторения атак для людей с сердечной болезнью.
Лекарство уже было предоставлено в течение 12 месяцев после сердечного приступа, что снижает риск инсульта или другого нападения.
"Сторожевая стража ГСЗ" сообщила, что она должна предоставляться людям в течение четырех лет с целью дальнейшего снижения риска возникновения проблем с сердечно-сосудистыми заболеваниями.
Но теперь "Сторожевая стража ГСЗ" сообщила, что она должна быть предоставлена людям в течение четырех лет, чтобы еще больше снизить риск возникновения проблем с сердечно-сосудистыми заболеваниями.
В Англии ежегодно около 140 000 человек имеют сердечный приступ, и четверть из них — это еще одна атака или инсульт.
Сердечные приступы и инсульты вызваны наращивания жирного материала в артериях, чтобы сформировать табличку.
Если табличка разрывается, это может привести к тромбу, который блокирует кровь сердца, что вызывает сердечный приступ.
И если тромб передается, он может путешествовать в потоке крови и блокировать поток крови в мозг, что вызывает инсульт.
Люди, у которых уже есть одна атака, подвергаются большему риску иметь другой.
Тикагрелор, произведенная компанией UK АстраЗенека и продаваемой под названием бриликуе, снижает риск, делая тромбы менее вероятными.
В проекте хорошего руководства, опубликованного сегодня, рекомендуется, чтобы люди получили 90 мг тикагрелор в течение 12 месяцев, а затем 60мг вместе с аспирином два раза в день еще три года.
Профессор Кэрол Лонгсон, директор центра оценки медицинских технологий, заявил: "Несмотря на наличие эффективных профилактических мер по профилактике, многие из них, в том числе четверть людей, которые имели сердечный приступ, имеют еще один сердечный приступ или инсульт, зачастую с разрушительными последствиями".
Боязнь повторения может оказать значительное негативное воздействие на качество жизни человека.
Данные свидетельствуют о том, что тикагрелор, в сочетании с аспирином, эффективно снижает риск дальнейших сердечных приступов и инсультов в людях, у которых уже был сердечный приступ.
В предварительном порядке, рекомендуя тикагрелор, мы рады возможности увеличить варианты лечения, доступные многим тысячам людей, которые выиграют от этого.
Поскольку информация об эффективности и безопасности тикагрелор, в частности о риске кровотечения-более трех лет, ограничена, проект руководящих указаний не рекомендует подходить к этому вопросу за пределами этого периода.
