Как защитить себя от оружейных атак с помощью крав мага
Там опасный мир, но это видео из dailymail.com может помочь вам сделать его более безопасным.
Мы разговаривали с рхон Мизрачи, базирующимся в Нью-Йорке, который был гроссмейстер (крав мага Федерации), чтобы узнать, как бороться с вооруженными грабителями на близком диапазоне.
При приближении или сзади, в этом видеоролике будет показано, как повернуть таблицы на грабителя.
Мизрачи говорит, что первое, что нужно сделать, это повернуть вокруг, чтобы вы могли видеть нападавшего и "очистить линию огня".
Затем ты хватаешь пушку между предплечье и плечом, прежде чем ударить по морде с твоим свободным коленом.
Колено в пах, и в то время как атакующий удваивается, ты подвернул пушку от рук, ударил его по лицу с стволом и спиной, чтобы держать оружие обученным.
Для бандитов, приближающихся с фронта, это Аналогичная техника-вытащить тело из огня, захватить пистолет и повернуть его вокруг, чтобы злодей не мог стрелять.
В то же время, Приложи вес к оружию и ударь нападавших в грудь, затем поверни пистолет с его ручки, прежде чем зарезервировать и указать на него.
Звучит хитро?
Проверьте видео, чтобы точно увидеть, как Мизрачи это делает.
Но помни, что самый безопасный выход из любого ограбления-если ты не крав, мага, который не был в этом случае,-это передать твои деньги.
