Культура ПК разрешите проголосовать мошенничество в мусульманских районах
Мэр города лутфур Рахман был отстранен от должности в прошлом году за коррупцию, что выступило с запросом правительства
Культура политической корректности привела к тому, что в мусульманских общинах широко распространена практика мошенничества в ходе голосования, что свидетельствует о наличии разрушительного правительства.
Бывший министр кабинета Сэр Эрик огурцы ламбастс полицию, наблюдатели за выборами и городские залы для игнорирования свидетельств о злоупотреблении избирательным процессом из-за "чрезмерной чувствительности к этнической принадлежности и вероисповеданию".
Бывший секретарь общин, в настоящее время антикоррупционный царь, заявил, что запугивание избирателей по религиозным признакам было настолько плохим, что полиции следует разрешить поставить кордоны за пределы избирательных участков для защиты испуганных избирателей.
Он рекомендует избирателям принять удостоверение личности, чтобы доказать, кто они, когда они голосуют.
В настоящее время избирателю просто необходимо указать свое имя и адрес.
В докладе даже предлагаются неизгладимые чернила на пальцах человека, когда они проголосуют, чтобы никто не мог голосовать дважды.
Сэр Эрик говорит, что необходимо обеспечить более широкую защиту осведомителей.
Он призывает к тому, чтобы пресса получили более широкий доступ к документам Совета и решениям, принятым неофициальными комитетами или рабочими группами.
"это не только защита от мошенничества в ходе выборов, но и защита местных органов власти от более широкой культуры коррупции и финансового мошенничества, которые идут рука об руку с ней", – сказал он.
Этот доклад был заказан на улице, в результате скандала с поселениями в Тауэре в Восточном Лондоне.
В прошлом году Специальный суд по делам выборов вынес постановление о том, что сидящий мэр лутфур Рахман должен быть отстранен от должности после переряда коррумпированных и незаконных действий.
Суд признал, что Рахман "цинично извращает" религиозные чувства его мусульманской общины и замолчал, что его критики обвиняют в расизме и исламофобии.
Рахман, как было сказано, "проводил свою кампанию, исходя из того, что религиозные обязанности верных мусульман голосовать за него".
До 300 голосов сомнительно или в результате того, что человек голосует за то, что он изображается в качестве другого лица.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу в связи с мошенническим голосованием по почте, в ходе которого старшие члены мусульманской общины, как утверждается, оказывали давление на людей, чтобы голосовать за кандидата от их выбора.
Сэр Эрик, на картинке, сделал несколько рекомендаций по очистке системы голосования, включая выведение вашего удостоверения личности, чтобы доказать, кто вы.
В его докладе говорится: "были представлены доказательства давления, оказываемого на уязвимых членов некоторых общин этнических меньшинств, особенно женщин и молодежи, с тем чтобы они проголосовали по воле старейшин, особенно в общинах пакистанского и бангладешского происхождения.
"есть опасения, что... государственные учреждения закрыли глаза на такое поведение из-за" политически правильных "слишком деликатных вопросов, связанных с этнической принадлежностью и религией".
Сэр Эрик сделал 50 рекомендаций по очистке системы, включая запрещение политическим активистам обрабатывать почтовые бюллетени для прекращения голосования ".
В этом докладе, который рассматривается Тереза Мэй, также содержится призыв к более жестким проверкам регистрации, с тем чтобы не допустить использования регистра избирателей для обеспечения иммиграции и мошенничества в интересах.
Рассмотрим варианты, в которых избиратели должны предъявить удостоверение личности перед голосованием.
Используйте неизгладимые чернила на пальцах человека после того, как они поголосуют, чтобы никто не голосовал дважды.
Проводить систематические проверки гражданства лица для обеспечения их права голоса.
Наложить трехлетний лимит на просьбы о автоматическом голосовании по почте.
Запретить политическим кампаниям и активистам обрабатывать заполненные почтовые и почтовые конверты.
Дать полиции полномочия по установлению кордонов вокруг избирательных участков.
Изменить закон, с тем чтобы облегчить обвинить людей в условиях запугивания в соответствии с законом о представительстве населения 1983.
Сделать незаконным фотографировать на избирательных участках.
Сделать это требованием, чтобы на избирательных участках (за исключением Уэльса) использовался только английский язык.
Укрепить профессиональную подготовку для обеспечения того, чтобы сотрудники обеспечивали соблюдение правила, согласно которому избиратели отправились только в кабину.
Сэр Эрик Сэвидж городской полиции, заявив, что это "удивительно", что после дела башни деревень не было предъявлено никаких уголовных обвинений.
"суд по проведению выборов дисквалифицирован лутфур Рахмана и его агента за длинный перечень коррумпированных и незаконных видов практики", – сказал он.
Он был признан виновным вне разумных сомнений в уголовном стандарте доказывания-по ряду причин.
Он также критикует неэффективность "инспекций" засечек "муниципальных отделов регистрации избирателей.
Сэр Эрик сказал: «в прошлом году решение суда в башне поселений было сигналом пробуждения.
Наша нация имеет гордое наследие в качестве матери парламентов, однако тревожное и тайное распространение мошеннических действий в ходе выборов и отказ некоторых органов в их совершении угрожают этой хорошей репутации.
