Семья йобс уничтожила Салташ, дом Корнуолла перед выселением
Семья йобс покинула свой дом Совета с £50 000 стоимостью повреждения после того, как они были выселены для террорисинг своих соседей.
Таня Скелдон и ее партнер Шон требилкокк выгнали из собственности в Салташ, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно вывезены из этого имущества, сотрудники потрясли жилищные ассоциации обнаружили это имущество в состоянии неремонта.
Стены остались с зияющими отверстиями, пола были разорваны, мусор был усеян на полу, и граффити было нарезано на стенах.
В настоящее время семья переехала и, как считается, живет в частном жилище
Донна мцевой, управляющий в жилищном строительстве в квартире Корнуолла, сказала, что она опасается, что это не может быть спасено.
Она сказала: ' это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны жить так.
Есть много вещей, которые нужно взвесить, потому что это свойство, вероятно, будет известно по некрасивому элементу Корнуолла.
Эта семья печально известна.
У пары были трое сыновей, которые периодически проживали на этой собственности, и полиция заявила, что в рамках террора семья находилась в боях на улице с бейсбольными битами, запугиванием близлежащих жителей, употреблением наркотиков, торговлей наркотиками и чрезмерными криками, спорами и клятвами.
Скелдон, 47, чье имя было на аренде, в июне получило антиобщественный порядок поведения.
Старый мусор был найден в ряде комнат дома, которые могут быть снесены
В собственности были выделены напольные доски, из которых в прошлом были рассмотрены наркотики
Соседи говорят, что они видели, как они дрались на улице, и полиция регулярно называлась
В этой неделе она была вынуждена выселить ее и ее партнера силой из имущества, после того, как она преддала им продолжительный период в 11 недель для добровольного перехода.
Это выселение было отмечено освобожденными соседями, которые заявили, что их жизнь стала живым адом.
Один сказал: ' им плевать на кого-то. '
Мы жили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы видели полицию здесь, невероятно.
СЕгодня утром мы не могли уснуть.
Мы подбрались, потому что здесь было так тихо-мы не привыкли к этому!
Сейчас будет чудесно, что они наконец ушли.
Адам фитзпатрикк, управляющий по обеспечению соблюдения местных условий, заявил, что семья не сотрудничала с местным органом власти.
Семья жила в доме 20 лет, и полиция регулярно призывала к этому имуществу.
Мусор и старые игрушки были брошены на переростную сторону дома Совета
Он добавил: "стыдно, что арендатор не принял на себя никакой ответственности за поведение ее и ее семьи, поскольку выселение всегда является последним курсом действий, который, по мнению Корнуолла, является жильем.
Это очень сложный случай, поскольку поведение является экстремальным, и их действия должны быть ужасающими для своих соседей.
Я ценю всю работу, проделанную моей командой, Девон и Корнуолл полицией и членами сообщества, которые мужественно выступили за предоставление нам информации.
Я надеюсь, что это событие даст некоторую утешение соседям и посылает сигнал о том, что антиобщественное поведение не будет мириться.
Г-н фитзпатрикк сказал, что три сына жили на этом имуществе в разное время, но заявили, что все они уже 20 лет.
Грязный матрас, оставленный на полу одной из спален в доме после выселения
Работникам, работающим в жилищном секторе, придется отчистить груды мусора, которые окружают дом
В 2014 полиция совершила налет на имущество и обнаружила более чем 70г в каннабисе, а также масштабы, принадлежность и £1 700 наличными.
Скелдон был оштрафован после того, как признал себя виновным в хранении препарата класса b с намерением поставлять его.
Она утверждала, что деньги собирались на могилу для сына, ли Скелдон, который умер в автокатастрофе в 2013.
После того, как она была бездомной, понимается, что Таня и ее партнер сейчас живут в частном жилище в Плимуте.
Стены многих комнат в доме были написаны на граффити.
Полиция говорит, что они будут стремиться выселить жильцов, которые попирают правила аренды
Анджела Кроу, из Девона и Корнуолла, сказала, что выселение направило четкие предостережения другим арендаторам, которые продолжают нарушать правила.
"это посылает тех, кто считает, что они могут вести себя без взаимных упреков, а также тех, кто страдает от такого поведения", – сказал она.
Уголовное и антиобщественное поведение никогда не будет мириться с полицией Девона и Корнуолла, которая будет продолжать сотрудничать с партнерами в целях защиты наших общин.
