Младшие врачи установили дополнительные забастовки после отклонения предложения Джереми Ханта
Министры надеялись покончить с спором по поводу изменений, согласившись на реформированный контракт с британскими должностными лицами медицинской ассоциации, однако 58% 37 000 младших врачей, которые приняли участие в голосовании, отклонили его.
В июле г-н Хант выявил планы навязывания контракта, утверждая, что ГСЗ находится в "немужской земле", и любая дальнейшая задержка наносит ущерб сотрудникам и пациентам.
Первые младшие врачи переводятся на новый контракт, который включает изменения в практику работы в ночное время и выходные дни для улучшения ухода за необщительными часами.
Д-р Эллен мккаурт, Председатель Комитета по работе с младшими врачами агентства, заявил в своем вчерашнем выступлении: "младшие врачи по-прежнему имеют серьезные опасения по поводу предлагаемого контракта, в частности, что он будет подпитывать нынешний трудовой кризис и что он не сможет справедливо относиться ко всем врачам".
За восемь недель до того, как первая группа врачей переместились на новый контракт, необходимо добиться прогресса и время исключается.
Усилия Агентства по урегулированию спора на основе переговоров были встречены с нежеланием участвовать и, порой, молчать от правительства.
Это несмотря на обещание Джереми Ханта только в прошлом месяце, что его дверь всегда открыта.
"Джереми Хант должен действовать сейчас, отменять навязывание и решать проблемы младших врачей".
Если нет, то младшие врачи ясно, что они готовы принять дальнейшие промышленные меры.
Последняя забастовка, проведенная в конце апреля, увидела отсрочку почти 13 000 рутинных операций и 100 000 назначений в качестве медсестер и консультантов для обеспечения прикрытия врачей на линии пикета.
Министры надеялись положить конец спору по поводу изменений, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
Это Агентство хочет получше заплатить за выходные 54 000 младших врачей, которые будут подлежать контракту.
Дэниел Мортимер, глава исполнительной власти ГСЗ, призвал младших врачей не допустить каких-либо забастовок.
Г-н Мортимер сказал: "промышленные действия практически ничего не делают, но оказывают давление на уже растянутые группы и услуги и вызывают тревогу, бедствия и срывы для пациентов, опекунов и их семей".
За последние два месяца мы разговаривали с Комитетом младших врачей и вместе с министерством здравоохранения и другими лицами положительно отреагировали на их озабоченность в отношении роли опекунов и вхистлебловинг.
Работодатели надеются, что дальнейшее позитивное участие в работе по другим важным темам, таким, как развертывание, гибкость в подготовке кадров, дополнительные учебные курсы для лиц, возвращающихся из перерывов в карьере, расходы на профессиональную подготовку, взаимное признание учебной программы, отпуск по уходу и разрыв в оплате труда мужчин и женщин в медицине, являются свидетельством того, как серьезные работодатели, санитарное просвещение Англии и Министерство здравоохранения в ноябре , Февраль и май.
