Олимпийские игры. комментатор извинений за то, что китайский пловец умер, как свинья.
Анализ, проведенный Байроном МакДональдом в четвертом месте на 4-м янхане, на женском 4кс200м вольном стиле, в среду, в течение среды
Канадский вещательный общий анализ крови был вынужден принести извинения после того, как один из комментаторов заявил, что 14-летняя женщина-пловец "вышла из-под запаха" и "умерла как свинья" во время гонки.
Комментатор Байрон Макдональд думал, что его микрофон был выключен, когда он начал отказываться от своего собственного мнения в конце финала ретрансляции женского 4кс200м вольства.
Макдональд, который был доставлен в группу комментариев по анализу крови для обеспечения "цвета", может быть услышан: "тот маленький 14-летний из Китая уронил мяч, детка".
Слишком взволнован, вышел как вонь, умер как свинья.
Спасибо за это.
Китайский пловец AI янхан, 14, плавал второй этап эстафеты в 1:57.79-1,61 секунды медленнее, чем у канадского Тейлора, что позволило канадцам закрыть брешь в Китае.
Зрители по всей Канаде быстро реагируют на онлайн после того, как они шокированы тоном и используемым языком
Эммет макфарлане в Твиттере, "сделал ли диктор" CBC "только что сказал, что 14-летний пловец из Китая умер, как свинья"????
Идиот не понимал, что они все еще в воздухе. "
AI янхан, Китай, в финале эстафеты 4 x 200 м вольным стилем, была охарактеризована как: ' тот маленький 14-летний из Китая уронил мяч, детка. '
Критика на Твиттер была толстой и быстрой против Байрона Макдональда со многими вызывая его
Пользователи Twitter не отвернулись, когда услышали, как нечувствительный Байрон макдонлад
Еще один пользователь в Twitter, Сара Паради, написал: "вау # биронмакдоналд.
Вы представляете общий анализ крови и Канаду и заставите нас всех звучать как кучка расистских. # отвратительно.
Вскоре после этого Скотт Рассел, который принимал у себя широковещательный эфир, извинился в воздухе за комментарий Макдональда, сказав: ' мы извиняемся за комментарий о производительности плавания, который сделал его воздушным. '
Это был неудачный выбор слов, мы сожалеем, что это произошло.
В конце концов, общий анализ крови в ответ на замечание выступил более 90 раз в Твиттере.
Товарищ комментатор, Скотт Рассел, должен был принести извинения от имени Макдональда
После этого общий анализ крови был скопирован и вставлен в более чем 90 других пользователей Twitter, которые жаловались на комментарии Макдональда
Сеть также быстро извинилась и выпустила заявление.
Мы искренне сожалеем о том, что эти заявления были сделаны и что им было позволено идти в эфир.
Мы быстро переехали прошлой ночью, чтобы извиниться перед нашими зрителями в воздухе и нашими последователями в социальных СМИ.
Чтобы быть ясным, комментарии Байрона были связаны с производительностью пловца, а не с ней как индивидуумом.
Это было неправильным и неудачным выбором слов, и Байрон очень извиняется за то, что он сказал.
Во второй половине дня в четверг, Макдональд извинился в воздухе и попытался уточнить его замечание, заявив, что он не означает, что он будет рассматриваться как личное нападение.
' я хотел бы взять минуту, чтобы извиниться за то, что я сделал вчера вечером после ретрансляции женщин,-сказал он на олимпийской трансляции CBC. "
я имел в виду работу пловца, а не их как человека.
нЕт необходимости говорить о том, что неуважительное отношение к нему и мне очень жаль.
