Безумие для велосипедиста Кейт лукалике и других знаменитостей Рио-олимпийцев
Фанаты Рио-2016 Олимпиады на этой неделе выступили с дикой целью для французского велосипедиста Полин Ферран-Превот, который доказал впечатляющее лукалике для герцогини Кембриджа.
Но 24-летний Олимпийский чемпион далеко от единственного атлета, который боролся за золото этим летом, который гордится своим двойником, по крайней мере, по социальным СМИ.
Итак, в честь игр Рио и все известные лица, пересекающие наши экраны в данный момент, фемаил составил список олимпийцев, которые имеют больше, чем сходство с Голливудом Сулавеси.
Охотник и волк: член команды по стрельбе из лука в США Брейди Эллисон был по сравнению с Леонардо Ди Каприо, с тех пор, как он был ребёнком.
Помимо двойника Кейт на велосипедном треке, многие люди в Интернете быстро указывают на то, как какой-то Арчер может быть близнецом одного из них Леонардо Ди Каприо.
Член команды по стрельбе из лука в США Брейди Эллисон вызвал шторм на Твиттере после того, как он выглядит жутко похожим на волка звезды Уолл стрит.
И, по сути, Арчер стал известным в социальной области СМИ и признал, что он выглядит как Лео с детства.
я лично не вижу огромного сходства, возможно, кроме волос на лице, Брейди сказал хуффингтон пост.
ОН симпатичный чувак, так что я думаю, это комплимент.
Одно из самых популярных сопоставлений из Лондона 2012, несомненно, будет отмечено еще больше в этом году: поразительное сходство между британским длинным прыгуном Грегом Резерфордом и популярным актёром Нейлом Патриком Харрисом.
Русская гимнастка Алия Мустафин с большими, выразительными глазами, была, как утверждается, мертвым кольцом для кубинско-американской певицы Глории Естефан.
И снова в бассейне, южноафриканский пловец Камерон ван дер Бург уже много лет сравнивается с хором Мэтью Моррисоном.
Изменение: этот пользователь считает, что Нейтан является «спортивной версией» самого начала.
Еще одно длительное сравнение было между теннисной звездой Рафаэль Надаль и актёром Джош Хартнетт, который похвастался похожими тяжелыми бровями и губами.
Серебряный призёр России Юлия Ефима отличается от того же, что и кожа и светлые волосы, как актриса Анналинне Маккорд, в то время как фанаты команды США Натан Эдриан, как говорят болельщики, похожи на «спортивную версию Джозефа даже Левит».
Крепкие женщины: футбол звезда соло, слева и актриса, Дженнифер Карпентер, у меня есть похожие фигуры и глаза
Не единственный: один из пользователей Twitter был очень доволен тем, что другие видели симиларитиест
Плавающая Теория: по словам этого пользователя, возможно, есть причина, по которой эта пара похожа на внешний вид
Один пользователь Twitter недавно принял на сайт, чтобы объявить свое счастье, что "остальная часть Интернета считает, что надежда соло и Дженнифер Карпентер на самом деле идентичны".
По сути, США Футбольная звезда и актриса Декстера делятся невероятно похожими фигурами и глазами.
Другие популярные сравнения включали Керри Уолша-Дженнингса и ее улыбку, которая близка к тому, как актриса Лора Линни, а также Золотая медаль, победившая на медали, которая гордится своей прекрасной улыбкой, которая совпадает с тем, что она принесла её в союз "звезда Габриэль".
