Система НАССР уже более года является обязательной для получения продовольственных услуг, однако она по-прежнему не реализуется в большинстве кафе и ресторанов в Санкт-Петербурге.
Инспекции становятся все более распространенным явлением, и предприятие сталкивается с штрафом в размере до 1 000 000 рублей.
Уже более года, соответствует системе анализа опасности и критических контрольных точек (НАССР, кхассп в российском варианте)-анализ рисков и критических контрольных точек-является обязательным для производителей и перевозчиков продовольствия, а также для компаний, занимающихся вопросами продовольственных услуг в России, в качестве члена таможенного союза (Cu).
В Санкт-Петербурге инспекции предприятий, Роспотребнадзор в соответствии с этими стандартами, были начаты в феврале 2015.
Однако до настоящего времени должностные лица выдают лишь штрафы за конкретные нарушения правил (см. "перечень документов"...).
Несоблюдение правил в целом будет стоить компании 600 000 рублей за первое нарушение и 1 000 000 рублей за вторую.
В 1960-х годах НАССР был разработан в Соединенных Штатах в качестве системы, учитывающей риски работы с продуктами питания и способы их предотвращения.
В то время на карту поставлена проблема безопасности продовольствия для астронавтов.
Сегодня эта система используется во всех пищевых предприятиях не только в Соединенных Штатах, но и в Канаде и в Европейском союзе.
НАССР действует в рамках Cu с февраля 2015.
Предприятиям было предоставлено четыре года для разработки и внедрения системы (требование НАССР впервые появилась в технических правилах Cu в 2011).
Однако как сами владельцы предприятий, так и должностные лица признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, на протяжении длительного времени мы были убеждены в том, что этот стандарт применяется только в отношении производства продовольствия, а не рестауратеур, что объясняет Елена Церетели, глава общественного Совета.
Итак, все пытаются выступить за потерянное время.
