Предполагаемые сроки возобновления чартерных рейсов в Турцию находятся в период между концом августа и началом сентября.
Но это не приведет к резкому скачку спроса, поскольку основной рынок, семьи с детьми, уже готовятся к учебе, и эксперты указывают на это.
Вчера союз агентств путешествий направил правительству письмо с просьбой разрешить сейчас направлять Хартии.
"для многих российских туристов выбор недорогостоящих, качественных отпусков по-прежнему остается нерешенным, потому что в курортных городах Краснодарского края и Республики Крым большинство жилых помещений уже зарезервировано до конца сентября", обратите внимание на авторов письма, подчеркивая, что создание в августе операций по Уставу в значительной степени не скажется на существующем спросе на продукцию российского морского туризма.
Бюро по северо-западу от российского союза путешествий (Рути) сообщило, что если авиационные органы России и Турции смогут быстро прийти к решению, то в течение месяца можно ожидать возобновления чартерных рейсов в Турцию.
По-прежнему отсутствует четкое понимание того, когда будут возобновлены чартеры; в конечном счете это зависит от авиационных органов.
Технически, самолеты могут начать летать в сентябре, даже в августе, если туроператоры быстро разносят упаковки и достигают договоренности с авиакомпаниями относительно требуемых путей полета ", – говорит Саид Павел румянтсев, заместитель директора по связям и международным проектам управления по северо-западу от Рути.
По его словам, возможное возобновление хартий является хорошей новостью, но это не будет серьезно сказываться на балансе сил на рынке, поскольку главные покупатели чартерных туров-семьи с детьми-уже вернулись из отпуска и готовятся к учебе или тратят свои праздники в других странах.
В осенний сезон экскурсии в основном закупаются отдельными путешествуями или парами.
Чартерные упаковки могут рассчитывать на тех, кто способен спонтанно взять отпуск, говорит Павел румянтсев.
"у Турции есть возможность привлечь туристов, если она предоставляет очень удобные для бюджета предложения-50-60 тысячу рублей за поездку на двоих-потому что есть люди, которые преднамеренно ждут очень дешевой экскурсии, – говорит Валерий Розенталь, Исполнительный директор агентства оптио путешествий.
В противном случае нет смысла считаться с безумной покупкой; Большая часть путевых расходов уже запланирована.
Павел румянтсев также считает, что, поскольку существует потребность в запланированных полетах в Турцию, чартерные рейсы также будут требоваться, но нет смысла в ожидании закупок.
' для Турции, запуск чартеров прямо сейчас-репетиция следующего сезона ', – говорит Павел румянтсев.
"Создание чартеров в Турцию является хорошей новостью для следующего сезона", соглашается валерийа рубтсова.
