Газстроибанк в Москве потеряла лицензию из центрального банка.
В пятницу, 12 августа 2016, Центральный банк России отменил лицензию на проведение банковских операций из кредитного учреждения, Объединенного акционерного коммерческого банка газстроибанк, который зарегистрирован в Москве.
По мнению регулирующего органа, ОАО "жскб газстроибанк" проводила политику, направленную на обеспечение высокой степени риска, связанную с инвестированием средств в некачественные активы.
Разумная оценка предполагаемых рисков в соответствии с просьбой регулирующего органа и достоверное представление о стоимости активов банка привели к возникновению оснований для применения мер по предотвращению банкротства в кредитном учреждении.
Кроме того, кредитное учреждение участвовало в сомнительных транзитных сделках.
Временная администрация была назначена в банке на период действия до назначения менеджера по банкротству или ликвидатора.
Полномочия исполнительных органов кредитных учреждений были приостановлены в соответствии с федеральными законами.
ОАО "жскб газстроибанк" является членом системы страхования депозитов.
Следует напомнить, что в соответствии с федеральным законом No 177-ФЗ "о страховании депозитов частных лиц в банках Российской Федерации" выплаты по страхованию банковских депозитов, включая единоличных торговцев, охватывают 100% оставшегося сальдо, но не более 1 400 000 рублей в общей сумме на вкладчика.
Выплаты, согласно данным агентства по страхованию депозитов, начнутся не позднее 26 августа 2016.
Согласно бухгалтерским ведомостям, по состоянию на 1 августа 2016 ОАО "жскб газстроибанк" 335с место в банковской системе Российской Федерации с точки зрения активов.
