Лондонская школьница, которая присоединилась к ИСИЛ, убита в Сирии
Кадиза султана, одна из трёх британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИСИЛ, по сообщениям, умерла в Сирии.
Адвокат тасниме акунжи сказал, что ее семья узнала о своей смерти в Ракка, Сирия, несколько недель назад.
Считается, что она была убита российским воздушным ударом в Ракка, оплотом группы в стране, в четверг, в эфире новостей.
Султана было 17 лет, и, по словам ее семьи, погибла так же, как она планировала бежать из разоренной войной страны и вернуться в Великобританию.
"можно надеяться, что единственная выгода из этого-как захоронение и засвидетельствовать другим,-что это те риски, которые действительно связаны с переходом на военную зону,-чтобы убедить людей не делать этого выбора действительно", – сказал акунжи.
В феврале 2015 Султана и две другие школьницы из Восточного Лондона полетели в Турцию, а затем автобус на сирийскую границу.
Семье султана было сказано, что она вышла замуж за ИСИЛ бойца в Сирии и стала вдовой в течение нескольких месяцев.
