Говорит, что для женщин, а также для мужчин.
Рассматривает журнал в партнерстве с фотографом Дэвидом беллемере, чтобы запустить в 1970-е годы календарь "Пирелли" для 2017.
Но вместо знаменитых обнаженных людей они выйдут для поиска нового поколения моделей для их 2017.
По поводу того, что президент Стив шоу рассказал нам в начале этого года о том, что его насыщенный "голый" Журнал отличается от "Плейбоя", потому что "Плейбой-это для мужчин".
Я делаю это для женщин.
Видимо, он тоже думает, что календарь тоже.
"мы должны вернуться к демонстрации вечной и классической наготы, где женщины, а также мужчины чувствуют себя комфортно и Вдохновленные этими изображениями женского тела", – сказал шоу в пресс-релизе, в котором объявляется календарь.
Женщины хотят быть частью этого проекта, потому что это прекрасный кусок искусства.
Модели могут отправлять фото в Интернете или в личном качестве на открытых кастинговых звонках в Лос-Анджелесе и Нью-Йорке.
