Рид говорит, что Клинтон будет придерживаться гирлянд в качестве кандидата в Верховный суд, если он будет избран
Демократический лидер Сената Гарри Рид говорит, что он убежден в том, что кандидат в демократический президент Хиллари Клинтон выдвигает судью Мэррик гирлянду в Верховный суд, если она будет избрана президентом.
Республиканцы Сената заблокировали подтверждение гирлянд после того, как президент Барак Обама назначил его в марте.
Лидер большинства членов Сената Митч мкконнелл говорит, что следующий президент выберет лицо, которое заменит судью Верховного суда Антониу Скалиа.
Рид сказал на Конференции в четверг, что он предсказывает, что Клинтон заберет гирлянду "с некоторой степенью достоверности".
Представитель Рид позже сказал, что он не разговаривал с Клинтоном прямо по поводу того, будет ли она выдвигать гирлянду и догадаться.
Он похвалил гирлянду и сказал, что команда Клинтона не хочет "накачать лодку" с новым медиатором.
"Гирлянда" является главным судьей Апелляционного суда США по окружному округу Колумбия.
Рид сказал, что республиканцы, блокирующие выдвижение гирлянд, являются "фаворитами" и "адаптерами" кандидата от республиканского президента Дональда Трампа.
Он сказал, что Трамп не пригоден для офиса.
