Уведомления о неразборчивых онлайновых магазинах будут распространяться среди русских.
В Москве будет выпущено уведомление, в котором будет описано, как избежать падения жертвы на Интернет-магазин.
Роспотребнадзор сообщил об этом, пишет М24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам надлежащим образом выбрать Интернет-магазин и признать, возможно, мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
Они будут включать общую информацию и правовые рамки, условия поставки товаров и способы защиты прав человека.
Рекомендации о том, как должным образом подать жалобу и т. д., будут включены в приложение ", Роспотребнадзор сказал.
В настоящее время завершается работа над уведомлением.
Впоследствии он будет размещен на веб-сайте Московского Департамента Роспотребнадзор, а также планируется выпустить печатный вариант и распространить его среди русских.
