ФАС получит в Google 438 000 000 рублей.
Федеральная антимонопольная служба России (ФАС) установила административный штраф в отношении корпорации Google, в размере 438 000 000 рублей, согласно веб-сайту агентства.
"штраф против компании" Google "за нарушение антимонопольного законодательства составляет 438 000 000 рублей.
Мы надеемся, что эта компания будет выполнять наше решение и выплатить штраф в ближайшем будущем ", заявляет Алексей дотсенко, заместителя руководителя ФАС.
В ходе расследования ФАС установила, что Google дает только производителям смартфонов, которые продаются в России с магазином приложений Google Play при условии, что другие приложения корпорации будут также установлены на устройстве.
Поисковая система, которая должна быть помещена на домашний экран смартфона, приведена в списке этих приложений.
Как таковая корпорация является нарушением статьи 10 (1) федерального закона "о защите конкуренции" (злоупотребление господствующим положением).
Мы убеждены в том, что обеспечение соблюдения этого порядка позволит создать конкуренцию на рынке мобильного программного обеспечения в России, что окажет позитивное воздействие на наших потребителей.
В законе "о защите конкуренции" должны придерживаться все компании, продукция которых имеется в Российской Федерации, включая транснациональные корпорации, и отметила Елену заева, руководителя Департамента по регулированию информационно-коммуникационных технологий в ФАС России.
Агентство подозревает 16 российских магазинов по ценовому сговору.
