Новая книжная цепочка была оштрафована за продажу книги "50 дней до моего самоубийства".
Новая книжная цепочка магазинов была оштрафована за продажу книги "Стейс Крамера", "50 дней до моего самоубийства", Московского городского агентства новостей.
Как было сообщено Роспотребнадзор, без указания суммы штрафа текст этой книги можно рассматривать как "поощрение или мотивацию суицидального поведения в отношении детей и подростков".
Этот районный суд подтвердил факт нарушения установленных требований в отношении распространения информационных продуктов среди детей и вынес решение о введении наказания в виде штрафа и конфискации 49 экземпляров печатного продукта, которые были конфискованы директоратом Роспотребнадзор.
Источник из новой книги подтвердил, что этот инцидент касается деятельности Стейс Крамера.
В марте этого года было сообщено о том, что инспекции в связи с наличием книги "50 дней до моего самоубийства" проводились в крупнейших книжных магазинах в Москве.
