Министерство иностранных дел России опубликовало заявление, в котором названо второе лицо, подозреваемое в организации подрывной деятельности в Крыму.
Задержанные лица являются частью группы украинских и российских граждан, участвовавших в подготовке террористических актов.
В их число входят Евгений Александрович Панов и Андрей Романович закхтеи.
"все они признают", как сказано в заявлении.
Ранее Евгений Панов, житель запорозски района, который был задержан по подозрению в организации террористических актов в Крыму, признал свою вину во время допроса.
