Вечер в памяти Эрнста неизвестни будет проведен в Москве.
Вечер в памяти скульптора Эрнста неизвестни будет содержаться в Москве, докладах ТАСС.
Это мероприятие будет проведено 15 августа в центральной палате писателей.
К сожалению, не все смогут попрощаться с неизвестни, лицом к лицу, в Соединенных Штатах.
В этой связи было принято решение организовать этот вечер для тех, кто хотел бы вспомнить его на своей родной земле, заявил о пресс-службе Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм и его друзей во всем мире.
К вечернему мероприятию были приглашены близкие друзья неизвестни, в том числе: поэт, Евгений Евтушенко; художник, Борис:; Председатель музея Пушкина, Ирина Антонова; директор, Марк розовски; а также министр культуры Владимир Медински; Руководитель Департамента культуры в Москве, Александр кибовски; и заместитель мэра Москвы Леонид печатников.
Ранее сообщалось, что родственники Эрнста неизестни планируют провести мемориальную службу для скульптора в Нью-Йорке, предположительно до 14 августа.
