Виниловый адрес: кто фактически покупает записи?
Одинокие люди среднего возраста любят винил.
Прежде чем приступать к мусору в разделе комментариев с оскорбительными оскорблениями под псевдонимом ноталллонелимиддлеажедмен, это заявление вытекает из фактических данных.
По словам йоугов, много разговоров о возрождении зависят не от бума в тысячелетии, который хочет принять новизну физического элемента, а по ностальгии среднего возраста.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54, очевидно.
На самом деле, те, кто в 18-24 возрастной группе, являются наименьшей вероятностью.
Это не просто акт накопления увлечениями любителей, либо это имеет эмоциональное значение: старые виниловые покупатели слегка склонны сохранять свои чувства к себе (56% против 53%) и наслаждаться одиночеством (69% против 66%).
Но йоугов ли результаты, правда?
Если этот блог был телевизионным новостным сообщением, то фотокамера поехала за мной, когда я проходила по середине занятой небольшой улицы, одета в скромный серый костюм и жестуринг диким образом перед остановкой, подцепила руки и сказав что-то авторитетное: "так что, давайте взглянем".
Итак, давайте взглянем.
В то время как сердце Сохо медленно истощает его обаяние и грот-отели, едят, преты и паперчасес, теперь заполняют здания, когда они заняты независимыми продавцами, и по-прежнему остаются немногие фантастические магазины.
Я бы, вероятно, попросила камеру прекратить переноситься на следующий бит, в котором я очень близок к различным мужчинам в некоторых из этих магазинов и попытался оценить их возраст и эмоциональное состояние с помощью наблюдения.
Гласвегиан Стюарт, 55, которого я следую от сестры Рэй (счетчик данных: две молодые женщины, трое мужчин среднего возраста, в безответственные записи (подсчет данных: восемь мужчин среднего возраста, одна женщина, вероятно, в 20 лет) в Лондоне в течение дня встречи и изучают магазины для заполнения нескольких часов.
Он коллекционер, я спрашиваю?
"я полагаю, что я", – говорит он.
У меня около 3 000 или 4 000 записей.
Эти записи, изображенные выше (он написал мне привязку, я не последую за ним домой), отправил его стены в гостиной.
Его причина приобретения такого большого количества альбомов и синглов отчасти является результатом его располагаемого дохода: теперь он может покупать записи, которые он не мог себе позволить, когда они изначально выходили, и покупать предметы, которые он продавал, когда он был молод и кожей.
"многое из того, что я получаю, это в конце 60-ых, в начале 70-х, то, что выходило, когда мне было 11 или 12, то, что я, наверное, слишком молод, чтобы получить", – говорит он.
Он соглашается с тем, что те, кто закупает записи, скорее всего будут в своих собственных компаниях, добавляя: «я не курю, я не пью очень много.
Это мой порок.
Вез, 25, который работает на сестре Рэй, также считает, что многие клиенты, с которыми он сталкивается, подходят для йоугов профиля.
Однако он заметил новую волну людей, которые повлияли на средства массовой информации, люди, которые услышали о возвращении и чувствовали себя вынужденными покупать старые записи.
Из бесед, которые у меня были, люди избавляются от своей коллекции, обычно около 1998 или 1999.
Клиенты, которые однажды продали винил в покупке компакт-дисков, теперь продают свои компакт-диски, чтобы купить их записи, – говорит он.
Это может объяснить бум в виниловых возрождениях определенного возраста.
Но как насчет предполагаемого эмоционального значения записей?
Это займет несколько секунд в магазине, например, по грамматике, чтобы понять, что магазины для магазинов предлагают комфортное сообщество ликеминдед типов.
Согласно вез, некоторые старые клиенты, в частности, умбраже с системой оплаты контактлесс.
Некоторые виниловые фанаты могут чувствовать себя перегруженными цифровым миром и предпочитают отступать к стабильности привычного записывающего рукава, что помнит ХАЛЦИОН несовершеннолетних воспоминаний.
"я думаю, что иногда это может быть наполнено пустотой или иметь материальное имущество как своего рода утешение", – говорит вез.
Как коллекционер сам, у меня есть это, и я думаю, что много людей делают.
Это легкий способ занимать вашу хеадспаце.
"мы как их социальные работники!" трубку коллеги из пачки записей.
Опрос ICM в апреле показал, что почти 50% людей, которые купили виниловый альбом в прошлом месяце, еще не слушали его.
Опрос также обнаружил, что 41% имеют поворотную платформу, которую они никогда не используют, в то время как 7% тех, кто покупает винил, не владеет проигрывателем записи.
На данном этапе доклада новостей я, вероятно, буду выносить серьезную обеспокоенность в ходе продвижения через стопку боссов-Нова.
"Трофейный" аспект возрождения-это нечто, что Джони, 42, который работает на звуки Вселенной (счетчик данных: три человека мидде), заметил.
"кто-то пришел недавно и сказал:" у меня нет записывающего игрока, но я хочу купить радиохеад рекорд, чтобы мы могли посадить его на нашу полку ", – говорит он.
Это не большой процент, но это определенно происходит.
Больше на стороне продукта, меньше музыки.
У нас есть люди, которые говорят: "у меня нет записывающего игрока".
Это молодые люди, а не старые, последние подростки, которые просто заносятся в это.
ФОПП, который в настоящее время посвящает почти весь этаж на винил, имеет гораздо более разнообразную аудиторию, когда я прибыл.
В 70-х годах есть пары, туристы с фотографиями, юноши и девушки среднего возраста.
Несмотря на то, что атмосфера меньше, чем вышеупомянутые магазины — новейшая синтезаторная и сексуально ориентированная поп-музыка, а не лапша, которая вызывает у ораторов,-это очень приятно видеть разнообразие ее клиентов.
Никто из них не выглядит особенно одиноким, но мучительная психологическая травма трудно установить, стоя рядом с кем-то на 30 секунд.
Еланора, 27, проходил около ФОПП на несколько минут, рассматривая различные записи в продаже.
Она просто покупаюсь в витрине, а не на расходах.
Она не зарабатывает, она говорит, так что сбор записей не является вариантом.
Это дорого стоит.
Легко слушать музыку с помощью компьютера или другого способа, но красота винила... "она переносится в ловеструкк вздох.
Я не знаю, как объяснить-это действительно уникальное.
Моя последняя остановка-магазин, который, как сказал, вдохновил новое поколение виниловых любовников: городские механики.
Предоставляя иллюзию внимательного изучения джинсовых штанов, я вижу группу девушек-подростков, которые на мгновение подключаются к фотокамерам, прежде чем отец и его дочь преднамеренно приобрести крослэй проигрыватель.
Слева — лестница, стена из которой сложена с записями Адель, Джеф Бакли, Эми её и «Сидоров Мак»: смесь современных и классиков, основных записей для любой средней коллекции.
Никто не смотрит, возможно, потому что они просто украшения, некоторые из них настолько высоки, что их нельзя трогать.
Это чистый "художественный Винил".
Но с учетом того, что любое влечение к этим товарам может означать больше денег для отрасли и посылать нескольких клиентов в глубину Сохо для большего, мало жаловаться.
Не удивительно, что демографическая ситуация, скорее всего, больше времени и денег, чем большинство, также является той, которая тратит больше всего на предметы роскоши, такие как винил.
Но, хотя мои выводы указывают на то, что результаты йоугов являются точными, в магазинах в Сохо, по крайней мере, они не приводят к скидке огромного числа женщин-коллекционеров и виниловых любовников, которые существуют в действительности, в магазинах и на онлайновых форумах.
Эти люди, вероятно, усердно работают в школе или в офисах.
Они, конечно же, не тратят свои утренние часы в четверг, пробегая по записям магазинов на улице, проведя записи и избегая взглядов ползучего, 30-летнего поддельного телевизионного вещания, который нависает над плечами неподозреваемых мужчин среднего возраста.
