Французский суд отвергает торги на снос магазинов в лагере беженцев джунглей
Французский суд отклонил заявку властей Кале на снос десятков импровизированных магазинов и ресторанов в лагере джунглей, где проживают тысячи беженцев.
В ходе судебного слушания на этой неделе власти Кале утверждают, что государство должно быть в состоянии вырубить в общей сложности 72 импровизированных магазинов, где люди в лагере продают товары, от сигарет до энергетических напитков, предлагают стрижку или продают чай за 50 цента (40П) или элементарное питание на несколько евро в импровизированных ресторанах.
Отделение префекта в Кале утверждало, что эти места должны быть снесены, поскольку они представляют собой параллельную экономику, которая не платит налоги, и в силу того, что они подвергаются риску возникновения пожаров и санитарии.
Гуманитарные группы сообщили суду, что магазины и рестораны имеют жизненно важное значение, утверждая, что бесплатное питание, обеспечиваемое государственным объединением, и другие группы не обеспечивают достаточного питания для роста числа в лагере.
Они утверждали, что временные магазины и рестораны часто предоставляют приют и бесплатные обеды нуждающимся.
"Лилльский суд" постановил, что не существует правовой основы для высылки лиц, работающих в 72 временных магазинах, но сказал, что опасения префекта Кале "были полностью понятны".
Судья Жан-Франсуа Молла сказал, что продукты, кафе и рестораны играют гораздо большую роль, чем простое кормление людей, которые "живут в крайне тяжелых условиях".
Он заявил, что помещения обеспечивают спокойные места для встреч между беженцами и добровольцами.
Одно из мест, которое было под угрозой разрушения,-это "кафе" в джунглях ", которое не предназначено для получения прибыли и обеспечивает 200 питание в день, английский и французский классы, а также консультирование по вопросам предоставления убежища сотням уязвимых несопровождаемых несовершеннолетних в лагере.
Более 170 000 человек подписали петицию о защите детей "кафе".
В письме, направленном опекуну, говорится о том, что его закрытие "будет катастрофой для этих детей, некоторые из которых составляют до восьми лет".
Две благотворительные организации, помогающие беженцам и л'ауберже-мигрантам, в пятницу, согласно оценкам, численность в лагере джунглей возросла до более 9 000 человек, что является самым высоким по сравнению с тем, когда летом прибывало резкое увеличение числа беженцев.
