Библиотеки микрорайонов предлагают молодым жителям свободненски района посещать учебные программы.
На этой неделе в филиалах библиотеки будут проводиться мероприятия, посвященные Дню города, году фильма и даже дню спортсмена.
Эти программы ориентированы на детей, поэтому в большинстве своем они будут играть свою роль.
Сегодня, 10 августа, отделение библиотеки No 2 в залиниине микрорайон приглашает общественность провернуть презентацию, "мой маленький городок".
11 августа отделение библиотеки No 1 проведет местный исторический час, "я живу в этом городе; Я знаю этот город.
В тот же день в отделении библиотеки No 2 будет проведен урок мультимедийных материалов, который будет называться "прошлая судьба родной земли".
В то время как в филиале библиотеки No 4 в суразевка будет осуществляться программа на основе игр, именуемая «фильм, фильм, фильм».
В воскресенье, 14 августа, отделение библиотеки No 3 проведет программу на основе игр, именуемую "Да для физического воспитания!", для детей из Северного района.
