Великобритания поселились за серебро в регби-7 после того, как Фиджи мастеркласс увидят их золотом.
Впечатляющее место в регби-семеро было доставлено в аварию на заключительном препятствии на Фиджи в финале в четверг вечером, когда они были полностью избиты 43-7 на стадионе Деодоро здесь, в Рио.
Фиджи предоставила мастеркласс в обработке, погрузке, боковом пошаговом направлении, поддержке игр, выполнении линий и грубой силе, чтобы выиграть золото-их первую олимпийскую медаль любого цвета.
Поражение было неплохое утешение в третьем дне, и они могли гордиться своими усилиями в ходе первого олимпийского турнира, в котором они избили Новую Зеландию, Аргентину и Южную Африку по пути.
Избиение бокс, 7-5 в полуфинале ранее в день, возможно, вернулись, чтобы укусить их в финале.
Но, несмотря на это, Фиджи в этой форме избили бы посадки в качестве команды для скрипки 15 человек.
Это может быть немного утешением для GB-но, вероятно, не, что по крайней мере один англичанин будет иметь золотую медаль в его шее завтра: Главный тренер Фиджи — Бен Райан, бывший босс Англии из Уимблдона.
Это был путь к GB.
Восемь лет назад, под Райаном, они потеряли все игры в Аделаиде 7.
Вот, они потеряли только одну.
Этот молоток будет больно, но прогресс поразительно.
Фиджи приступили к замечательному, отскакивает от ГБ для развлечения.
Это было похоже на серию движущихся автобусов для капитана тома Митчелл и CO, и чемпионы мира 5-0, когда ОСЕА колинисау находился в углу.
Через четыре минуты на часах Джерри туваи добавил еще одно правое крыло, которое было преобразовано.
12-0 и GB едва ли трогали мяч.
Великолепная митчеллская борьба остановила накарава мужчину-Маунтин-Леоне из-за третьего, но это лишь затягивает Фиджи.
Через семь минут Жаса веремалуа коснулся в правом углу, а GB были 17-0 к плохим.
Накарава добавил еще один из перезапуска, и на часах все еще находилась минута...
Ватемо раваувау затем прорвался через несколько более мягких ГБ, и они налетели на линию для оценки.
Это преобразование сделало его 29-0 в перерыве.
Как будто Фиджи родилась для того, чтобы играть в семерку, в то время как GB все еще изучают торговлю.
И это довольно много.
GB производили оптовые изменения в течение половины времени, и они подключились к фиджийской плотине... на протяжении всего четырех минут, которые, согласно стандартам первой половины, были хороши, пока жосуа Туисова не проходила после некоторого блестящего фиджийского взаимодействия.
Дэн Нортон схватился за GB, прикоснулся к левому углу, чтобы сделать его 36-7, но игра уже давно ушла в путь к островам Южного моря, чьи поклонники пели, помахали флагами и танцевали в стендах.
Трудно не восхищаться целым радостным подходом Фиджи.
Мата вилиаме холодный торт, который не нуждался в глазури с другой попыткой в момент смерти.
По свисту, фиджийцы охватили и GB, сильно избиты.
Ранее в тот же день Фиджи избили японскую 20-5 в их полуфинале и GB в Южную Африку в узком финале одной пробы по каждой из них.
Кайл Браун поставил бокс впереди в первой половине, но Дэн Нортон с ослепительной ног сломал линию и забил на посты во второй половине.
Блестящий поздний подход от Марка Уотсона, группы из 15-в сторону, Энтони, получил победу и в конечном счете серебряную медаль.
