Хелен Гловер и Хизер станнинг вдохновили победу тренера в битве с раком
На этих играх не будет больше эмоционального золота, и это что-то говорит.
С первого удара до последнего, 220 наказания в истории, Хелен Гловер и Хизер станнинг нашли дополнительное значение в их золотом моменте в естаЦио да Лагоа.
Несмотря на то, что они оба затянулись на весла, в этой лодке были три голоса, эхо тренера Робин Уильямс когда-либо приходилось на второе последовательное олимпийское золото в женских парах, первые женщины в анналах британского спорта, чтобы масштабировать такую высоту.
Их доминирование было абсолютным, после того, как все это было их 39-я не избили, вновь беспрецедентным.
То, что мы видим, два блестящих спортсмена, Катание на поверхности с элегантностью лебедей, не полностью отражает характер триумфа.
Позади каждого золотого золота — батальон готовых рук, способствующий постепенным достижениям, которые делают разницу, и никакие руки не были более полезными, чем у тренера, который 30 месяцев назад не знал, будет ли он жить, чтобы увидеть этот день, когда диагностирован рак.
Как он сказал, это было касанием и уходом.
У меня был рак мочевого пузыря, который был одним из тех вещей, с которыми они могли работать.
Если они не идут повсюду.
Это была бы довольно плохая ситуация.
Это немного меняет ваш Outlook.
Уильямс был диагностирован в декабре 2013.
Трио повезло, что он смог приступить к лечению в начале 2014 за пределами сезона, сохраняя при этом нарушение минимального, если это всегда правильное выражение в таких обстоятельствах.
Мне нужно было получить зарплату, так что мне пришлось поторопиться.
Это был стимул.
Я был в больнице, и я шел по округе 20фт, 30фт 50фт в то время, когда они говорили, что несколько шагов достаточно.
Вот как это начинается.
Академическая гребля сама по себе-это путешествие, но это делает его немного больше.
В срочном порядке их первые мысли были в отношении Уильямса, который потратил ненервное утро, говоря чуть больше, чем обычно, пытаясь обработать свои собственные тревоги.
Станнинг, капитан в Королевском артиллерийском полке с гастролем по Афганистану позади нее, сказал: «я был эмоциональным крушением на этой неделе, может быть, это немного экстремально, но это значит так много».
Он просто повторяет, как много это значит для меня, как сильно я и Хелен работали и Робин.
Это было фантастические три года назад с Хелен и Робин.
Без Робин мы были бы никем, поэтому огромное спасибо, что он лучший тренер в мире.
Я не мог просить лучшего человека для тренировки или лучшего тренера.
Хелен Гловер и Хизер станнинг не потеряли гонку за пять лет.
Пара установила наказывает ритм, который их соперники никогда не могли сравнить.
Даже в финале 500 метров, когда начали закрываться экипажи из Новой Зеландии и Дании, станнинг и Гловер были слишком сильно зарезервированы.
Мы были очень сильно в данный момент.
Хелен звонила в этот процесс.
Очень важно, чтобы это не было перенесено.
У нас было хорошее начало, и в то же время мы не искали ничего удивительного.
Мы не искали фейерверки сегодня, мы просто хотели сделать хорошую строку и выйти и выиграть гонку, которую мы сделали.
Эта пара займет год до принятия решения о будущем.
У Гловера Свадьба в следующем месяце, ее собственная телевизионная авантюра Стив.
Теперь она просто хочет насладиться моментом.
Я не хотел говорить, что это была моя последняя гонка.
Это означало бы слишком много давления.
В Лондоне понадобилось около шести месяцев, чтобы понять, что я был олимпийским чемпионом.
Это было так новое, и я был так напряжен.
Это заняло около четырех минут.
Это чувствует себя намного лучше, – сказала она.
