Правительство продлило крайний срок для уничтожения санкционированных товаров
Правительство продлило крайний срок для уничтожения продуктов питания, запрещенных для въезда в Россию до конца 2017.
Соответствующий указ был подписан премьер-министром Дмитрия Медведевым и опубликован на официальном веб-портале для юридической информации.
Эмбарго против стран, которые ввели антироссийские санкции в отношении ситуации в Украине, было введено в нашей стране в августе 2014.
Впоследствии этот запрет был неоднократно продлен и в настоящее время действителен до 31 декабря 2017.
В России запрещено импорт некоторых видов сельскохозяйственной продукции, сырья и продуктов питания из Соединенных Штатов, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Реализация продуктов питания, ввозимых в страну в нарушение эмбарго, осуществляется в России с августа 2015.
Только в первом квартале 2016, приблизительно 100 т запрещенных товаров были выведены из продажи.
На охоту на "запрещенные товары"
