Дожди и грозы ожидаются в Москве в пятницу.
Погодные условия, которые приведут к осадкам и снижению температуры воздуха, будут проходить через столицу страны.
В течение дня воздух будет теплее до 25 градусов Цельсия.
Тогда, в субботу, в некоторых районах Москвы будут периоды дождя, с возможными грозами и порывами ветра до 15 м/с.
В течение дня ожидается дождь с грозами и порывами ветра до 12-17 м/с.
Дождь с грозами также прогнозируется для Орловского, Курского и Воронежского регионов, DNI.ru отчетов.
В предстоящей рабочей неделе маловероятно, что осадки.
