Глава административной канцелярии президента был заменен
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова, Антон ваино, руководителем его администрации.
Владимир Путин осуществил перестановку административной канцелярии президента и выразил надежду на то, что новый руководитель его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь Антон ваино заявил на встрече, что он считает, что меры по борьбе с коррупцией, которые Иванов выступил в качестве главы исполнительной канцелярии президента, имеют важное значение, и он обещал сотрудничать с правительством.
Ранее известиа написал, что эксперты рассматривают ситуацию, связанную с отставкой Сергея Иванова с поста главы администрации, чтобы быть транспарентным и понятным, и что перестановка не изменит ничего существенного в работе администрации Кремля.
Они отмечают, что покидающий свой пост руководитель работал в администрации президента на протяжении значительного периода времени и эффективно организовал работу президентской административной канцелярии.
Г-н Искупитель ваино, заместитель руководителя административной канцелярии президента, лицо, которое прекрасно понимает специфику этой работы, заняло его место.
