Видеозапись пассажирского самолета Як-42, которая приземлилась в аэропорту "Уфа", завалила 400 м на взлётно-посадочную полосу и упала на левое крыло, появилась в сети.
Видеозапись была учтена 360 ТВ.
Инцидент произошел в 4:30 утра в Москве.
Самолет авиакомпании красавиа в дороге из Сочи.
Они были быстро эвакуированы в безопасное место, и ранения не было.
Сам самолет был перевезен в фартук.
Аэропорт «Уфа» действует как обычно.
Окружной следственный комитет Российской Федерации "Волга" начал процесс определения причины грубой посадки вкладыша.
