Специальная миссия по наблюдению (CRM) ОБСЕ увеличила число наблюдателей вблизи границы Украины с Крым.
Это было объявлено главным заместителем начальника CRM в Украине, Александр объятий.
"я могу подтвердить, что в этом районе число наблюдателей увеличилось", и он ответил на соответствующий вопрос журналистов, докладов РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма является спокойной, и никаких сообщений об инцидентах, затрагивающих безопасность, не произошло.
Наблюдатели проводили наблюдение за тем, что происходило на трех контрольно-пропускных пунктах на российско-украинской границе.
