Польша предлагает, чтобы она не покупала топливо у "Газпром".
Государственная Польская нефтяная и газовая компания "ПГНиГ" не исключила возможности того, что за несколько лет поставки газа из России могут стать непривлекательными в результате переориентации на топливо из Норвегии и других стран.
Об этом было объявлено Богуслав марзек, вице-президент финансов польской компании.
ТАСС цитирует его как это говорит.
мОжет случиться так, что мы больше не будем покупать газ (от "Газпрома"); в настоящее время мы перейдем к диверсификации нашего предложения.
В ближайшие четыре года основные направления поставок для нас будут с Востока, сырьевые материалы из терминалов СПГ и Норвегия ", – сказал марзек.
В настоящее время "Газпром" занимает доминирующее положение в области поставок газа в Польшу.
В пятницу, 12 августа, ПГНиГ сообщил, что в первой половине 2016 российский поставщик поставил на него около 5 300 000 000 кубических метров газа, что на 30% выше, чем в 2015.
Доля российского газового гиганта в ПГНиГ закупках увеличилась до 49,8% по сравнению с 40% в год раньше.
Напоминаем, что 22 июля Антимонопольное агентство Польши отрицало создание совместного предприятия "Газпром" и его европейских партнеров по строительству газопровода "Северный поток 2".
В то же время месяц назад Польша обратилась к "Газпрому" с просьбой о поставке 11 000 000 000 кубических метров газа через Северный поток 2.
Это было заявлено г-н Александр Медведев, заместитель Председателя Совета по проведению работы.
Аукцион для распределения мощностей "Норд Stream 2" будет проведен в 2017, и планируется, что аукцион для его установки будет проходить осенью 2016.
В конце мая было сообщено, что "Газпром" пока не планирует предпринять какие-либо действия в связи с намерениями польской стороны выйти из долгосрочных контрактов на поставку газа из России после 2022, заявил Александр Медведев, заместитель Председателя Совета компании.
Он напомнил, что в первом квартале этого года поляки только что увеличили объем закупок газа из Российской Федерации на 42, 1%.
Заместитель Председателя "Газпром" добавил, что сам факт того, что Польша ПГНиГ подал жалобу в Стокгольмский арбитражный суд, отнюдь не означает, что переговоры были прерваны.
Ранее польская компания обратилась в суд с просьбой сократить закупочную цену на русский газ.
Следует напомнить, что представитель польского правительства по вопросам инфраструктуры газа и энергетики Петр наимски заявил, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Контракт Польши с "Газпромом" был подписан в 1996 и истекает в 2022.
В марте представитель польского правительства по вопросам инфраструктуры газа и энергетики Петр наимски заявил, что в течение шести лет его страна может отказаться от поставок "синего топлива" с Востока.
По его словам, Варшава планирует построить Балтийское трубу, новый терминал для поставок сжиженного природного газа, который будет соединять страну с норвежским шельфом.
Северный поток 2 требует строительства двух линий береговых трубопроводов, работающих от России до Германии в Балтийском море, с общей вместимостью 55 000 000 000 кубических метров газа в год.
