Коммерсант-News: новый Генеральный подрядчик обязуется доставлять зенитную арену к 26 декабря.
Компания, Метрострой, которая является новым Генеральным подрядчиком по строительству стадиона в Санкт-Петербурге, который планируется разместить на матче за Кубок конфедераций 2017 и 2018 чемпионата мира по футболу, обещает доставить арену к 26 декабря, — РИА Новости, со ссылкой на главу временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу 2018 , Вадим тюлпанов.
СЕгодня министр спорта России Виталий Мутко, я посетил строительную площадку, а Вадим Александров, Генеральный директор Метрострой, был с нами.
Он сказал, что доставит стадион до 26 декабря.
Это высокопрофильная Санкт-Петербургская компания, которая никогда не пропустила крайний срок.
Виталий Мутко и я впечатлены увиденным и услышанным, Агентство цитирует его источник, как говорит.
Виталий Мутко прибыл в Санкт-Петербург ранее, чтобы проверить место проведения предстоящих крупномасштабных соревнований.
Г-н тюлпанов также заявил, что возглавляемая им Комиссия Совета Федерации будет продолжать следить за ходом строительства стадиона и будет регулярно посещать строительную площадку.
Вчера было запоминаем, что компания, Метрострой, завершит строительство зенитной арены; Стоимость контракта составляет приблизительно 5 400 000 000 рублей. Та же компания выиграла торги на улучшение районов вокруг стадиона с контрактной стоимостью 2 400 000 000 рублей. Контракты с ОАО «строй корпорейшн», ОАО «инжиниринг корпорейшн строй-СПБ» и ОАО «инжиниринг корпорейшн строй» были прекращены.
Еще двум компаниям не разрешалось конкурировать за строительство стадиона.
Для получения дополнительной информации о выборе нового Генерального подрядчика Прочитайте следующий Коммерсант материал: "Метрострой на шаг".
