Мусульманский религиозный совет (МРБ) Татарстан отказывается от использования русского языка в мечетях.
Вчера Пленум МРБ приказал своим имамам вести в пятницу проповеди только татары, чтобы заставить молодых татар изучать родной язык.
Административный орган заявляет, что это никоим образом не нарушает права мусульман других этнических групп.
Некоторые из мечетей в Казани жаловались на то, что Татарский язык не понимается до 60% верующих, таких, как иностранные студенты, мигранты и даже сами татары.
Имамы боятся, что их проповеди в татарах не достигают всей аудитории.
Вчера Пленум МРБ Татарстан единогласно принял решение о проведении в пятницу проповедей в мечетях Республики только на татарских языках.
Как заявил муфтий Татарстан, Камиль Самигуллин, это должно стать стимулом для молодых татар, которые должны изучать свой родной язык.
"для тех, кто скажет, что это" трудно ", мы намереваемся организовать абсолютно бесплатные татарские уроки в каждой из крупных мечетей, г-н Самигуллин обещал.
Он добавил, что "это решение уже вступило в силу", и сегодня проповеди во всех мечетях должны быть уже находились на татарской языке.
Он напомнил, что МРБ Татарстан публикует журнал "Шура" с типичными проповедями на татаром языке.
Имам, не владеющий татарами достаточно хорошо, ' может использовать их для тщательной подготовки '.
МРБ в Татарстане объединяет более тысячи конгрегаций во всех муниципалитетах Республики.
По словам муфта, в регионах в пятницу проповеди проводятся исключительно на татарских языках.
С другой стороны, ряд мечетей, которые ранее были в Казани, преимущественно использовали русский язык.
В частности, как отметил муфтий, это была практика в мечети бурнаевскайа, закабаннайа мечеть и в "енилер".
Однако г-н мукхаметшин подчеркнул, что руководство сделало его целью, чтобы все учащиеся владели обоими официальными языками Республики, независимо от их этнического происхождения.
"это не имеет абсолютно никакого отношения к нарушению прав нетатарских мусульман", и подчеркнул г-мукхаметшин, объяснив, что сама проповедь "не является обязательной основной частью намаз".
Собственно говоря, сам намаз будет по-прежнему читаться на арабском языке, а лекции и уроки, извлеченные в мечетях, будут по-прежнему иметься на языке русского языка.
В то же время Рафик мукхаметшин сказал Коммерсант, что никогда не существовала серьезная угроза исчезновения татарского языка в мечетях.
За исключением русского и татарского языка, в проповедях в Республике не используются никакие другие языки, как, например, узбеки или таджики.
Решение МРБ было активно поддержано Исполнительным комитетом Всемирного конгресса татар (ВКТ).
Председатель Исполнительного комитета ВКТ, Ринат Закиров, сказал Коммерсант: "Мечеть является важной частью нашей национальной жизни".
Было бы стыдно, если бы Татарский язык исчез из этой сферы.
Он отметил, что проведение проповедей только на татарских языках, "является воля самих имамов", однако Исполнительный комитет ВКТ "считает это правильным решением".
Имамы, опрошенные Коммерсант, которые проводили проповеди на русском языке, готовы придерживаться решения МРБ, однако они считают, что конгрегации будет трудно понять духовенства.
Как татары, так и русские посещают мечеть.
Многие не понимают язык.
Конечно, для них будет немного трудно.
"нам придется изменить наши пути", говорит Имам бурнаевскайа мечети, Фархат мавлетдинов.
По его словам, даже многие татары имеют более тесное сходство с проповедями на русском языке, поскольку "Русский язык является в школах и в детских учреждениях, по радио и повсюду с самого начала".
Однако у него сложилось впечатление, что мечеть сможет продолжить уроки и лекции на русском языке, которые проводятся в другие дни.
Мы верим в Аллаха.
Аллах покажет нам путь из этой ситуации, он заключил.
Но у нас около 60%, которые не знают татарского языка.
Это узбеки, таджики и азербайджанцы.
Многие иностранные студенты приходят к нам: африканцы, арабы.
ВОт почему мы перешли на русский язык четыре года назад, – говорит Имам.
Он считает, что проповеди на татаром языке будут "достигать более ограниченной группы и не будут достигать всей аудитории".
Но мы будем соблюдать решение пленума.
Просто, результаты проповедей будут отличаться.
Но время расскажет.
"например, для меня будет проще, потому что татары-мой родной язык", заключен Габдулла Галиуллин.
