Футболист Хакан şüкüр подозревается в участии в перевороте.
Турецкие власти выдали ордер на арест Хакан şüкüр, бывшего футбольного игрока, а затем члена парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в 1990-х и начале 2000 года, нападающий Хакан şüкüр, заинтересовался властями в связи с попыткой переворота, имевшей место в прошлом месяце.
Вперед, который закончил свою спортивную карьеру в 2008, обвиняется в принадлежности к «вооруженной террористической группе».
Это касается Хизмет движения: общества, связанного с хорошо известным турецким религиозным и оппозиционным лидером, фесуллах гüлен.
Именно этого президент Ердоган считает организатором попытки военного переворота, которая произошла 15 июля.
Фесуллах гüлен живёт в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
По данным местных средств массовой информации, сегодня был выдан ордер на арест Хакан şüкüр, и полиция уже проводила обыски в двух домах, относящихся к семье бывшего футбольного игрока.
По словам следователей, помимо Хакан şüкüр, его отец также был частью фесуллах гüлен'с Организации.
Однако ни бывший футбольный игрок, ни его родственники не были там.
В настоящее время он и его семья живут в Соединенных Штатах.
В качестве футбольного игрока Хакан şüкüр защищал цвета нескольких турецких клубов и играл в национальную сборную.
Он провёл лучшую часть своей карьеры с Галатасарай.
Список иностранных клубов включает Туринский, Межамериканский и Палермо, а также Манчестер Сити.
Хотя он никогда не тратил больше одного сезона с любым из них.
Хакан şüкüр по-прежнему владеет титулом на самую высокую оценку в национальной сборной Турции: у него 112 матчей для национальной команды под его поясом и забил 51 мячей.
В 2013 Хакан şüкüр отошёл от своего парламентского поста в результате инициирования расследований по коррупции вокруг партии Ердоган и его внутреннего круга.
Согласно турецкой газете, Хуррийет 25 июля, были выданы ордера на арест по меньшей мере 42 журналистов в Турции.
Они обвиняются в пособничестве военному перевороту и в связи с оппоситионист исламским проповедником фесуллах гüлен, живущим в Соединенных Штатах.
Учитывая тяжесть обвинений, эти члены средств массовой информации могут ожидать длительных сроков тюремного заключения от десяти лет до нескольких пожизненных приговоров.
