Корреспондент Коммерсант-боскоспорт, Александр зилберт, прожил жизнь олимпийского атлета в Олимпийской деревне, осмотрел команду "Россия Хаус", обедал в кафетерии на месте и, после всего этого, даже прошел испытание на Вада.
Похоже, что жизнь здесь никогда не останавливается на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсмены по-прежнему нуждаются в полтора-два часа для возвращения в олимпийскую деревню.
Кроме того, люди постоянно проверяются и проверяются в деревне, поскольку некоторые спортсмены покидают Бразилию после завершения своих соревнований, в то время как другие, напротив, только что прибыли сюда.
Ну, это только 7:30 утра, и все главы Олимпийских делегаций переполнены одной из временных палаток.
Мы обычно обсуждаем некоторые повседневные оперативные вопросы на этих встречах, перечисляя Игорь Казиков, главу спортивной делегации Русской олимпийской команды. Несмотря на тот факт, что здание, в котором находится наш народ, считается шовпиеце, оно было одним из первых, которое было поручено, и было продемонстрировано всем инспекторам, даже здесь, некоторые недостатки постоянно наблюдаются.
Однажды возникла проблема с горячей водой, и на следующий день это, извините, туалеты.
Мы боролись с проблемами чистоты в течение долгого времени.
Во-первых, никто даже не показался, что он чист.
Тогда уборщики начали показываться, но только для распыления какого-то вещества на полу, и все это было.
Их полы, не видите, как-то новаторски.
Предположительно, ты не можешь стирать их как нормальный человек.
Конечно, мы знаем такие полы.
Короче говоря, мы сумели переключить чистящие компании, и теперь все, кажется, в порядке.
Олимпийская деревня — это как Южно-Бутово, жилой район, огороженный горными горами с одной стороны, и с другой стороны, есть внушительная канава, наполненная здесь и водой.
Что ж, для безопасности существует также 2-метровое железное ограждение вокруг всего периметра, вдоль которого охранники, вооруженные автоматом, прогуляют.
В общей сложности деревня может вместить до 17 000 человек в 3 604 квартирах, расположенных в 31 здании.
На одном из этих 18-этажных зданий висит огромный российский флаг: это здание было полностью передано для использования нашей командой.
Проглядывая в маленьком фойе, вы можете немедленно определить проблемы, которые, по всей видимости, наиболее актуальны для нашей домашней группы.
Два уведомления висит на лицевой столе: печатная, "Пожалуйста, не бросайте бумагу в туалет!", и собственноручно написал "я приму булавки как подарки".
Сам стол закопался в брошюрах.
Их веселые цвета контрастируют с названиями брошюр: "Руководство по инфекционным заболеваниям для тревеллеров в Рио-де-Жанейро"; "Первая помощь для утопления, удушение иностранным объектом, потеря сознания-ступень сердечно-легочной реанимации"; и "Первая помощь в ожогах, тепловых ударах, переломах и кровотечении".
Внутренний текст, в целом, обнадеживает.
Например, эта инфекция сопровождается лихорадкой и последующим восстановлением.
Однако не все могут рассчитывать на благоприятные результаты.
Разумеется, команда России имеет в своем распоряжении медицинский центр, который всегда готов предоставить жителям дома профессиональную помощь, включая релаксацию и спортивную массаж.
В центре медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновляющий плакат: «Несмотря на все, мы будем превалировать!».
И, конечно, есть поэзия:
Все аргументы-абсолютная чепуха!
Они верят только тем, кто боится.
Чем меньше нас есть, тем слаще вкус победы: Россия не отступит и не будет сломлена!
И для того, чтобы поднять настроение, висит объявление: ' дорогие братья и сестры!
Благодаря благословению его Святейшества Патриарха Кирилла Москвы и всей России, арчприест Андрей Владимирович Алексеев будет выполнять духовное обслуживание спортсменов русской олимпийской команды.
Молитва и другие религиозные обряды можно заказать по телефону...
На самом деле существует центр для размышлений и религиозных церемоний для представителей всех конфессий в деревне.
В то время как русские, как выяснилось, придают особое отношение: у них есть собственная часовня.
В свете заторов на лифте между девятым и четвертым этажами я решил спуститься вниз по лестнице, рекомендованной для использования во время пожара.
И в темноте я наткнулся на тела, которые лежали на них.
По всем счетам, это был персонал новой чистящей компании.
По готовности, я осмелюсь сказать, что в любой момент поспешно помыть новые полы, они решили устроить наптиме для себя непосредственно на холодных шагах.
На четвертом этаже, у меня была встреча с давным знакомым, Виталий Федорович Дубко, тренером нашего трамполинистс, который привел их к олимпийскому золотому, 16 лет назад, в Сиднее.
Он и его ученик, чемпион Европы, Яна Павлова, любезно согласились показать свои комнаты.
В целом, нечего жаловаться, Почетный тренер России делится своими впечатлениями. Мы живем вдвоем в комнате, кровати, разумеется, почти направо друг на друга, но это не очень важно.
Есть одна ванная для четырёх людей, но по крайней мере, она просторна.
Конечно, гардероб смешной; Она сделана из ткани и не вдохновляет много доверия, но в нее могут быть поставлены вещи.
нЕт, ну, ты можешь представить это? У них нет чая! ", теннисная игрок, Светлана Кузнецова, которая встретила меня в главном обеденном зале, говорит, что выбрасывает свои руки в смятение.
Это называется основной столовой, если не по какой-либо иной причине, что она обеспечивает 2, 7 000 квадратных метров пространства и готова вместить 5000 посетителей одновременно.
Здесь они производят 60000 служения в день абсолютно бесплатно.
Пункты меню включают: "лучшие из Бразилии", "мировая кухня", "азиатские блюда" и "пицца и паста".
Последний вариант, как я заметил, очень популярен среди наших волейбольных игроков.
Так что я не смог найти суп, например, в любой из областей гигантского ресторана.
Кто заботится о суп?, Кузнецова говорит в изумлении, нет чая!
Хорошо, что я привезла китайский чай со мной.
И чайник.
Но, в общем, просто чтобы вы поняли, еда в теннисных кортах еще хуже.
Здесь, по крайней мере, что-то выбрать, несмотря на невыносимый монотон.
Я лично выбрала треску и фрикадельки в томатном соусе.
Знак расположен рядом с каждым блюдом с его названием на трех языках — английском, французском и португальском — и он также показывает питательную ценность элемента и наличие аллергенов.
Ну, я должен признаться, это было полностью съедобно.
Я даже не понимаю, почему всегда такая очередь в местных МакДональдсах.
Хорошо кормили, расслаблены и, в манере говорить, "спортсмены-пьяницы" ждут на выходе из ресторана наших лучших друзей: представителей Всемирного агентства по борьбе с допингом (ВАДА).
Они искусно заманиваются в викторину, победитель которой получит футболку.
Они заманивают их, ты можешь сказать!
Чтобы получить подарок, нужно правильно ответить по крайней мере на восемь из десяти вопросов.
Девушка из Вада устроила мне засаду "у нас есть вопросы на русском!".
Но она не устроила засаду для правильного человека.
То есть, я захотел, конечно же, мой патриотический импульс.
Ситуация уже ухудшилась в связи со вторым вопросом: "если бы я получил уведомление о допинге, то должен ли я немедленно докладывать в центр контроля за допингом?"
Я расселился по варианту в: "нет, у меня есть один час".
Я был пойман, как сказать, с охраной.
Я забыл, что нет смысла ждать перерыва от Вада.
По сути, вам нужно немедленно сообщить об этом.
Ну, на седьмом этапе викторины моя ситуация стала абсолютно критической.
По какой-то причине, я подумала, что если у меня будет трудное время придерживаться сбалансированной диеты из-за моего насыщенного графика (и, кстати, мне тяжело!), я могу использовать пищевые добавки для получения дополнительных питательных веществ для повышения производительности.
Но увы, они не допускают этого!
Чтобы быть более точным, ответ формулируется таким образом, чтобы они не запрещали его, а в нескольких предложениях настоятельно рекомендовали против него.
Что ВАДА не играет на ярмарке!
"так, как это происходит, Россия?", в настоящее время выдаются вопросы.
Не было нигде скрываться: позади меня были ефимы, исинбайева, и остальная часть нашей истощенной команды.
Так что я Пристегнитесь и, используя свою последнюю каплю силы, выиграл эту жалкую футболку.
Как гласит пословица, пусть они видят, что мы делаем!
В триумфальном настроении я бродил в соседнем фитнес-центре.
Меня поймали с подсчётом фитнес-машин.
Я потерял трек в 250.
Я с удивлением отметил, что среди этой массы беговых дорожек не было найдено ни одного русского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не знают, как играть в поезде!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
Чтобы увидеть оптика.
Не беспокойтесь; Он не стрелок.
В клинике и в этом вопросе, как и везде, где ты смотришь на всю деревню, висит устройство для распространения презервативов.
Он записался с вдохновляющим призывом: "отпраздновать с помощью презерватива!"
Тогда вы просто должны превратить кусок металла, напоминающий ручку дверной замка, и презерватив, сделанный из натурального латекса из Амазонии, легко падает с устройства.
Я взял одну за себя, как сувенир.
Спортсмены не будут скучать по нему; они привезли для них 450 000.
На самом деле, в Олимпийской деревне имеется целый центр отдыха для праздничных и развлекательных целей.
Кроме того, для хорошей оценки имеется информативная табличка, напоминая, что Международный Олимпийский Комитет, по-разному, тратит $3 250 000 на атлетов в день.
В центре затоплены Видеоигры, Бильярд, столы для пинг-понга, Настольный футбол и хоккейные столы, а также необычное оборудование, похожее на тренажеры для видео.
"что это?", я спрашиваю товарища в униформе украинской команды, которая активно использует странную игрушку.
Конечно, он мог просто сказать, что не хочет говорить с кем-то в команде России, и это было бы так.
Здесь, кстати, какой-то странный набор обстоятельств, мои глаза болят от всех этих парней желтым и синим.
Команда, которая никогда не прекращает играть, оказывается.
Это займет не менее трех часов, чтобы ходить вокруг всей деревни, исследовать каждый угол и закоулки.
Но если вы пройдете и не будете кататься на электрических машинах, вы обнаружите дом канадской группы с МУС на входе и в павильоне с восстановительной ванной, и билетная касса, Прачечная и Химчистка, а также салон красоты, цветочный магазин, магазин с повседневными товарами, а также почтовый офис с уникальными марками (только вы не сможете дожидаться очереди для коллекционеров китайского штампа в любом случае) и банк, и потерянный и найденный, и Фотобудка.
А в поздний вечер вы, устали, сидите рядом с оливковой деревом, украшенным многоцветными лентами, в память о том, что спортсмены были близки подруги и родственники.
И вы, к сопровождению устройства, случайного распыления жидкости для убийства насекомых, будут думать о вечности.
Так сказать, о Олимпийском движении.
Который в этой деревне не останавливается даже на минуту.
