В настоящее время осуществляется крупнейшая м&а сделка на пенсионном рынке: администратор комплекта финансовых пенсий начал процесс объединения четырех негосударственных пенсионных фондов (НПФ), находящихся под его контролем.
В результате этого на основе Газфонд пенсионных сбережений будет создан НПФ с экономией около 373 000 000 000 рублей.
О начале слияния четырех пенсионных фондов-комплекты финансовых средств, промагрофонд, наследие и Газфонд пенсионных сбережений-было сообщено вчера на 100% собственника фонда, управляющего пенсионным фондом, ООО.
"реорганизация осуществляется в координации с центральным банком и в соответствии с требованием о том, чтобы не произошло ухудшения условий существующих контрактов", говорит о заявлении компании.
Слияние осуществляется на основе Газфонд пенсионных сбережений.
Как отметил Генеральный директор этого НПФ, Олег бялошитски, слияние фондов позволяет решить ряд проблем: расширение географического присутствия, объединение ресурсов в целях развития, сокращение расходов, тиражирование наилучшей практики каждого из фондов и совершенствование корпоративного управления.
По его словам, приблизительная дата завершения консолидации составляет второй квартал 2017.
В результате слияния НПФ Газфонд пенсионные сбережения станут крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных сбережений при слиянии фондов превысил 373 000 000 000 рублей.
На основе финансовых средств, находящихся на веб-сайте фондов, Анатолий Гавриленко (который владеет 65% по контролируемой компании) и НПФ Газфонд (35%)
Однако слияние этой группы было начато гораздо позже, чем ее конкуренты.
Например, НПФ будущее, под контролем 01 группы, поглощает сталфонд в начале этого года.
В настоящее время эти комбинированные НПФ поглощают Уралсиб и российские стандартные фонды.
СЛияние в единую структуру, помимо сокращения расходов, является необходимым для решения структурных проблем, отмечает ГАС НПФ будущего, Николай Сидоров.
Сафмар пенсионная группа приступила к активным усилиям, направленным на консолидацию средств с апреля: Европейское, образовательное и научное и регионфонд НПФС должно вступить в ряды НПФ сафмар к концу этого года.
В 2017 НПФ Дувр присоединится к ним.
"слияние фондов будет иметь последствия для улучшения контроля за рисками, оперативных процессов и затрат", сафмар пенсионная группа.
Перерыв в слиянии фондов, который был принят администратором финансового пенсионного фонда, мог быть вызван несколькими факторами, которые, как говорят эксперты.
До недавнего времени НПФС не смогла погасить более 40% от объема выпуска инфраструктурных облигаций, в которых активно участвовала группа.
После внесения поправок в резолюцию центрального банка в марте этого года более не существует никаких таких ограничений для ряда эмитентов, отвечающих требованиям регулятора.
В случае необходимости один большой игрок может погасить всю проблему, говорит Юрий Ногин, директор группы рейтингов финансовых учреждений в акра.
Несколько глав Топ-15 НПФС по активам под названием "разделение сфер влияния" и, в результате, назначение сотрудников в единый фонд, которые должны были быть согласованы владельцами группы, в качестве еще одной возможной причины для паузы.
Вчера Анатолий Гавриленко не смог прийти к комментарию.
НПФ Газфонд также не ответил на запрос Коммерсант.
Хотя консолидация средств является длительным и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей колеснов, Генеральный директор консалтинговой фирмы, пенсионный партнер, отмечает, что Газфонд пенсионных сбережений имеет меньший объем оттока, поэтому присоединение будет способствовать стабилизации базы других фондов группы.
Кроме того, будет востребован опыт, накопленный в НПФС, ЗНТ и промагрофонд, в области получения розничной продажи обязательного пенсионного страхования и использования более современного программного обеспечения.
Потребности центрального банка в деятельности и персонале НПФС постоянно растут, поэтому непрактично дублировать инфраструктуру четырех фондов, учитывая их единую инвестиционную политику, говорит Павел Митрофанов, директор-распорядитель корпоративной рейтинга в эксперте РА.
"последствия сокращения дублирующих функций, несомненно, покроют потенциальные затраты на слияние", замечают г-Митрофанов.
Сергей околеснов оценивает стоимость объединения четырех фондов в период между 30-50 млн. рублей.
"расходы на содержание четырех фондов этих размеров составляют около 400 000 000 рублей в год, поэтому в среднесрочной перспективе консолидация фактически приведет к сокращению бюджета на половину", а г-н околеснов заверяет.
