Четыре человека погибли в результате серии взрывов на курортах в Таиланде.
В пятницу утром несколько взрывов потрясли Южный Таиланд.
В результате этого нападения четыре человека погибли и 19 получили ранения.
Эпицентр взрывов произошел в городе Хуа Хин.
В числе жертв были десять иностранцев, граждан из четырех государств; среди них не было русских граждан.
Ни одна из террористических групп пока не несет ответственности за этот инцидент, однако министерство внутренних дел быстро заявляет, что исламисты не участвовали в нем.
Несколько человек уже были задержаны по подозрению в организации взрывов.
Согласно предварительной информации, полученной от местной полиции, масштабы и отличительные особенности взрывов свидетельствуют о том, что они были направлены против военных, работающих в стране.
Эти атаки произошли в популярных туристических районах, таких как пляж в Пхукете, в городах Хуа Хин, Танга и Сура Тани.
После того, как военная хунта взяла на себя контроль над страной в 2014, экономический рост упал с 7,2, 1% (в 2012) до 2,8% (в 2015), но туризм оставался одним из немногих секторов, в которых проводился рост.
14 000 000 человек уже посещал страну в 2016, 1 500 000 больше, чем на 2015.
Первые лица, подозреваемые в подготовке и организации этих нападений, уже содержались под стражей, что сообщило полицейскому полковнику Крисана патаначароен.
Слишком рано говорить о мотивах, он добавил, но Министерство внутренних дел уверено в том, что они не связаны с международными экстремистскими группами.
Слишком рано делать выводы, говорит Мистер патаначароен.
Однако мы знаем, что эти инциденты непосредственно не связаны с какой-либо формой терроризма; Фактически, они являются актами местного саботажа, и мы пытаемся установить личность тех, кто находится за ними.
Взрывы произошел в день рождения Королевы Таиланда Сирикит.
Тайская хунта считает, что защита монархии является одним из ее главных приоритетов, поэтому этот инцидент, скорее всего, был направлен против него.
Согласно заявлениям генерала полиции сисичаи срисопачароенрас, эти бомбы были дистанционно взорваны в течение получаса.
Они были спрятаны в деревьях на занятых улицах, которые были наполнены туристами, которые обедали в ресторанах.
Уже известно, что один из четырех убитых был молодой тайской женщиной, продающей уличную еду.
Личность оставшихся жертв до сих пор неизвестно, но известно, что они являются жителями четырех зарубежных стран.
По данным Королевской полиции Таиланда, в их число входят четыре гражданина Германии, три голландских гражданина, два гражданина Италии и один граждан Австрии.
Среди жертв взрывов не было русских граждан, о которых сообщили пресс-служба российского федерального туристского агентства.
Местные эксперты также подсоединены к проведению референдума, который состоялся 7 августа, в ходе которого 61,4% населения страны поддержали новый проект Конституции.
Он был подготовлен Комитетом по разработке Конституции, назначенным военной хунтой.
Избиратели должны были принять решение о том, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет важную роль в избрании премьер-министра страны.
Новая система была принята, и она будет опробована впервые в ходе 2017 парламентских выборов.
Напоминаем, что 22 мая 2014 в Таиланде под руководством командующего армией страны прайус Чан-УКГД был проведен военный переворот.
По его словам, армия была призвана принять этот шаг в результате продолжающегося политического кризиса и отсутствия прогресса на переговорах между правительством и оппозицией.
Военные создали Национальный совет по вопросам мира и порядка, ввели комендантский час и цензуру, рассеяли демонстрантов и отклонили верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 правительство Таиланда, возглавляемое премьер-министром инглукк Шинаватра, объявило о введении чрезвычайного положения в Бангкоке и в провинциях, прилегающих к столице.
Специальный механизм обеспечения безопасности продолжался в течение 60 дней.
Как два взрыва потрясли Бангкок.
В январе 2014 в центре Бангкока два взрыва произошли на памятнике победы, который был одним из главных объектов протеста, и в результате этого 28 человек получили ранения, а пять из них были в критическом состоянии.
Взрывы производились неопознанными лицами на мотоциклах.
Власти усилили меры безопасности в столице и представили вооруженные силы для защиты демонстрантов.
