Организация Объединенных Наций изучает применение химического оружия в Сирии.
Специальная комиссия ООН изучает возможность использования токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Однако все стороны в конфликте отрицают использование хлора, Специальный посланник ООН по Сирии, Стефан де Мистура, считает, что то, что произошло, является неоспоримым.
Аналогичные утверждения были сделаны непосредственно перед третьим раундом межсирийских переговоров, который должен начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о том, что химическое оружие было использовано в сирийском городе Алеппо.
Первая информация о террористической атаке с использованием токсичного газа, предположительно хлора, появилась 2 августа.
В то время оппозиция заявила, что самолеты сбросили бомбы с ядовитым веществом в районе, в котором был сбит российский военный транспортный вертолет, но, по мнению Москвы, эти обвинения являются абсолютно ложными.
Позднее российское Министерство обороны обвинил оппозиционную группу, Харакат Нур аль-Дин аль-зенки, в этом инциденте.
Вскоре после этого стало светом, что были две бомбы, наполненные токсичным газом.
Это было подтверждено одной из жертв, выступающих в BBC.
чЕрез несколько минут я мог почувствовать запах газа, мои глаза начали гореть, и стало трудно дышать, в публикации цитируется свидетель.
По крайней мере 7 человек были убиты и 23 были госпитализированы в результате нападения.
В случае подтверждения использования ядовитого газа экспертами эти меры будут рассматриваться как военное преступление.
Специальный посланник Организации Объединенных Наций по Сирии, Стефан де Мистура, сказал: "есть много доказательств того, что это действительно происходило".
Запрещение использования газообразного хлора в военных целях изложено в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицали использование токсичных газов в 2015, активисты в области прав человека зарегистрировали 35 случаев, когда Сирийская армия использовала хлорный газ против "умеренной оппозиции".
Положение в Алеппо осложняется тем, что его районы ежедневно обстреливаться, и террористы препятствуют уходу жителей из города.
По данным агентства «Рейтер», Организация Объединенных Наций ожидает, что Россия создаст «гуманитарную паузу» в военных операциях.
Нынешний режим ежедневного, трехмесячного прекращения боевых действий, по мнению Организации, является "недостаточным для оказания помощи почти 2 000 000 гражданским лицам, пойманным в ловушку".
Советник по гуманитарным вопросам Стефан де Мистура, Ян Эгеланн, заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовой прекращение огня каждую неделю.
"нам приходится направлять грузы в колонну грузовых автомобилей в район, где дороги практически уничтожаются, а те, которые остаются в минном поле,-сообщают о г-на Эгеланна. Но Российская делегация подтвердила свою готовность сесть с нами за стол переговоров.
В Женеве продолжаются консультации между представителями Соединенных Штатов и России по вопросу о создании "гуманитарной паузы".
Как Россия открыла "гуманитарные окна" в Алеппо.
11 августа в ходе продолжающейся битвы за Алеппо, второй по величине сирийского города, Россия объявила о введении трехдневного прекращения боевых действий, которое будет проходить ежедневно начиная с четверга.
Создание "гуманитарных окон" призвано обеспечить доставку медикаментов, продовольствия и предметов первой необходимости в город.
Решение министерства обороны Российской Федерации было принято в условиях растущего международного давления на Москву с просьбой об увеличении масштабов военной операции и содействии возобновлению процесса переговоров.
