Русская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своей деятельности.
Об этом свидетельствует, например, тот факт, что РМК приняла модернизацию одной из старейших и наиболее экологически безопасных предприятий страны: Карабаш медной металлургии.
Карабаш медный комбинат был основан английской акционерной компанией, возглавляемой Лесли Уркухарт, в 1910.
В советские времена это было промышленным предприятием, значительным для экономики страны и эффективно обеспечивало средства к существованию всего города.
Однако в 90-е годы в результате финансовых проблем производство было остановлено, что привело к возникновению серьезных социальных проблем в Карабаш.
В 1998 было принято решение о возобновлении операций на Карабаш медной металлургии.
Важно также решить одну из главных проблем на Карабаш предприятии: экологический вопрос.
К началу 2000 года Карабаш уже была известна как зона экологического бедствия.
Ситуация в карабашмед начала меняться в 2004, после того, как предприятие подходило под управление русской медной роты.
Компания приступила к модернизации производства, которая постепенно стала снижать экологическое бремя окружающей среды.
Недавно это было отмечено Борисом Дубровски, губернатором Челябинского региона, который посетил карабашмед в первые дни июля.
Глава южных Урал назвал изменения, произошедшие на заводе, поскольку карабашмед стал частью РМК группы, грандиозной.
В последние годы основные усилия по модернизации в карабашмед стали строительством нового завода по производству серной кислоты, который позволяет захватить до 99,9% от металлургических газов.
По словам президента русской медной компании Всеволод Левин, объем капиталовложений в этот проект составляет около 7 000 000 000 рублей.
Следующим этапом модернизации в ЗАО «карабашмед» является реконструкция переработки преобразователя.
Замена трех преобразователей, пыли и дымового тракта запланирована на конец 2017.
Стоимость проекта составляет 2 500 000 000 рублей.
Кроме того, в конце 2016 планируется создать новый завод по очистке промышленных сточных вод, стоимость которого составляет 1 000 000 000 рублей.
Это, в свою очередь, увеличит сумму налогов, выплаченных в бюджет города Карабаш.
В течение всего срока действия проекта томинский горнодобывающей и обрабатывающей промышленности с начала строительства до завершения второго этапа проекта Федеральное Казначейство будет получать 8 900 000 000 рублей.
Как только горнодобывающая и обрабатывающая промышленность функционирует, налоговые поступления в бюджеты на всех уровнях могут соразмерно 80 900 000 000 рублей.
В течение первого года производства в варненски округе в бюджеты различных уровней управления были выплачены 346 300 000 рублей.
И это только на первый год.
чЕм дольше предприятие успешно работает, тем больше денег оно может внести, добавило Валери улановски.
РМК подтвердил, что в 2015 налог, выплаченный микхивски горнодобывающей и обрабатывающей промышленности, близок к 1 000 000 000 рублей.
Однако участие предприятий РМК в жизни и развитии районов их операций не ограничивается налогами.
РМК предприятия помогают модернизировать и обслуживать школы, детские сады и спортивные сооружения, создавать культурные и рекреационные объекты и улучшать земельные участки.
В 2016 одной из крупнейших социальных проектов в Карабаш, осуществляемой российскими медными компаниями, была произведена капитальная ремонт или, в действительности, почти полная реконструкция детского учреждения No 9, которая обслуживает 95 учеников.
Здание, возведенное в 1960, было в печальном состоянии.
Основания на РМК арене также будут иметь ландшафтный парк с искусственным прудом, подземными и поверхностными стоянками для 600 автомобилей, кафе и спортивных магазинов.
РМК Арена сделает возможным проведение захватывающих, всемирных, профессиональных спортивных соревнований.
Однако Главная цель этого проекта заключается в обеспечении того, чтобы жители Челябинска и, прежде всего, дети имели доступ к физической активности и спорту в удобной обстановке.
