Новый обвинение будет предъявлено РБК журналисту Александр Соколов
Адвокаты РБК журналиста Александра Соколов, обвиняемого в организации экстремистской организации, сообщили, что прокуратура обнаружила ошибки в деле против своего клиента.
Мы узнали только о том, что Канцелярия Обвинителя вчера выступила с такой рекомендацией со стороны следователей.
Мы планировали принять участие в судебном слушании, касающемся ограничений на ознакомление с материалами уголовного дела, но слушание дела никогда не состоялось, а затем следователи информировали нас о рекомендации, выданной прокуратурой, РБК цитаты из адвокатов Ольга динзе, что говорит.
Она отметила, что прокуратура указала следователям расхождение между классификацией дела и собранными материалами.
В настоящее время следователям придется ликвидировать пробелы в теле улик и взять на себя новое обвинение в отношении Александра Соколов.
Либо дело будет подпадать под другой раздел Уголовного кодекса (CC), либо оно останется тем же, но с разными аргументами и новыми доказательствами, г-жа динзе разъясняет.
Как сообщалось Коммерсант, Александр Соколов был арестован 29 июля 2015.
В июне этого года было сообщено, что расследование исключило РБК журналиста из обвинения в качестве "подрыва стабильности политической обстановки" и "свержения правительства незаконными средствами".
