В то время как остальная часть российского мира наблюдала с задыхалкой, поскольку австралийцы приблизились к траунЦинг американской команде мечты, настоящие фанаты были в сети.
Мало кто знает, что я был первым, кто получил новость о том, что Инна Дериглазова выиграла золото в фольге на Олимпийских играх XXXI.
Я могу даже быть единственным, кто видел, как он разворачиваются, за исключением, конечно, тех, кто наблюдал за соревнованием в Рио-де-Жанейро.
Только подлинный поклонник может понять.
Просто представьте: это Мёртвая ночь в Москве.
Соседи внизу, как обычно, просыпаются в 1 A.M. и начинают полюбовно, но громко кричат друг на друга.
И угрожающе передвижению мебели.
На кухне утечка в кране: не было времени ездить на рынок и покупать новый, как запрашивает сантехник.
В расписании телевизора нет смысла, поэтому я просто приглядывал за каналами, спичками, во-первых, и, на всякий случай, в России, хотя это почти бессмысленно.
Русский канал — это место рождения повторов: все спортивные соревнования по какой-то причине записываются.
Телевизионные сериалы транслируются в прямом эфире.
Я, разумеется, рассчитывал на совпадение: весь вечер, когда молодой человек в новостях новостей был первым криком о Великой полуфинале между Дериглазова и Шанаева, а затем о предпринятой битве за золото.
Было бы разумно показать это.
Но вместо этого, он был баскетболом между США и Австралией.
Кстати, я не могу сказать ничего плохого об этом решении.
Австралийцы были равными, и, по сути дела, они выиграли первую половину.
Они поставили американцев, заблуждающих величие, на их место.
Они все еще пропали в конце, но, как и сейчас говорят, Олимпийский баскетбольный турнир никогда не будет таким же.
Это все хорошо и хорошо, но Бут с ди-Франсиской близок и ничего не меняется на экране.
Я начинаю переворачивать каналы в небольшой панике.
Кажется, они играют во второй раз подряд.
Хорошо, мы покопаем глубже и проверим кабельные каналы.
Не существует никаких ограждений по каналам специального соответствия.
Но у меня есть ощущение, что Бут сейчас начнется.
Мне не интересно обменяться на текст и трансляцию в Твиттере некоторых спортивных веб-сайтов.
При просмотре на канале вещественного доказательства приводится неожиданный, но блестящий результат.
Оказывается, что первый канал передает технические видеостреам всех событий в реальном времени.
Я щелкну фехтование и заберу битву за золото.
Дериглазова подводит великолепную контратаку, движется вперед в точках и, совершенно очевидно, начинает исключать часы.
Итальянские когти назад почти весь интерес.
Наша девочка-одна точка впереди всего лишь чуть более двух секунд.
Ди-Франсиска лёгкой в Дериглазова и последние отступают; время исбежит, и итальянский делает пьесу.
Победы!
Через несколько секунд Олимпийский курьер на моем телефоне уведомляет меня о четвертой золотой медали.
Как оказалось, я первый, кто видит это своими собственными глазами.
Мои сумасшедшие, верные, заинтересованные глаза.
