Егор кончаловски хочет создать цепь кинотеатров, только для отечественных фильмов.
' я бы создал цепь кинотеатров, предназначенных исключительно для русских фильмов, и билеты в 2-3 раз меньше, чем для производимых в зарубежных фильмах фильмов ", – сказал он.
Г-н кончаловски отмечает, что российским фильмам трудно конкурировать с крупными фильмами Голливуда для просмотра.
Ежегодно в нашей стране выдаются более 100 фильмов, но в среднем только 20-25 фильмы делают ее на экране.
"и даже очень трудно конкурировать с" трансформаторами "и" Железный человек ", продвижение которых накачивается огромными бюджетами, – сказал директор фильма.
Следует напомнить, что 1 июля в Крыму начался Таврида весь российский Молодежный учебный форум.
В число участников входят преподаватели творческих профессий и молодые специалисты из различных творческих областей и дисциплины гуманитарных наук со всей России и стран Ближнего и дальнего зарубежья.
