Место на передней панели в потрясающей архитектуре центральной библиотеки Лос-Анджелеса
Узнайте больше о истории Центральной библиотеки центра, как общество историко-историй/в Южной Калифорнии, где размещается салон с Арнольдом Шварцем и Стивеном Ги, авторы новой книги "Центральная библиотека Лос-Анджелеса: История ее искусства и архитектуры".
"Ги и Шварц" планирует обсудить и поделиться изображениями 1926 Бертрама гудхуе, а также 1993 восстановлением и добавлением Харди холзман Пфайффер Associates.
Салон установлен на 2 P.M.-4 P.M. в августе 21 года в зале в стиле арт-деко в Юго-Западной школе права (ранее вправд), 3050 вправд бульвар.
Участники могут проделать экскурсию по центральному холлу, комнатам, салонам кактусов и чайной комнате.
Требуются авансовые билеты; Члены сах/SCC, $15; не члены, $25.
Открытый, промышленный лофт в дтла получает уютный интерьер.
Отпразднуем 90-летие Центральной библиотеки Лос-Анджелеса, что еще? -Новая книга
