Министерство внутренних дел Таиланда обвиняет местных вредителей в взрывах на курортах.
Взрывы на курортах в Таиланде являются "актами местного саботажа" и никоим образом не связаны с деятельностью международных террористов.
Полиция Таиланда сообщила об этом, сообщения Рейтер.
По данным должностных лиц правоохранительных органов, они до сих пор не смогли установить, связаны ли какие-либо из этих взрывов.
Согласно первоначальной теории, их организаторы пытались нарушить туристический сезон.
Нельзя исключать, что мусульманские сепаратисты из южной части страны находятся за взрывами.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что четверо убитых и несколько десятков раненых.
Премьер-министр страны прайут Чан-УКГД приказал осуществить дополнительные меры безопасности в целях предотвращения дальнейших взрывов и выправления дополнительных жертв.
В пятницу, 12 августа, на туристических курортах Таиланда произошел ряд взрывов.
Эти устройства были взорваны в полицейских участках на острове Пхукет и в городах Сура Тани (столица провинции с тем же названием, в которой находится остров «Кох») и в Хуа Хин.
Еще одно взрывное устройство, которое было посажено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Один день назад, 11 августа, в курортном городе Хуа Хин произошли два взрыва.
Бомбы были внутри растительных горшков и были активированы звонком с мобильного телефона.
10 иностранных туристов относятся к числу жертв; среди них нет русских граждан.
