В первый день коротких летних каникул в Японии был разработан Дорожный затор на расстоянии свыше 40 километров.
Информационный центр страны сообщил об этом в четверг, 11 августа, в докладах РИА Новости.
Так, в районе префектуры Точиги дорожная пробка составляла 43 километров, а в префектуре Канагава — 33 км.
По данным агентства, поезда были в два раза переполнены, а билеты на внутренние рейсы были полностью проданы.
Начиная с 11 августа 2016, Япония празднует день гор, и праздник считается официальным днем.
После этого многие японские головы в город на несколько дней.
Короткий перерыв в японском народе продлится до вторника, как минимум, на следующей неделе, и это когда ожидается новый пик в пробках.
В Японии считается плохой формой для того, чтобы принять полный отпуск.
По закону гражданам выделяется 18 дней отпуска в год, однако большинство из них ограничивается одной неделей.
