Британский ювелирный дом, граф, открыл новую модель наблюдения, "Павлиний дозор", которая сделана в форме пера павлина, "ВОГ".
Ватчкасе украшены несвободными бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также разрезанные трапециевидные и изумрудные бриллианты.
Эти часы, с движением кварца и темными синими руками, характерными для дизайна графа, были созданы в одной копии и находятся на дисплее в бутике "Меркурий" в гостинице "Москва четыре сезона".
Эта публикация не призвала ее цену.
Граф-ювелирный дом, основанный в 1960, в Лондоне, Лоуренсом графом.
Они делают драгоценности драгоценными камнями, главным образом алмазами (включая цветные бриллианты) и часы (с 2008).
Он является 4-м лауреатом премии королевы за предприятие в области международной торговли (1977, 1994, 2006, 2014).
За прошедшие годы, графа приобрела очень редкие и ценные алмазы, в частности: Pink императрица Роуз, Звезда Америки, Сара и другие.
