Министерство иностранных дел России отрицало сообщения об освобождении пилота российского вертолета, захваченного талибами.
Подробная информация о переговорах была проведена посланником президента России в Афганистане и директором второго Азиатского департамента министерства иностранных дел Российской Федерации Замир КАБУЛОВ в интервью с Интерфакс в пятницу, 12 августа.
Не удалось подтвердить эту информацию.
"экипаж все еще удерживается в плену, и переговоры продолжаются", Кабулов заявила.
11 августа источник в дипломатических кругах сообщил агентству новостей о том, что пленные были освобождены.
По его словам, бывшие заложники были доставлены в Пакистан.
4 августа возникла информация о том, что пакистанский вертолет Ми-17, который вылетел в Пешаваре, приземлился в провинции Логар в восточной части Афганистана в результате технических проблем.
