Сотрудники Черноморского флота провели учебные операции по борьбе с угрозами подводного саботажа в районах Черного моря.
Представитель пресс-службы Министерства обороны ВМС Игорь дигало сообщил РИА Новости.
Эта подготовка была проведена в рамках первого этапа занятий в рамках специальных операций по охране морской безопасности.
"военный персонал из подводных антисаботажных подразделений завершил работу по борьбе с угрозами подводного саботажа на военно-морской базе на побережье и в прилегающих водах Черного моря", дигало разъяснила.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военного снаряжения, включая вертолеты Ми-8 и Ка-27, а также катера с целью противодействия саботажу и патрульные катера.
Во время военно-морских маневров сторожевые корабли, использующие гидролокатор, находились в гипотетических подразделениях сил и отражали нападение с моря на «подводную саботаж» на военно-морскую базу Черного моря.
Вертолет Ка-27 использовался для наземного базирования воздушно-десантной группы, которая блокировала и уничтожила специальные силы гипотетического врага.
После этого Черноморский флот минесвипинг суда отправился в море для поиска мин.
Дигало заявил, что "эти учения Черноморского флота осуществляются в соответствии с планами подготовки и проведения предстоящего учения" Кавказ 2016 "и плана подготовки ВМС.
Между 18-30 июля Украина и Соединенные Штаты провели совместные военно-морские учения в Чёрном море под названием «морской бриз 2016».
В этих маневрах приняли участие около 4000 человек из 16 стран.
В военно-морском компоненте были задействованы более 25 судов, катеров и судов поддержки из Соединенных Штатов, Турции, Румынии и Украины.
