Сотрудники центра по делам беженцев в сандхолм, Дания, стали подозревать, что подростки, живущие там, заняты проституцией.
Местная информация сообщила об этом в четверг, 11 августа.
По их словам, некоторые подростки сообщили сотрудникам этого учреждения, что "кто-то в Копенгагене организует проституцию".
Как отмечается в публикации, сотрудники приюта стали подозрительными после шведской газеты "сидсвенкан", которая сообщала об аналогичных рассказах в Мальмё.
В 2015 в результате притока беженцев из Африки и Ближнего Востока в Европейский союз вспыхнул кризис.
Дания приняла более 20000 из них в страну.
