Власти французского города Канны запретили посещать местные пляжи в буркини: Специальный купальный костюм для женщин, который полностью закрывает тело от головы до лодыжки.
"ABC News" сообщила об этом в пятницу, 12 августа.
Мэр Канны, Дэвид лиснард, пояснил, что этот вид одежды "игнорирует правила приличия, принципы светскости и не соблюдает нормы гигиены и безопасности".
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может спровоцировать беспорядки в мире.
Ношение буркини приведет к штрафу в размере 38 евро (приблизительно 42 долл. США).
Следует отметить, что этот запрет наносится на фоне террористических нападений, совершенных 15 июля в Ницце и 26 июля в церкви в городе Сен-Этьен-дю-рауврай, на севере страны.
После его введения несколько мусульманских женщин поступили в суд, утверждая, что эти ограничения нарушают право на свободу вероисповедания.
