Французский дом моды, Луи Вуиттон, откроет новый бутик в Санкт-Петербурге 17 сентября 2016.
Он заменит первый магазин моды, который открылся в этом городе в 2007.
Новый бутик будет расположен на Невский проспект, представитель компании сказал Lenta.ru.
Мы рады объявить о открытии нового магазина в Санкт-Петербурге, Саид Алессандро Валенти, президент Луи Вуиттон для Северной Европы, Ближнего Востока и Африки.
Клиенты могут выполнять персонализацию своих покупок с помощью технологии «горячего штампа»: в честь проема были изготовлены листы с видом в Санкт-Петербурге, которые дополняют инициалы клиента.
В конце XIX века они разработали багаж для русской аристократии: Великий герцог, Александр Романов, принцесса траубетзкой и Британская семья.
Сегодня они создают одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновляют производство парфюмерии.
Компания является частью международной ЛВМХ группы.
