Главный бутик в цепочке магазинов Москвы для одежды и аксессуаров, которые были открыты после ремонта, с полностью переработанной конструкцией и ассортиментом продуктов, представитель из цепочки рассказал Lenta.ru.
При проектировании пространства использовались только природные материалы – орехи, латуни, керамические граниты и стекло, окрашенные в деревянный тон, – сказал представитель по кадру.
Окно мультимедиа отображается на балансе между традициями и новейшими технологиями.
Многофирменный фрейм Москва хранит функциональные Мару рубашки, сумки и портфели из серапиан, дизайнерских джинсов Джейкоба Коэна, панк и браслетов из татеоссиан, жакетов и обуви Баррета.
Кроме того, цепь является эксклюзивным дистрибьютором ателье Портофино в России, компанией, специализирующейся на индивидуально адаптированных мужских костюмах, и владеет бутиками с моно-брендами, Барретом и Джейкобом Коэном.
