Пенсионер превращает степладдер в "ориентированную на бюджетную платформу для пляжного прыжка".
Онлайн-пользователи смеялись над фотографиями старшего человека, степладдер на пляже и превращая его в водолазный Совет.
Картина была помещена на несколько развлекательных порталов, а также в «мой Таганрог» в ВКонтакте социальной сети, поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "Инновационная деятельность" была названа "платформой для прыжка в воду" и "передвижной доской для дайвинга".
Многие похвалили человека за его творческий подход и "изобретательность", в то время как другие обратили внимание на тот факт, что этот человек подвергает серьезному риску увечья, выходя из своей платформы, учитывая, что он не имеет достаточно глубины.
Однако один из комментаторов на пикабу портале отметил, что невозможно судить о глубине моря с картины.
ВО-первых, мы не знаем, насколько глубоко она там: пляж может быть рассеян с резким выпадением всего лишь метром перед лестницей; и, во-вторых, даже если в глубине всего один метр, с правильными навыками, можно прыгнуть с пары метров, написала пользователя, используя прозвище, к0жибамджз
При этом итальянская публикация "рома сегодня" пишет, что человек с лестницы был замечен на пляже возле Рима.
