Рыбак поймала редких голубых омаров с побережья Кейп-треска (США).
Человек нашел ракообразных среди других, пойманных в его подводной ловушке, репортажи ABC.
Американские планы отдать его в местный аквариум.
Омар весит около килограмма.
Следует отметить, что Уэйн никкерсон ловил омаров на протяжении последних 35 лет.
По словам его супруга, первый раз в своей карьере мужчина поймал голубого Омара в 1990.
Согласно сообщениям ABC News, ракообразные приобретают темно-синий или светло-голубой цвет в результате генетических вариаций.
В апреле 2016, Новости сломали, что рыбаки поймали редкий образец глубоководной акулы, мегачасма пелагиос (мегамаус акула), у побережья Японии.
5-метровое животное весит около тонны.
