Строительный работник Крым получил гимн, "я еду за грудой".
На канале YouTube в проекте крымско-моста появился видеофильм под названием "я за рулем".
Это песня для построителя этой структуры: Центральная фигура говорит, что мост поможет обеспечить, чтобы они не потеряли связь с этой огромной страной.
Писатель, в частности, поет о том, как он "ездит на куче".
Музыка сопровождается видео на строительной площадке крымско-моста.
Песня была написана и выполнена Константином кхоменко, дизайнером из Института Гипростроймост-Санкт-Петербург, который разработал проект строительства.
Он не профессиональный музыкант.
