Президент России Владимир Путин выразил надежду на то, что Антон ваино, как новый руководитель администрации главы государства, внесет свой вклад в его конструктивную работу.
Как было сообщено РИА Новости, российский лидер выступил с соответствующим заявлением на встрече с ваино и его предшественником Сергея Ивановым.
Российский лидер отметил, что ваино был рекомендован самим Ивановым в качестве кандидата на должность руководителя административной канцелярии президента.
Путин дал высокую оценку проделанной работе.
12 августа Путин удалил Иванов с поста начальника администрации главы государства.
Ваино занял свое место в этом посту.
