ВСЖ: Соединенные Штаты рассматривают вопрос о введении санкций против Российской Федерации в отношении взлома серверов демократов.
Официальные лица США рассматривают вопрос о введении новых санкций против России в ответ на взлом серверов Демократической партии, записывает журнал Уолл стрит, ссылаясь на источники.
Согласно сообщениям, для введения санкций администрация президента Барака Обамы должна официально обвинять Россию в нападении на серверы или хакеры, поддерживаемые российскими властями.
Согласно источникам, ФБР и другие американские разведывательные органы почти уверены в участии России в цибераттакк.
ВСЖ отмечает, что, как правило, Соединенные Штаты предпочитают не конкретно назвать тех, кто осуществляет цибераттаккс.
Исключением является взлом базы данных Sony Pictures Entertainment в 2014, ответственность за которую официально возлагается на КНДР.
Однако в прошлом году Обама издал указ, упрощающий процедуру введения санкций против тех, кто участвует в цибераттаккс или облегчает его.
Первоначально она была направлена против Китая, однако она может быть использована и против других стран.
Процесс принятия решений по санкциям может быть продолжительным, газета пишет.
Даже если должностные лица придут к выводу о том, что хакеры поддерживаются Россией, им необходимо будет взвесить возможные последствия, прежде чем будет принято решение о раскрытии такой информации.
Им необходимо будет определить, является ли этот инцидент достаточно серьезным для обострения напряженности в двусторонних отношениях.
Ранее было сообщено, что администрация Обамы рассматривает возможность применения санкций против государства, чьи хакеры проникли на серверы национального комитета Демократической партии.
Веб-сайт, викилеак, опубликовал корреспонденцию по электронной почте от демократического национального комитета.
Средства массовой информации сообщили, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
Кремль назвал такие отчеты абсурдными.
