Владельцы посыльных и службы электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: это резюме законопроекта, разработанного Союзом средств массовой информации (МКС), который объединяет крупнейшие в России поставщики услуг связи (ведомости имеют копию).
Сотрудники трех компаний, являющихся членами союза, подтвердили, что такое предложение обсуждается.
Он должен быть представлен Рабочей группе, возглавляемой первым заместителем премьер-министра Игоря Шувалов, в начале осени, говорит источник ведомостей в составе Кнессета.
Этот вопрос касается поправок к законам о коммуникации и средствам массовой информации.
Они предусматривают, что любой "Организатор информации, распространяемый через Интернет", который позволяет обмениваться электронными сообщениями, обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, которые ранее заключили с ними соглашения.
А также "немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую в нарушение требований российского законодательства".
В качестве альтернативы операторы могут ограничивать доступ к службе на основании решения Роскомнадзор.
