Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Небесное тело очень тускло, и его диаметр составляет около 200 км, публикация, "новый учёный", пишет.
По мнению исследователей, объект движется на орбите, которая абсолютно нехарактерна для солнечной системы.
Она расположена почти перпендикулярно к другим планетам.
Загадочное обнаружение было названо, Нику, который, если перевод с китайцев, означает "мятеж" или "незавоеванный".
