Район Волги, житель, арендовал квартиру, а затем ограбил ее на 84000 рублей.
30-летний вор сумел продать украденные бытовые приборы.
Пресс-служба регионального главного управления министерства внутренних дел России сообщила корреспонденту из Кнессета в Волгограде, что вчера вечером житель города спутников связался с полицейским департаментом с заявлением о ограблении.
Он сказал хранителям закона, что неизвестный человек арендует квартиру от него.
Когда владелец отправился проверить свое жилье, он нашел его полностью пустым: без стиральной машины, без телевизора, холодильника, даже арендатора.
Общая сумма убытков составила 84000 рублей.
Вскоре после этого охранники ордена были горячими по следу вора.
Это оказалось 30-летним безработным, проживающим в районе Волги.
Этот человек был арестован, и он сознался, заявив, что ему уже удалось продать украденное имущество.
Теперь ему придется ответить за кражу в полном объеме Закона: было открыто уголовное дело по отношению к человеку, находящихся под стражей.
