В этом году жители Крыма получат уведомление о выплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Глава Федеральной налоговой службы Республики Крым, Роман наздрачев, рассказал об этом на пресс-конференции.
К концу 2016, крымско-владельцы автомобилей получат уведомление о выплате транспортного налога.
К настоящему времени налоговый орган рассчитывает около 250 000 человек, владеющих автомобилями.
Государственная инспекция по безопасности дорожного движения и Федеральная регистрационная служба будут представлять информацию о налогоплательщиках.
ЕСли с первого января мы получим данные о владельцах недвижимости и земель, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году, заявляли Роман наздрачев.
Гражданам, имеющим право на получение пособий, будут предоставлены скидки на оплату имущественных налогов; Прежде всего это касается категории пенсионеров.
Кроме того, существует система вычетов на земельный налог в зависимости от категории права налогоплательщика, но, по словам руководителя Федеральной налоговой службы, слишком рано говорить об этом до 2017.
