Вчера вечером произошла ужасная авария в районе Кизилташ на крымско-полуострове.
Пресс-служба для МЧС России в Волгоградской области, сообщила МК в Волгограде, что пригородный автобус, перевозящий пассажиров, направлялся по маршруту с-29 "Судак-феодосиа" в 5:05.
Внезапно, машина полетела в канаву и упала на скалу.
Пять человек погибли в результате дорожно-транспортного происшествия, а еще 20 получили ранения.
Раненые были доставлены с места происшествия автомобилями скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
В результате этого неудачного путешествия четверо жителей Волгоградской области получили серьезные ранения.
Это Юрий и Елена кривокхизин из Котово и их 9-летний внук, Артём, а также 5-летняя Анастасия Бочкарева, которая была доставлена в региональную больницу в городе Симферополь: девушка находится в критическом состоянии.
