Житель балакхна выступает за женщину, разбивая голову нападавшего
По словам следователей, в ночь с 16 июня 2016, в районе гаражей на главной улице в балакхна, обвиняемый увидел, что сожители, которых он посетил позавчера, были в боевых действиях.
Этот человек неоднократно повредил свою жену, а затем бросил женщину по плечу и переводил ее домой.
Преступник встал на женщину и неоднократно ударил жертву в голову кирпичом.
29-летний мужчина умер на месте преступления.
Обвиняемый предложил частичное признание вины.
В настоящее время (12 августа 2016) это единственная имеющаяся информация.
