Наблюдатели ОБСЕ не зарегистрировали военной деятельности на крымско-границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зарегистрировали военных действий на российско-украинской границе.
Это указывается в заявлении, опубликованном на веб-сайте Организации.
Наблюдатели сообщают, что положение на Крымской границе является спокойным и что не было зарегистрировано никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России.
"не один из наблюдателей может подтвердить сообщения средств массовой информации, касающиеся вопросов безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы", в докладе ОБСЕ говорится.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе вблизи украинских городов Каланчак и Чаплинка и чонхар полуострова в заливе Сиваш.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершают ротацию на крымско-границе.
Кроме того, Агентство утверждает, что новый контингент имеет более современное оборудование.
