Болгария доставила инфляцию в первый раз за 8 месяцев
Темпы инфляции в Болгарии составляли 1% на ежемесячной основе в июле, что свидетельствует о национальной статистике.
Это самое высокое значение в годах (с июня 2012) и в первом случае выше нуля с октября прошлого года, когда был учтен положительный 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (Август 2015-Июль 2016) по сравнению с предыдущими 12 месяцами (Август 2014-июль 2015) была-0,8%.
Индекс потребительских цен в июле 2016 по сравнению с Июнь 2016 составлял 101,0%, т. е. месячная инфляция составила 1,0%.
Темпы инфляции за период с начала года (Июль 2016 по сравнению с декабрем 2015) составляли 0,2%, а ежегодная инфляция в июле 2016 по сравнению с июльской 2015-0,2%.
В июле 2016 по сравнению с предыдущим месяцем наблюдалось увеличение цен на следующие группы потребительских товаров: продовольствие и неалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и гостиницы (1,2%); Прочие товары и услуги (0,3%).
Снизились цены на одежду и обувь (2,2%); мебель, домашнее оборудование и повседневное обслуживание (0,5%); здоровье (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце, в алкогольных напитках и табачных изделиях; жилье, водоснабжение, электричество, газ и другие виды топлива; сообщений; и образование.
