Снапчат «аниме» подвергается критике как Азиатская карикатура
Снапчат говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что это не чувствительно к расовому признаку.
С помощью объектива, снапчат позволяет примерно 150 000 000 ежедневным пользователям изменять реальность и играть с идентификацией таким образом, чтобы граница на абсурде.
Вы можете превратить себя в ананасы, собаку или персонажи, подходящее для картины Роя Лихтенштейна.
Объективы являются тупыми, инструментами искривления элементов, которые генерируют более 30 000 000 улучшенных самоуправления в день.
Любые невыполненные действия быстро вводятся в общую запись.
Снапчат линзы в прошлом выдвигали критики в отношении того, что приложение поощряет блаккфаце или поощряет отбеливание кожи, как идеал красоты.
Так что, когда он нажал на линзу некоторым пользователям на этой неделе, что дал им наклонные глаза, искаженные зубы и пышные щеки, некоторые критики назвали это расистской карикатурой на азиатских людях-"елловфаце".
И они задавались вопросом, указывали ли эти неоднократные противоречия на более широкую проблему, которую компания имеет с многообразием.
Новости и возмущение проходили в среду, с сообщениями о сближении и материнской плате, за один день после снапчат сказал, что она демонтирована.
Компания предложила объяснение: объектив был задуман как дань памяти аниме, а не карикатура на азиатских людей.
Однако для наблюдателей, проживших расизм, объектив напомнил им о вредных стереотипах в действии.
Другие отвергли сравнение аниме.
В электронном письме Грейс спарапани, Корейская студентка искусства, чьи твиты о фотографиях была широко распространена, сказала, что объектив был "больно и некомфортно говорить".
Она добавила, что "трудно спорить с параллельным сравнением весьма валовой азиатской карикатуры и последствий фильтра.
Он показывает, что фильтр не просто елловфаце, но елловфаце добрался до крайностей.
Снапчат не единственная компания, которая пересекает эти культурные растяжки.
Американская культура, как представляется, связана с бесконечной борьбой за разнообразие и включение, из корпоративных офисов в Голливуд и с теми устройствами, которые мы все имеем в руках.
И снапчат огромная аудитория молодых людей, которые более разнообразны по расовым признакам, чем их пожилые коллеги, может означать, что они еще более склонны ожидать чувствительности.
Когда один из объективов снапчат создает изображение, оскорбительное для пользователя, 25-летняя Кэти Чжу сказала в интервью в четверг, "гораздо сложнее, чтобы такие вещи были незамеченными, как они делали раньше".
В четверг г-жа Чжу, менеджер по продукции и инженер, работающий на среднем, решила удалить свой снапчат счет и призвала других сделать то же самое.
В эссе для среднего и в телефонном интервью она сказала, что, по ее мнению, связанные с расовыми разногласиями противоречия свидетельствуют о недостаточном разнообразии практики найма на работу в снапчат.
Г-жа Чжу критиковала руководство компании в основном белого, мужского руководства и закончила свое сочинение с хаштаг: # делетеснапчат.
"это либо то, что у них не было различных представлений о цветах своих сотрудников, до того момента, когда они смогут принимать такие решения," г-жа Чжу, которая является китайско-американкой, сказала: "или у них есть некоторые цвета кожи, которые работают там, но они не на тех позициях, где они чувствуют себя в безопасности или комфортные слова".
Другие наблюдатели разделяют ее мнение, снапчат жалобу, которая в основном осталась без ответа.
Компания не выпускает данные о многообразии своих сотрудников, отметив ее статус частной компании.
В четверг снапчат отказался обсуждать расовые корни своих сотрудников, но, по словам представителя, недавно компания наняла вербовщика для того, чтобы сосредоточиться на недопредставленном населении и на внутренних усилиях по интеграции.
Со своей стороны, г-жа Чжу сказала, что она будет держать свой снапчат счет закрытым, добавив: «я думаю, что им действительно нужны больше пользователей, как мы можем сказать, что это не в порядке».
