"поколение протестует" в Эфиопии, Лонг-американский союзник
Протесты с применением насилия в Эфиопии
Демонстранты, требующие политических перемен в Эфиопии, были встречены правительством с насильственным сопротивлением.
Свидетели утверждают, что во время столкновений с полицией были смертельно ранены десятки протестующих.
Эфиопия раскрылась?
На протяжении последнего десятилетия она была одной из самых стабильных стран Африки, прочным западным союзником с быстрым ростом экономики.
Однако в последние месяцы антиправительственные протесты привели к тому, что страна распространилась на все большее число районов.
Только на прошлой неделе тысячи людей ворвались на улицы, требуя радикальных политических перемен.
По мнению групп по правам человека, реакция правительства была безжалостной.
Свидетели сообщили, что полицейские застрелили десятков безоружных демонстрантов.
Видеосюжеты, распространяемые из протестов, которые, как считалось, были в конце прошлого года или ранее в этом году, показали, что сотрудники сил безопасности взбили молодых людей палками по мере того, как они были вынуждены выполнять хандстандс против стены.
В настоящее время высший сотрудник Организации Объединенных Наций по правам человека призывает к проведению тщательного расследования.
"всегда было трудно держать эту страну вместе и двигаться вперед, и это будет еще сложнее", – сказал Рашид Абди, директор проекта Африканского Рога по Международной кризисной группе, исследовательская группа.
Эфиопия является вторым по численности населением Африки, после Нигерии, и ее стабильность ценится Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами по всему региону, особенно в Сомали, и лишь немногие страны Африки получают такую же самую западную помощь.
Экономика Эфиопии расширяется, впечатляет.
Ее инфраструктура резко улучшилась, и в столице, Аддис-Абебе, был даже новый пригородный поезд.
И его улицы обычно тихие, безопасные и чистые.
Хотя Эфиопия едва ли является образцом демократии, правозащитные группы постоянно ссылаются на то, что репрессивенесс правительство в стране было ограничено, а диссиденты фактически замолчали.
Многие из них были изгнаны, заключены в тюрьму, убиты или переброшены в пустыню.
Но это может меняться.
"Если вы душите людей и у них нет других вариантов, но в знак протеста, то она разбивается", – сказал сэйаум Тешоме, преподаватель университета в Центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалобы много, охватывая все от землепользования до того, как правящая коалиция закрывает власть.
После широкого критики выборов в прошлом году правящая партия и ее союзники получили Последнее место, занимаемое оппозицией, и теперь контролируют 100% парламента.
В то же время напряженность увеличивается вдоль границы с Эритреей; Битва вдоль этой неровной, оспариваемой линии унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группировки, которые в последние годы были более или менее побеждены, как фронт освобождения Оромо или Огаден Национальный освободительный фронт, могут попытаться использовать турбулентность и перевооружение.
Некоторые факторы объясняют, почему ожесточенные чувства, после многих лет недостаточного проявления под поверхностью, сейчас взрывают.
Первый выглядит безобидным: смартфоны.
Только за последние два года большое число эфиопов смогли общаться с использованием социальных средств, поскольку более дешевые смартфоны стали обычным явлением и улучшились услуги Интернета.
Даже когда правительство закрывает доступ к Facebook и Твиттеру, как это часто делает, особенно во время протестов, многие люди по-прежнему могут общаться через Интернет-прокси, которые маскируют там, где они находятся.
Несколько молодых эфиопов заявили, что именно так они собрались для протеста.
Во-вторых, существует большая солидарность между оромос и амхарас, двумя крупнейшими этническими группами Эфиопии.
Оромос и амхарас не являются естественными союзниками.
На протяжении многих периодов амхарас из Эфиопии преимущественно христианских горных районов процветает в политике и бизнесе, эксплуатируя оромос, многие из которых являются мусульманами и живут в равнинных районах.
Но это тоже меняется.
"мы находимся на пути к координации под одним зонтиком", – сказал Мулату жемечу, лидер оромо.
Крупнейшие протесты были в районах Амхара и оромо.
Многие амхарас и оромос считают, что в Эфиопии несправедливо доминируют члены тиграйан этнической группы, которая составляет около 6 процентов населения и доминирует в армии, разведывательных службах, торговле и политике.
Третья причина беспорядков — это потеря Мелеса Зенауи.
Г-н Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет, вплоть до его смерти от неизвестного заболевания в 2012.
Он считался тактическим гением, человеком, который мог видеть вокруг углов.
Аналитики говорят, что он особенно умел выявлять ранние сигналы недовольство и использовать эмиссаров для массажа и оппонентов.
"нынешний режим не обладает достаточным основанием для того, чтобы" г-н Абди, аналитик по конфликту, сказал.
Новый премьер-министр Эфиопии хаилемариам десалегн был вырваны из относительной неясности, чтобы заполнить ботинки мистера Мелеса.
В отличие от г-на Мелеса, который прибыл из района Тигре северной части Эфиопии, г-н хаилемариам является южным районом.
Аналитики говорят, что он не доверяет тиграйан службам безопасности.
В результате, многие опасаются, больше кровопролития.
В последний раз Эфиопия испытывала такие волнения в 2005, после того, как тысячи протестов по поводу того, что сказали аналитики, представляли собой выборы, которые правительство забрало и украли.
В ходе последовавшей за этим последующей подавления многие протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период волнений прошел относительно быстро.
Эксперты по вопросам развития дали высокую оценку руководителям Эфиопии в связи с перспективным планированием инфраструктуры, таким, как новый пригородный поезд и поддающиеся измерению успехи в борьбе с нищетой.
Но ясно, что это не остановило внутреннее возмущение правительства Эфиопии.
И он принимает опасную этническую форму.
В прошлом месяце протестующие в Гондар, Амхара Тауне, атаковали предприятия, принадлежащие тиграйанс, и антитиграйан ненависть становится все более распространенным явлением в социальных СМИ.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве основы для полетов летательных аппаратов над соседней Сомали, хотя в последнее время она заявила, что она закрыла эту базу.
Хотя Запад, безусловно, хочет поддержать демократию, он также не хочет, чтобы его союзник в и без того взрывоопасном регионе рухнул.
"это, г-н Абди сказал,"-это очень плотная веревка, которую нужно прогулять ".
