На фоне ярости Олимпийских игр, дзен-батут
Где бы ты ни был, в любое время, это Олимпийские игры.
События в Рио-де-Жанейро ощущают постоянную и неизбежную, яростную ретрансляцию соперничества и стремления.
Как будто Олимпийский факел был горящим дубинкой, передавался от Арчера к пловцу к гимнасту триаслете.
Вы не можете включить телевизор, прочитать газету или прослушать разговор о вашем соседе в кафе, не закрываясь, с Кэти ледекки или враждой между Майклом Фелпсом и Чадом Ле ЮНКЛОС.
А потом есть Логан Дули.
Г-н Дули, первый олимпийский чемпион и с углублениями, хеартсроб в этом процессе, вполне может быть среди тех домашних хозяйств, которые будут демонстрироваться в прайм-тайм, которые будут поддерживаться спонсорами и хорошими телевизионными рекламами, если он будет пловецом, гимнасткой или даже ограждением.
Но Мистер Дули, 28, из озера Форест, Калиф, конкурирует за золото на Олимпийском батуте.
Олимпийский огонь не освещает каждое событие в равной степени.
Кроме того, из центра, частично в тени, эти виды спорта не признаются повсеместно: стрельба из зенитных пистолетов, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет Брасс, и он может править.
Но если я могу сделать скромный случай для своего любимого, позвольте мне обратить внимание на несдержанное обаяние батута.
Хотя батут был олимпийским событием с 2000, когда он дебютировал на играх в Сиднее, он потратил 16 лет, так едва признали, что многие из опрошенных не осознавали, что это был Олимпийский спорт.
Это может быть региональное невежество.
Несмотря на направление спортсменов на соревнования, Соединенные Штаты никогда не выигрывали медали на батуте и не имели в финале до 2012.
Китайцы и русские склонны разделить призы для мужчин, китайцев и канадцев для женщин.
Дон Донг из Китая и Рози Макленнан, Канада, будут защищать свои золотые медали в Лондоне в этом году.
Но есть очарование аутсайдеров, чтобы батут, отчасти потому что это звучит, для непросвещенного уха, механика колледжа клоунов, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто энтузиаст на земле.
У него есть комиксы-мультипликационный Куавер его нескончаемого отскока, но также и благодать гимнастики и прыжка в воду, два спортивных соревнования в основном сочетаются.
Слово "батут" вытекает из испанского Эль-трамполíн, означающего "водолазный Совет".
Стремящиеся чемпионы прыгают на гигантского батута, стреляют до 30 футов в воздухе и призваны выполнять серию переворотов (скручиваний, скалистых и сальт) до того, как в конечном итоге посадка на ноги.
Их судят по исполнению, сложности и "летнему времени" в соответствии с официальной олимпийской программой.
32 спортсмены из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио.
Самый распространённый Олимпийский вектор прямо впереди.
Медаль «Надежда» должна идти дальше, быстрее, вверх и больше, в поисках золота, иногда до финиша, в другое время назад и вверх и вниз по суду.
Они преследуют не только финишную черту или начальную стену, но и, в телерепортаже, другую линию насмешки: мир или олимпийский рекорд.
Эта однонаправленная погоня благородна, достойна восхищения, даже фанатика, и достаточно, чтобы привезти даже зрителей в слезы.
Но это также то, что я нахожу немного утомительным, даже наблюдать за игрой.
Из этого, батут предлагает передышку.
Вектор батута.
Движение вперед не является целью.
Он или она перебрались, казалось невесомым, как астронавт, и подумали, потом вниз, и потом снова.
Это не без конкуренции, конечно, и без затруднений, но на протяжении длительного времени не существует отчаянного заряда в сторону конца, отсутствия на расстоянии, всего лишь сна, мягкого приостановки времени и гравитации.
Это так же близко к Дзэн, как и Олимпийский соревнования.
Квалификационные квалификаторы женщин, а затем и финалы будут проходить в пятницу во второй половине дня, в 1 P.M. в Восточном время; люди в субботу, также в 1.
NBC будет выносить финалы как часть дневного блока, начинающегося в 2 P.M. в оба дня.
В разгар олимпийской Маники они обещают тихий, прекрасный момент, один из которых, вероятно, не будет заглянуть в общую суматоху.
И если повышение сознательности будет достигнуто только благодаря предложению мужчин-спортсменов для оглинг и обжектификатион, то, как недавно предложили Мужские гимнасты Соединенных Штатов, по словам "Уолл стрит джорнал", г-н Дули только ждет своего задыхается нового вентилятора.
