Депрессивное питание от депрессии, в "квадратный обед"
В марте 1933, вскоре после прихода к президенту, Франклин Делано Рузвельт сел на обед в овал офисе.
Гаурманд, президент Рузвельт имел вкус на причудливые пищевые продукты, такие как паштет де Фуа гра и Мэрилендский террапин суп.
Его меню в тот день было более скромным: яйца в томатном соусе, картофельное пюре и, на десерт, подрезать пудинг.
"это был акт кулинарной солидарности с людьми, которые страдали", – сказал Джейн зиежелман.
Ее муж, Эндрю СЕ, добавил, "это было также послание американцам о том, как есть".
Пара, живущая в Бруклине-Хайтс, является историком пищевой промышленности.
Последняя книга г-на СЕ, "Руби Суэй", была о китайской кухне в Америке, а г-жа зиежелман рассказала историю жизни на Нижнем Ист-Сайде через продовольствие в ее книге "97 фруктовый сад".
Их Новая совместная работа, "квадратный обед", которая будет опубликована во вторник Харпер, является историей американской пищи в Великой депрессии.
Показывая свою собственную кулинарную солидарность, они встретились с репортером на ужин в еисенберг-магазине, крошечным неукрашенным обеденным счетчиком в Флатирон округе, который был в бизнесе с года аварии, 1929.
Г-жа зиежелман, 54, заказала сливочный сыр и измельченный сэндвич, в то время как г-н СЕ, 57, имел Турцию, картофельное пюре и овощное плавание.
Когда репортер заказывал мясной рулет, пара сочла, что он подходит для обсуждения вопроса о еде-эпохе депрессии.
"хлеби очень популярны", – сказал г-жа зиежелман.
Там был арахисовый рулет, Печенька, Фасолька.
Они сделаны из ингредиента и дешевой вещью, которая растягивает ингредиент.
Представьте себе, что ешь достаточно арахиса, чтобы служить вашим ужином.
Г-н СЕ гримас.
"он, наверное, сидел в твоем животе, как ведущий", – сказал он.
За годы, предшествующие депрессии, американская таблица, особенно в сельских районах, была в буфете.
Группы женщин, приготовленные для мужского фармворкерс, и свежим пирогом послужили на завтраке, обеде и ужине.
Это были американцы, которые послали Продовольствие голодающим европейцев во время первой мировой войны. "квадратный обед"-Хроника того, как нация решила внезапно не быть землей изобилия.
"это было время, когда еда превратилась в Центральный, насыщенный предметом для американского народа", – сказал г-н Коу, объяснил, почему он и его жена хотели написать об этом.
Так же, как и новая бюджетная диета: такие загадочные блюда как хлебки и запеканки стали степлерами, запеканка "прекрасный способ перецелить остатки", г-жа зиежелман отметила, потому что повара могут скрывать неаппетитные ингредиенты под кремом с соусом.
Свежие фрукты были заменены более дешевыми сушеными фруктами.
Мясо, годами, в центре американской еды, стало непропорционально распределенным роскошью.
Странные гибриды были опробованы, поскольку калорийность и питание имели прецедент по вкусу или даже общему чувству кухни.
В ходе исследования книги, которая включает рецепты, г-жа зиежелман подготовила тарелку с арахисовым маслом.
"это не было популярным дополнением к обеденному столу", – сказал г-н СЕ.
Г-жа зиежелман усилила: "это было нереально."
Арахисовое масло не имеет ничего говорить с жареным луком.
Это было характерно для многих рецептов дома-ЕС.
Как никогда ранее, домашние экономисты-среди них Луиза Стэнли, начальник Федерального бюро домоводства, с 1923 до 1943-ездила в стране привычки в области питания.
Публикация рецептов и статей в газетах и журналах, они поощряли женщин к "буджетирс" и появлению проблем, связанных с трансформированием Глоп, как сливочные спагетти с морковкой в вкусные блюда.
"квадратный обед"-это праздник исторических лаком.
Особенно приятными являются отчеты о реакции правительства на его голодающих граждан, подобно тому, как президент Герберт Гувер-"Дай мне-съесть".
В то время как он публично похвалил простую ферму Айовы, приготовленную к детству, он обедал как миллионер, софистикате, что он стал.
"он любил есть континентальную кухню, как рыба с соусом огурцом", – сказал г-н СЕ.
Он ел почти в позолоченной столовой, одетый в обеденный пиджак.
Он был сказочно неприкосновенен.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена, Элеонор, не поощряла его к примеру с животом.
Как говорится в книге, г-жа Рузвельт наняла домработницу, которая не проявила интереса к вкусу, привела к тому, что в Белом доме была "выделена не только часть дреари продовольствия в Вашингтоне, но и некоторые из самых незначительных подготовленных".
Многие из продовольствия в эпоху депрессии были брошены, как только страна вернулась на ноги.
Наследием мы продолжаем уделять больше внимания калорийности и питанию, – говорит г-жа зиежелман, и о том, как наука была применена к кулинарии.
Пара заявила, что в письменном виде они получили более глубокое понимание привычки в питании матери г-жи зиежелман, как она не могла выбросить еду, например.
"у нее был реальный страх перед пищевыми отходами", – сказал г-н СЕ.
Г-жа зиежелман напомнила: «на самом деле, у нее были больные люди».
Там был случай с кремом для затяжек.
После того, как тарелки были очищены в еисенберг, она и г-н СЕ вытащили десерт, который они готовили на дому: десерт, который был на ланче, который ел президент Рузвельт.
"это называется кнутом", – сказал г-жа зиежелман, добавила, что общий трюк состоит в том, чтобы дать скромным рецептам шикарное имя.
Не было взбитых сливок, просто чернослив, немного муки, сахара, воды и корицы.
Все с неохотой пробрали ложку в вязкий коричневой слизь.
Удивительно, что это было не плохо.
Г-н СЕ вернулся за секунды и третьи.
Похоже, что он сказал своей жене, что "некоторые измельченные грецкие орехи помогут".
