США выиграли 4-й прямо в женском хоккейном поле, установив матч с Великобританией
Однажды после того, как выиграла три цели в 6-1 победе над Японией, Кэти БАМ забила первые две цели в сборной США по хоккею с шайбой в четверг, поскольку американцы победили Индию, 3-0.
Пять целей в двух играх должны быть незабываемыми подвигами, но Бам, 27, сказала, что не уверена, что она когда-либо делала то же самое.
"я понятия не имею, – сказала она.
Я не один из тех людей, которые отслеживают свои цели.
Вот что она знает: американцы 4-0 на Олимпийском турнире и завязаны на первое место в их группе с Великобританией, который остался без избиты после поражения Японии, 2-0 в четверг.
Великобритания и Соединенные Штаты проведут встречу в субботу в последней игре первого раунда.
Обе команды подходили для финала четверти, и игра будет решать, кто сначала закончит их в шесть групп, и кто закончит вторую.
Финишер в первом месте не позволит влиятельным голландцам, лидерам другой скобы, еще немного дольше, когда начнется финал.
Однако, как выяснилось в субботу, Американцы создали поразительное место здесь, через четыре года после окончания последнего из 12 команд на Лондонской игре.
БАМ был в команде.
Она выросла в голубом колоколе, ПА., сначала захватила хоккейную клюшку, когда ей было 3 (ее Близнецы старшие сестры играли в Дрексел) и присоединились к национальной команде, когда ей было 16 лет, став ее младшим игроком.
Она пропустила на 2008 Олимпийских играх, когда она не сделала вырез для окончательного списка.
Затем прилетело 2012, когда не было ничего особенного для нее и ее товарищей по команде.
В следующем году Крейг парнхам, англичанин, был назван тренером, и всё стало меняться.
"изменение культуры, умственное изменение, физическое изменение", сказал БАМ.
У нас не было работы в Лондоне, что у нас сейчас.
Мы сделали полный поворот.
В четверг вечером БАМ открыла баллы в первой половине, с помощью которого накрылся левый выстрел.
Индия вступила в игру без победы на турнире, но команда оказалась удивительно жесткой и сохранила счёт 1-0 до конца третьего периода, когда БАМ взяла на себя ответственность.
Она долго проехала с шариком вниз по левому краю поля, затем превратилась в середину и взбила мяч в цель, чтобы дать американцам 2-0 зацепку.
Мелисса Гонсалес добавила заключительную цель в середине четвертого периода.
Закрытая была первой из турнира для вратаря США Джеки Бриггс, который допустил одну цель в каждой из первых трёх побед.
Она на рулоне.
Так же, как и БАМ.
"мы находимся в хорошем месте сейчас", – сказал парнхам, но как хорошо это будет зависеть от результата субботы.
