После цены, кафе вернется в Гринпоинт.
В Уильяма не было никаких Wi-Fi, но в течение 15 лет он служил хорошим кофе.
Разумеется, у него была цена из магазина Бедфорд авеню.
Магазин, который заменил глагол летом 2014, мыло Шери, продает мыло в форме кексов.
Местные пожаловался на это как самую последнюю потерю в жентрифинг городе.
Художник Молли крабаппле написал на Твиттере, "Нью-Йорк-это перемены, я знаю, но все же, не могу поверить, что кбгб мертв, а Гостиница" Челси "рассталась, а глагол теперь является магазином мыла".
Но если Нью-Йорк изменится, то это тоже будет изобретено.
Возрожденный глагол "кафе" открылся в ноябре прошлого года в Гринпоинт, менее чем в миле к северу от первоначального места.
Новая команда имеет Wi-Fi и принимает кредитные карты, но имеет одних и тех же сотрудников и похожих непретенциозных вибрации.
Кофе тоже хороший.
Новым глаголом является "Сиско Родригес", давним сотрудником старого кафе, который является владельцем и Генеральным менеджером в новом месте.
Он начал в команде в 2001 и был там до конца.
Когда клиент предложил финансировать его на новом посту, он сказал, что он с радостью сделает это.
Г-н Родригес, 36, сохранил много вещей.
Глагол использует тот же распространитель для бубликов и купил ту же модель машины для эспрессо.
Он даже снова использовал огни старого глагола.
Но г-н Родригес сказал, что он также хотел поэкспериментировать.
Он ввел новые ингредиенты.
Сэндвичи с беконом с яйцом и сыром в меню, а также на верхушке, как и на кусочки с жареным луком.
Есть миски с коричневым рисом.
Кафе больше не обслуживает пиво, но теперь делает свежие соки.
В течение девяти месяцев г-н Родригес отметил, что он заметил постоянный поток старых регулярных поступлений.
"многие бывшие клиенты также избрали цену из Уильяма", – сказал он.
В последнее воскресенье Ребекка Оливейра была одним из таких клиентов.
Г-жа Оливейра, 34, жила в Уильяма и часто ходила к глаголу.
Даже после того, как она переехала в Гринпоинт, она все равно сделает путь.
После закрытия глагола она сказала, что бросила пить кофе некоторое время.
"я поняла, что это был кофе и культура на глаголе, что мне нравилось", – сказала она.
А теперь она вернулась к кофе, хотя в тот день, вместо обычного кофе со льдом, она пошла с смесью чая, еще одним новым добавлением.
Том Розенталь, другой давний клиент, добросовестно отправился к глаголу, начиная с 2003.
Он пошел до работы и позаказывал одно и то же, без сбоев.
"четверть из семи, каждый день, как часы, я заходила, и они делали все в рогалики с маслом", – сказал он.
Фото г-н Родригес сказал, что он хотел поэкспериментировать и ввести в меню новые ингредиенты.
В эти дни, Мистер Розенталь все еще получает свой обычный порядок, но иногда он переключается с беконом, яйцеклеткой и сыром на все бублики.
Г-н Родригес сказал, что у него не было никаких трудностей в связи с магазином мыла, который взял на себя старое пространство.
На самом деле, владельцы мыла-Шери предложили сделать специальное мыло для глагола, используя кафé'с холодный пивоваренный кофе в качестве ингредиента.
"я думаю, что мы все еще можем взять их на себя", – сказал г-н Родригес.
И традиционные польские жители Гринпоинт также приняли в кафе.
Один из этих новых заказчиков перевел меню на польский язык, и г-н Родригес заявил, что он планирует найти место, чтобы быстро показать его, чтобы его новые соседи могли чувствовать себя желанными.
В новом месте есть другие льготы.
Местный сок хочет попить и продать кофе.
Есть шанс, что кафе расширится в соседнем здании.
Для многих клиентов достаточно новый глагол для получения их старого избранного.
Джозеф находился на регулярной основе и сказал, что он был убит горем, когда они закрылись.
Когда открылось новое пространство, г-НТ сказал, проходя и выпьем кофе, как будто выходили домой.
"мне нужно понюхать это", – сказал он.
