Турецкий оппоситионист, фесуллах гüлен, призывает к международному расследованию обстоятельств, связанных с попыткой переворота в Турции.
"я требую, чтобы независимая международная комиссия расследовала попытку государственного переворота", французская газета "Ле Монд" цитирует гüлен, как говорит.
Турецкая оппоситионист также заявила, что "Если какая-либо часть обвинений будет подтверждена, то я вернусь в Турцию".
Гüлен, однако, полностью отрицает причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд вынес заочный ордер на арест оппоситионист исламского проповедника фесуллах гüлен.
Напомним, что в ночь 15-16 июля в Турции произошла попытка военного переворота.
