Зарезервированные силы США говорят, что они захватили полный контроль над манбиж из исламского государства
Силы, зарезервированные за Соединенными Штатами, захватили полный контроль над северным городом манбиж вблизи турецкой границы после того, как последние оставшиеся исламские боевики в городе остались, представитель группы заявил в пятницу.
Сирийские демократические силы (SDF) в настоящее время подметаны город после отъезда остающейся группы боевиков, которые оказались в городе.
Они освободили свыше 2 000 гражданских заложников, которые были захвачены боевиками, шарфан Дарвиш, манбиж военный совет союзников, заявил Рейтер.
"город в настоящее время полностью находится под нашим контролем, но мы проводим широкомасштабные операции", он сказал агентству Рейтер.
