Гилеад для получения гонораров адвокатов гепатита c с меркой
Гилеад Science Inc имеет право на получение гонораров адвокатов, которые она понесла в связи с патентным спором на гепатит c с другмакер "Мерк энд Co Inc", который вынес постановление окружным судьей США.
В июне Гилеад был освобожден от уплаты $200 000 000 в ущерб за нарушение двух патентов компании "Мерк", связанных с Гилеад-совалди и харвони, после того, как судья США обнаружил, что компании "Мерк" находили неправомерное поведение, в том числе под присягой и другими неэтичной практикой.
В четверг, окружной судья Бет лабсон Фриман заявил, что Гилеад имеет право на освобождение от гонораров, понесенных им при защите этого дела.
Мерк пытается догнать до Гилеад, который доминирует на рынке нового поколения лекарственных препаратов гепатита с, которые могут излечить более 90% пациентов с болезнью печени.
Этот случай имел место в 2013, когда Гилеад и Мерк судили друг друга, претендуя на владение лабораторной работой, лежащей в основе софосбувир, активного ингредиента Гилеад наркотиков.
