Клинтонс заработал $10 750 000 в 2015, оплачивает 34,2% федеральной ставки налога
Хиллари Клинтон в пятницу освободила ее 2015 налоговых деклараций, что свидетельствовало о кандидате в президенты демократического правления, а ее муж $10 750 000 в доходах в этом году и заплатил эффективную федеральную налоговую ставку в 34,2%.
В 2015 клинтонс сделал $1 000 000 в благотворительных взносах, главным образом в Фонд Клинтона; бывший президент Билл Клинтон почти $5 300 000 в гонорарах за выступления; и бывший государственный секретарь сообщила о доходах в $3 000 000 от издателя Саймона и Шустера за ее книгу о сроках пребывания в государственном департаменте.
Напарник Клинтона, сенатор США Тим Каине из Вирджинии вместе со своей женой Энн Холтон, освободил 10 лет налоговых деклараций.
Они заплатили федеральную эффективную налоговую ставку в размере 20,3% в 2015.
"Хиллари Клинтон и Тим Каине продолжают устанавливать стандарт финансовой транспарентности", и в заявлении говорилось "помощника по кампании Клинтона" Дженнифер Палмиери.
Напротив, Дональд Трамп скрывается за фальшивыми предлогами и отстает от своих прежних обещаний освободить свои налоговые поступления.
Как обычно, кандидаты в президенты США делают свои налоговые поступления открытыми, хотя по закону они не обязаны делать это.
Трамп, Нью-Йоркский бизнесмен, и его адвокаты ссылались на проведение ревизии службой внутренних доходов в качестве причины его отказа освободить его возвращение.
"ваш ход", помощник Яна МСОС в Твиттере сказал, что он связывается с возвращением кандидата на демократию.
В четверг Специальный адвокат Трампа, Майкл Коэн, сказал CNN, что не позволит Трампу освободить их до завершения аудиторских проверок.
Критики Трампа, в том числе 2012 республиканской президентской партии Ромни и других республиканцев, говорят, что его отказ порождает вопросы о его чистой стоимости, о его благотворительных взносах, о его деловых сделках и различных связях, в том числе с Россией.
Клинтон напал на эту проблему, выпустив онлайн-видео в пятницу, выделив высокопоставленные республиканцы, призывающие Трамп освободить свои налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
"он отказывается делать то, что все остальные кандидаты в президенты в течение десятилетий сделали и отказались от уплаты налогов," она рассказала толпе.
Политикы сообщили, что в 90-х годах Трамп заплатил нулевые налоги на очень мало налогов, и в пятницу в "Нью-Йорк таймс" по деловой колонке был приведен ряд налоговых адвокатов и бухгалтеров, утверждающих, что это все еще может быть делом.
Федеральные налоговые ставки стали предметом президентских выборов.
Клинтон одобрил правило, названное в честь инвестора миллиардера Уоррена весь, которое обеспечило бы тем, что более $1 000 000 в год заплатят налоговую ставку по меньшей мере на 30 процентов.
Президент Барак Обама также подвернул это предложение.
На ралли Клинтон на прошлой неделе в Омахе, штат Небраска, весь, чье туман конгломерат базируется там, заставит Трампа встретиться и обмениваться налоговыми доходами.
"шведский стол" сказал, что он тоже находился под управлением налоговой экспертизы, а Трамп-"боится" не в агентстве по сбору налогов, а в избирателях.
Кампания Клинтона освобождена от уплаты налогов, возвращается в 2007.
Клинтонс, который в настоящее время проживает в Чаппакуа, Нью-Йорк, заплатил Средний эффективный Федеральный налог в размере около 32% от 2007 до 2014 и эффективную совокупную ставку налога примерно на 40,5%.
Клинтонс ' 2015 Return показал, что, в отличие от большинства американцев, только $100 их дохода поступили от заработной платы.
Их главными инвестициями являются недорогостоящий паевый фонд, и клинтонс сообщает о дивидендах и процентных доходах $109 000.
Дополнительная отчетность Кевина дравбаугх; Редактирование с помощью Джонатан оатис
