Чили-пороховые презервативы, петарды стимулируют Танзанию слона
Природоохранные организации в Танзании используют неортодоксальный способ, чтобы слоны бродили по населенным пунктам, бросая в них презервативы, наполненные перцем Чили.
Этот метод доказал свою эффективность и хонэйгуиде фундамент, который был поражен этой идеей несколько лет назад, когда Организация «Охрана природы США» активизировала свою пропагандистскую деятельности, подготовкой добровольцев в деревнях в Северной Танзании для использования ненасильственного четырехлетнего способа защиты своих домов и посевов без вреда для животных.
Раньше многие использовали копья, чтобы защитить себя.
Пятница-Всемирный день слонов, который посвящен защите животных.
"с тех пор, как мы разработали набор инструментов..., мы наблюдаем изменение отношения в этих общинах, в результате чего они гораздо более уверенны в том, что они могут удержать слонов от своих полей, не нанося ущерба слонам," хонэйгуиде Исполнительного директора Дэмиана Белл в заявлении.
Первые два шага включают сияние факела на незаконном слоне и звук рога.
Если это не удерживается, то выбрасывается так называемое "облако Чили".
Чили пудра, смешанная с почвой, упакована с петардой в презерватив, ее конец закрылся только с помощью предохранителя.
Когда загорелся, Презервативы разрываются с взрывом, наводя тонкую пыль с перцем Чили в воздух.
Один глоток, как правило, достаточно, чтобы послать слона другим способом.
Последнее средство — это средство запуска, которое стреляет в воздух из римской свечи, выпуская громкий и яркий взрыв.
