32 турецкие дипломаты, которые покинули страну после попытки переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции мевлüт çавуşоğлу в ходе обсуждения с местными журналистами.
В качестве первого шага мы напомнили 208 карьерных дипломатов, с тем чтобы они могли продолжать работу в центре.
32 из них, без объективных причин или объяснений, не возвратились, сказал начальник министерства иностранных дел Турции.
Напомним, что в июле в Турции произошла попытка переворота.
Власти страны официально объявили, что перевороты не увенчались успехом, а также сообщили об аресте более 6000 человек, включая офицеров старшего и среднего звена.
По данным министерства иностранных дел Турции, в результате попытки государственного переворота погибли 290 человек.
