Еврейский режиссер «бьет Берлин» за удаление израильского кода после арабского «запроса» — RT News
Французский кинорежиссер еврейского происхождения выпустил средства массовой информации, фурор после того, как он обнаружил, что в гостинице «Берлин-Бристоль» в Берлине не числится абонентский код Израиля, при этом сотрудники применяют «запросы» от арабских клиентов.
Клод ланзманн, Автор документального фильма Холокоста "Шоа", выражает свое разочарование в гостинице "Стамбул-Бристоль" в Берлине, написав открытое письмо в германской розетке ВСЗ.
Во время своего недавнего пребывания, ланзманн пытался найти Израиль в списке кодов звонков, предоставленных гостиницей.
Однако эта страна не упоминается среди государств, которые могут звонить непосредственно из зала.
Как можно, в 2016 в Берлине, столице новой Германии, ликвидировать и искоренить Израиль?
Ланзманн написал.
Вместо этого, "в Бристоле" предоставляет возможность позвонить Израилю через собственный центр обработки звонков.
В поисках объяснений режиссер затронул этот вопрос на приеме в гостинице.
Ответ, который он получил, ланзманн написал "шокирован его".
Технический сотрудник Гостиницы заявил, что эта мера является "преднамеренным решением администрации гостиницы".
Причина этого движения вызвала еще большее возмущение режиссера.
"большинство наших гостей-арабы, и они потребовали исключения из кодекса Израиля", о чем говорилось в ланзманн.
Посол Израиля в Германии Яков Хадас-Ханделсман назвал это дело "великим позором", суддеутсче зеитунг Reports.
Мы были потрясены и шокированы этим инцидентом.
Это само по себе очень стыдно.
Тот факт, что он имел место в Германии и в этой самой гостинице, является еще более позорным.
Это не требует объяснений.
Мы ожидаем, что гостиница выводит правильные выводы, "официально заявила.
Инцидент вызвал довольно оперативный отклик, и люди назвали это скандалом.
Некоторые из них утверждали, что гостиница "гости" просто "обрушилась" на предполагаемые требования арабских клиентов.
"позор вам", еще одна должность, указывающая на то, что гостиница, расположенная на благородной курфурстендамм улице, расположена вблизи синагоги.
Сам отель был быстро очищен от любых обвинений, называя то, что произошло "надзором" и "извинениями", ланзманн, Der спиежел Reports.
"никогда не было прямого приказа" не включать Израиль в список быстрого набора номера, "суддеутсче зеитунг цитировала слова представителя".
Он добавляет, что теперь код добавлен.
