Торговля между Россией и Ираном резко воз71%-RT бизнес
С отменой санкций торговый оборот между Москвой и Тегераном вырос в 70,9 процентов в годовом сроке, по словам посла России в Иране Леван дзагарян.
С учетом того, что международные санкции против Ирана были сняты, наблюдается рост интереса российских фирм к деятельности в стране, и сказал посол.
Российские компании возобновляют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ к рынку.
Разумеется, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном, "дзагарян сказал.
Он отметил, что в течение первых пяти месяцев 2016 товарооборот между Россией и Ираном увеличился на 70,9, 5% по сравнению с тем же периодом 2015 и составил $856 000 000.
В частности, российский экспорт в Иран запрыгнул на 91,5% и составил $697 000 000.
Российский импорт из Ирана вырос на 16% до $158 000 000.
Рост торговли был достигнут благодаря снабжению машин, наземным транспортом и оружием, "сказал посол.
Дзагарян также ожидает рекордного числа иранских туристов в этом году в Россию.
В прошлом году Российское дипломатическое представительство в Иране выдало около 35 000 виз, в основном проездных, иранским гражданам.
Кроме того, впервые Иран вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что в прошлом году рекордное число иранских туристов, посетивших Россию, будет нарушено, – сказал он.
В то же время относительно небольшое число русских посещают Иран, что, как надеется посол, изменится.
"я могу лично рекомендовать посетить города Исфахана, Шираза и Язд, которые сохранили памятники древней персидской цивилизации в хорошем состоянии", – сказал он.
