Полиция использует слезоточивый газ и резиновые пули для протеста бразильских студентов
В четверг студенты вступили в бой с полицией в бразильском городе Сан-Паулу, поскольку они собрались для демонстрации против правительственных реформ в системе государственного образования.
Полиция применила слезоточивый газ и резиновые пули против протестующих.
Проблема началась, когда сотрудники правоохранительных органов попытались разогнать учащихся, что привело к тому, что полиция использовала резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свою тревогу по поводу этих планов.
В соответствии с предложениями губернатора штата Сан-Паулу Джеральдо алккмин только в 100 государственных школах будут закрыты, в то время как 300 000 учащихся будут переведены в целях экономии средств.
Некоторые из тех, кто принимает участие в протесте, могут быть замечены в надписях на стенах против временного президента Мишеля темер.
Этот последний протест поступает через несколько дней после того, как протестующие на улицах в массовом порядке поддержали отстраненного президента Дилма рауссефф, поскольку сенат страны проголосовал за ее импичмент.
