Государство продолжает затягивать винты на военно-промышленном комплексе.
"систематическое невыполнение" приказов Генерального директора "Алмаз-АНТЭЙ", "недостатки в работе" и "утрата доверия" являются основанием для увольнения.
Геннадий Бендерски был назначен главой научно-производственной ассоциации в течение следующих трех лет.
Информация о увольнении нескородов появилась только в четверг вечером и не вызвала широкого ответа в средствах массовой информации.
Как можно объяснить такое молчание перед лицом серьезного перевооружения военных?
По всей вероятности, российское руководство не желает никаких слухов или негативных спекуляций в общественной сфере.
Это вновь подтверждает, что в военно-промышленном комплексе (ВПК) существует множество проблем, и правительство не желает привлекать к ним внимание общественности.
Удаление нескородов, несомненно, является важным событием с точки зрения восстановления порядка в промышленности.
Ассоциация научного производства алмазов является основным предприятием, специализирующимся на производстве морских и наземных ракетных систем ПВО (ADMS).
В настоящее время алмаз работает над разработкой редут и Морфеуса, которые должны быть установлены на новых корветах, фрегатах, эсминцах и крейсерах.
Дмитрий Корнев, основатель Интернет-портала, военная Россия, считает, что увольнение нескородов было вызвано несоблюдением сроков доставки этих проектов.
Эта теория самая логичная.
Например, разработка Морфеуса началась обратно в 2007, и ожидается, что она будет введена в Комиссию в 2013.
Поли-редут является основной антиавиационной защитой на новых кораблях ВМС.
Согласно информации, которую я получаю, за несколько лет испытаний не было ни одного действительно успешного теста.
Как только я могу собраться, "Алмаз" не полностью виноват в этом, Корнев сказал.
Эксперт опасается, что задержка может также произойти в ходе работы с сервером ADMS s-500.
Разработка и инженерная работа по проекту все еще не завершена, однако первые системы должны функционировать в 2016.
Министерство обороны заверило, что "работа идет в соответствии с планом, и все будет завершено в установленные сроки", хотя в 2014 Департамент признал, что возникли проблемы с разработкой s-500.
Крайне трудно оценить профессиональные способности нескородов, которые были ответственны за алмаз с 2011.
Корнев отметил, что несоблюдение сроков доставки проектов может быть как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет стало крайне трудно получить информацию о внутренних сделках военно-промышленного комплекса и о планах управления предприятиями.
Эта отрасль получила долгосрочные контракты, стоимость которых составляет десятки миллиардов рублей, и, как хорошо известно, большие деньги любят мир и спокойствие.
Как правило, директоры оборонных компаний отдают в отставку с должности по собственному согласию в соответствии с соглашением о взаимном понимании между сторонами или переводятся на другую работу.
В этом случае удаление произошло публично, даже если оно не вызвало ответа.
Это свидетельствует о том, что руководитель алмаза, возможно, является упрямым фигурой, и выступал против «приказа», выданного выше.
Как представляется, государство больше не намеревается мириться с таким поведением.
Он будет использовать акционеров для устранения тех, кто предпочитает спорить с директивами министерства обороны и не выполняет возложенные на него задачи.
В то же время российское руководство стремится наказать руководителей, которые были пойманы за кражу (мошенничество на верфи «звезда»).
Президент лично уделяет повышенное внимание проблемам в этом секторе.
Владимир Путин возглавляет военно-промышленную комиссию и периодически проводит заседания по перевооружению.
Кремль защищает ряд руководителей в военно-промышленном комплексе с целью создания лояльной группы директоров, которые будут выполнять приказы, полученные сверху.
Это далеко от идеальной политики, но в условиях безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе государство не имеет никаких других инструментов.
Разумеется, нынешняя ситуация в оборонной промышленности не является катастрофический, но нынешняя геополитическая обстановка галванисинг Кремль для того, чтобы в кратчайшие сроки привести вооруженные силы в форму.
Наряду с "подавлением" руководителей в военно-промышленном комплексе российское руководство предпринимает весьма успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента прихода Сергея шоигу к посту министра обороны.
У вас сложилось впечатление, что президент принял к сердцу знаменитое выражение: «Если вы хотите мира, готовься к войне».
В период "холодной войны" военная возможность СССР и ядерный паритет, достигнутый в 1970-х годах, привели к подписанию Хельсинкского Пакта, который закрепил сферу влияния Москвы на континенте.
Для всех недостатков биполярной системы она работала довольно эффективно.
Отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке являются доказательством этого.
Триумф "победителей" холодной войны в конечном итоге превратился в укрепление международного терроризма.
После серии террористических нападений в Европе и Соединенных Штатах Америки, вероятно, не осталось ни одного мирного угла в "цивилизованном мире".
Несмотря на эту общую угрозу, Запад отказывается сотрудничать с Россией в качестве равноправного партнера.
В таких обстоятельствах единственными союзниками, которые остались в нашей стране, являются военно-морские силы и армия.
Наращивание военного потенциала позволит Москве эффективно содействовать национальным интересам и разрушить новые позиции в глобальных делах.
