Будущее плавильного завода в Портленде под сомнением, аксинг контракт на электроэнергию
Будущее плавильного комбината в Портленде в Виктории-и работы сотен рабочих-вызывает сомнения в том, что компания, которая поставляет предприятие, раскрывающийся на одном из владельцев завода, обязана прекратить контракт на поставку, при этом все контракты на поставку, как ожидается, будут наноситься топором.
Этот шаг соответствует решению правительства Виктории в начале этого года не предоставлять субсидии для сохранения этого предприятия.
В ноябре истекает срок действия 20-летнего фиксированного субсидии.
До 2000 рабочих мест может оказаться под угрозой на предприятии Алкоа в Портленде.
Не менее 2000 рабочих мест, как прямых, так и косвенных, могут оказаться под угрозой в случае любого закрытия.
И могут быть дополнительные ударные эффекты, поскольку плавильный завод потребляет около 10% всей электроэнергии Виктории.
В 2014, Алкоа закрыла точку Генри, которая привела к закрытию в прошлом году электростанции англесеа.
Алкоа в Портленде теряет деньги и риск закрытия.
Эти шаги в течение нескольких лет после того, как они были повышены за счет значительного австралийского доллара и в последнее время из-за цены на продукцию завода, были обусловлены предположением в отношении будущего завода.
АГЛ, который снабжает большой алюминиевой плавильной заводом электричество из своей электростанции в долине Латробе, говорит, что предполагается, что остальные три владельца также будут передвигаться к прекращению своих соглашений.
Это предприятие является большинством, владельцем которого является совместное предприятие Алкоа и глинозема, при этом в Китае Цитик и японском Марубени корп.
"АГЛ ожидает, что предприятие в Портленде будет продолжать функционировать, что означает, что физический спрос на электроэнергию у плавильного завода будет продолжаться", – сказал он.
АГЛ заявил, что контракты являются так называемыми "контрактами на хеджирование", которые должны были действовать с ноября 2016.
Срок действия контрактов составляет 12 месяцев, поэтому они будут фактически заканчиваться в 2017.
"как таковой, АГЛ по-прежнему ожидает, что контракты будут содействовать достижению доходов в 17 финансовом году", – сказал компания "Power компани".
Любое потенциальное воздействие на АГЛ с фи18 в настоящее время ограничивается сильными перспективами рынка для оптовых цен на электроэнергию.
АГЛ сказал, что она уже записала стоимость контрактов в своих счетах на $187 000 000 в "ожидании завершения мероприятия".
Алкоа сказал, что решение о закрытии контрактов "не затрагивает Алкоа... способность управлять плавильным заводом или обеспечивать электроснабжение плавильного завода".
Компания США заявила, что она заключила 20-летний контракт с Лой Янг в 2010, который должен начаться с ноября этого года, хотя ей еще предстоит объяснить, почему она вытащила из контракта.
Аналитики опасаются возможного закрытия обоих заводов в Портленде в Виктории, а также Томаго завода вблизи Ньюкасла в связи с низкой экономикой отрасли.
Перед аналитиками в начале недели, руководителем операций АГЛ, Стивен Миккелсен сказал, что Портленд использует около 600 мегаватт электроэнергии ежегодно и Томаго около 900 мегаватт.
Если обе эти растения выходят из рынка, то это значительно сокращает спрос на рынке [электроэнергии].
И как генератор, который не был бы хорош для нас, – сказал он.
