Адблокк Plus, Facebook в "игре Cat-мышь" над блокировкой рекламы
Для компаний, которые делают деньги из онлайн-рекламы, попытки обхода программного обеспечения для блокирования рекламы равнозначны "игре Cat-мышь", согласно одной из компаний, которые делают это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявили, что она блокирует блокирование рекламы на своем сайте, адблокк Plus опубликовала запись блога, в которой говорилось, что пользователи могут обновить свои фильтры в своей программе, чтобы снова заблокировать рекламу в социальной сети.
Во вторник, Facebook сказал, что его веб-сайт изменит код вокруг своих рекламных объявлений, чтобы сделать более затруднительным для блокирования рекламы какие части страницы являются рекламными объявлениями.
Но адблокк теперь говорит, что он получил новые коды.
В записи блога адблокк пресс-секретарь Бен Уильямс написал, что «такой вид обратной битвы между сообществом по блокированию открытых источников и обходным образом состоялся с тех пор, как была изобретена блокировка рекламы», и что, возможно, на Facebook вскоре появится собственное исправление.
Тот факт, что крупнейшая в мире социальная информационная компания вступила в бой, является убедительным свидетельством того, насколько большое значение для этой отрасли приобрели блокирующие средства рекламы.
В глобальном масштабе примерно 200 000 000 человек используют блокирование рекламы в соответствии с исследованием, проведенным в прошлом году из пажефаир и Adobe; почти в четыре раза число, которое использовало такое программное обеспечение в 2013.
С 1 030 000 000 ежедневных активных пользователей, обращающихся к Facebook через мобильные устройства, на мобильную рекламу теперь приходится 84% поступлений от рекламы в Facebook.
Компания идет после блокирования рекламы на рабочем столе тем не менее, поскольку блоки мобильных рекламных объявлений не эффективны в мобильных приложениях Facebook для социальной сети и Инстаграм, представитель сказал.
В рекламе для настольных ПК по-прежнему учитывается достаточное количество доходов, которые, по мнению Facebook, стоили того, чтобы быть ценными.
Кроме того, во вторник, Facebook сказал, что он будет обновлять свой инструмент «настройки рекламного объявления», чтобы дать людям больший контроль над тем, как они предназначены для них.
В четверг Facebook утверждал, что новые фильтры адблокк были в связи с тем, что они также блокировали бы некоторые нерекламные материалы на сайте.
"это не хороший опыт для людей, и мы планируем решить эту проблему", – сказал представитель Facebook в заявлении по электронной почте.
Блоки рекламы — это тупой инструмент, поэтому мы сосредоточились на таких средствах, как настройки рекламы, чтобы поставить контроль в руки людей.
