Женщина пробежать по швейцарской автостраде, очевидно, самоубийство
Жертва лежала на автостраде посреди ночи.
Полиция обращается с призывом к свидетелям после того, как женщина была запущена несколькими автомобилями на автостраде в первые часы четверга в результате явного акта самоубийства.
Инцидент произошел в окрестностях a1 близ моржес в кантоне Во, в четверг.
Женщина лежала в темноте на дороге "в отчаянном акте" и была ранена несколькими автомобилями, что в заявлении полиции.
Очевидно, что для того, чтобы убить себя, жертва, Швейцарская женщина в возрасте 49 лет, была ранена несколькими автомобилями, включая грузовик.
Она умерла на месте преступления.
Некоторые из этих водителей уже были опрошены, однако некоторые из них по-прежнему не опознаны, сказали, что полиция, которая призывает их, и кого-либо еще, кто стал свидетелем этого инцидента.
Было открыто уголовное расследование, "логичный" шаг в подобной ситуации, адвокат Жиль хофстеттер, который сказал "Ле трибьюн".
Однако все еще остается незамеченным, если кто-либо из соответствующих водителей столкнется с обвинениями.
Можно ли избежать воздействия?
Это то, что прокурор должен определить: «Саид хофстеттер.
Два других аналогичных случая за последние пять лет свидетельствуют о том, что водители не будут нести ответственность.
В каждом случае-оба из которых включали человека, идущего по автомагистрали в темноте,-было высказано суждение о том, что автомобилисты не могут ожидать, что на автостраде посередине ночи находился пешеход, сказал газету.
В прошлом году сотрудник полиции был оправдан по небрежности после того, как она ударила и убила человека, который лежал на А1 близ пайнерне один вечер в августе 2014.
22-летняя жертва была пьяна и скончалась на дороге, и суд услышал.
Суд пришел к выводу о том, что женщина-полицейский, которая ответила на экстренное сообщение, была обоснованной и что присутствие человека на дороге является «совершенно исключительным и непредсказуемым положением», – сказал судья.
Любой человек, имеющий информацию о происшествии в четверг вблизи моржес, должен позвонить в полицию на 021 644 83 46 или 021 644 44 44.
