Нефтяные работники Северного моря возобновляют переговоры, приостанавливает забастовку
Забастовки трудящихся Северной морской нефти приостанавливаются, в то время как все стороны в споре приводят к новому раунду переговоров, что говорят ведущие участники переговоров.
Забастовки компании "Вуд групп по обслуживанию нефтяных месторождений" на платформах в Северном море, эксплуатируемых королевским голландским корпусом, периодически поступали.
"древесная группа и союзы объединения и RMT могут подтвердить, что мы согласились возобновить процесс урегулирования нынешнего спора", "прочитанное совместное заявление.
В течение ближайших нескольких недель, начиная с начала следующей недели, мы проведут целый ряд заседаний, с тем чтобы по-новому взглянуть на эти вопросы.
Профсоюзы заявили, что их недавнее действие, которое, по их словам, является первым в течение более чем 25 лет, протестует против возможного сокращения заработной платы до 30 процентов.
Древесная группа в этом году в результате негативного рыночного давления на ее подрядчиков Северного моря выплачиваются около 9 процентов.
Снижение тарифов компании в 2014.
Компания заявила, что дополнительные сокращения придадут компании комнату, необходимую для перехода к рыночной экономике.
Оболочка, со своей стороны, обрезала тысячи людей из ее заработной платы и объявила о планах покидать нефтяные и газовые операции до 10 стран, поскольку она оптимизирует свои операции после своего мега-слияния с британской энергетической компанией «БГ».
Энергетические компании оказываются под давлением более низких цен на сырую нефть, что осложняется решением Великобритании в июне покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился в начале этой недели с профсоюзными лидерами, чтобы обсудить один из крупнейших трудовых споров для удара по Северному морю в поколение.
По его словам, Северное море имеет жизненно важное значение для региональной экономики.
"в Северном море и прямо по всей стране нам нужна экономика, которая работает для многих, а не только немногих", – сказал он в заявлении.
Ожидается, что менее $1 400 000 000 расходов на новые проекты в Северном море в 2016, по сравнению со средним показателем около $7 000 000 000 за последние пять лет.
