Климатическая модель НАСА: Венера была когда-то обитаема
В соответствии с прогнозами новой климатической модели НАСА Венера, вероятно, была обитаема.
Ученые в Годар институте космических исследований НАСА разработали модель для изучения прошлого Венеры с использованием инструментов и алгоритмов, аналогичных тем, которые используются учёными по климату.
Модель была спроектирована таким образом, чтобы определить, может ли Венера, с ее горячей водой, с меньшим объемом воды и с забитыми CO2 атмосферой, когда-либо размещать такие условия.
Ученые ранее высказывали мысль о том, что низкая скорость вращения Венеры объясняется ее толстой атмосферой.
Но самое последнее моделирование предполагает, что Венера могла похвастаться тонкой, земной атмосферой и все еще медленно развернулась.
Модель также смотрела на топографию ранних Венеры.
Планета, вероятнее всего, будет иметь более засушливые регионы, чем земля, но когда-то достаточно воды и географической изменчивости для того, чтобы принять жизнь и оградить от стремительного испарения.
Ранняя Венера также выиграла от солнца на 30%.
"в моделировании модели Гисс, медленное вращение Венеры на солнце в течение почти двух месяцев," Гисс учёный Энтони дель женио, объяснил в новостном релизе.
Это тепло порождает поверхность и приводит к дожду, создающему толстый слой облаков, который действует как зонтик для защиты поверхности от солнечного обогрева.
Результат-это средняя температура климата, которая на самом деле несколько градусов круче, чем сегодня.
Модель производила историю Венеры по аналогии с эволюцией, ранее гипотетической планетарными учеными.
Хотя, вероятно, когда-то обитаемая Венера--на протяжении нескольких миллиардов лет-слишком много тепла и ультрафиолетового света.
Его океаны испарился, а его водяной пар сгорел в ультрафиолетовом излучении.
Когда водород сбежал, все, что было оставлено, это толстая атмосфера углекислого газа, в результате которой был смертельно парниковый эффект, так что мы знаем, что сегодня Венера.
Исследователи разделяли результаты своей новой климатической модели Венеры в своих письмах о геофизических исследованиях.
