Кеплер измеряет скорость вращения звёзд в кластере Плеяды
Последняя миссия космического телескопа Кеплера помогла астрономам собрать самый полный каталог по скорости вращения среди звёзд созвездия Плеяды.
Новые данные помогают астрономам понять, почему звезды в кластере вращаются по разным ставкам, а также как периоды ротации связаны с формированием планет.
"Мы надеемся, что сравнивая наши результаты с другими звёздными скоплениями, мы узнаем больше о связях между массой звезды, ее возрастом и даже историей ее солнечной системы," Луиза Булла, учёный-научный сотрудник центра инфракрасной обработки и анализа в Калифорнийском технологическом институте, сказал в новостном выпуске.
Скопление Плеяд находится в 445 световых лет от земли.
Многие звезды в кластере сейчас достигли совершеннолетия, родившиеся примерно 125 000 000 лет назад.
Они вращаются так быстро, как они когда-либо будут.
В пиковых темпах эти созревание звезды выбрасывает большие объемы звёздного ветра.
Когда эти ветры пересекают магнитные поля звёзд, они принимают эффект торможения на звёздах.
Как возраст звезды, скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемого старспотс-как солнечные пятна.
Последний каталог коэффициентов вращения позволяет предположить, что более крупные звезды вращаются медленнее, чем менее массивные звезды.
"бык" сравнивают звезды с танцорами, более крупными пирауеттинг медленнее, чем меньшие.
"в балете" Плеяды, мы видим, что медленные вращательные точки, как правило, являются более массивными, в то время как самые быстрые, как правило, очень легкие звёзды, – сказал "бык".
Поскольку кластеры Плеяды настолько близки, он служит идеальной космической лабораторией для сравнения Звёздных качеств с коэффициентами вращения.
"кластер звезды Плеяды обеспечивает якорь для теоретических моделей ротации звёзд в обоих направлениях, в младшем и старшем возрасте," Саид Булл.
У нас все еще есть много, что мы хотим узнать о том, как, когда и почему звезды замедляют скорость вращения и повесили свои "танцевальные туфли", чтобы говорить.
"Булла" и ее коллеги подробно рассказали о своем последнем анализе коэффициентов расвращения Плеяд в трех новых документах, которые вскоре будут опубликованы в астрономических журналах.
