Патрик Рой отписался как лавинный тренер
Патрик Рой отписался в качестве тренера и вице-президента по хоккею с лавиной в четверг, сославшись на отсутствие голоса в процессе принятия решений в группе.
Исполнительный вице-президент и Генеральный менеджер Джо Сакик подтвердили ход и отметил, что клуб начнет поиск нового тренера немедленно.
"в течение последних трех лет я выполнял свои обязанности в качестве головного тренера и вице-президента по хоккею с лавиной в Колорадо с энергией, страстием и целеустремленностью," 50-летний Рой сказал в своем выступлении.
В течение лета я долго и усердно думал о том, как я мог бы улучшить эту команду, чтобы дать ей глубину, которую она нуждается, и довести ее до более высокого уровня.
Для достижения этой цели необходимо, чтобы концепция тренера и вице-президента по хоккею с шайбой была полностью согласована с деятельностью Организации.
Он также должен иметь возможность принимать решения, влияющие на производительность команды.
Эти условия в настоящее время не выполняются.
Сакик, который нанял Роя 23 мая 2013, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своем решении сегодня", – сказал Сакик.
Мы признательны за все, что он сделал для нашей Организации, и желаем ему всяческих успехов в будущем.
Рой был назван победителем конкурса Джека Адамса в качестве лучшего тренера Лиги во время его новичка с лавиной в 2013-14.
Он руководил клубом до 112 очков и в центральном дивизионе, но Колорадо был расстроен из Миннесоты в первом раунде плей-офф, и в течение двух последних лет пропустил сезон.
Лавина разместила 39-39-4 марку в 2015-16 и упала на пять очков за вторую точку подвала на Западной конференции.
Зал славы вратарь, Рой выиграл четыре чашки Стэнли--два на каждый с Монреаль Канадиенс и лавиной.
