Два учреждения проводят расследование деятельности группы украинских вредителей, задержанных в Крыму, Коммерсант записи.
ФСБ собирает доказательства, связывающие задержанных лиц с Организацией подрывной деятельности в Крыму.
Как сообщалось ранее, признания была сделана Евгения Панов, жителем украинского города Енергодар, который согласился сотрудничать с расследованием.
По его словам, он считал, что химический завод титана в Армянск, нефтяной склад в феодосиа, пересечение Керч паром, газопровод, а также один из военных аэродромов в качестве потенциальных мишеней для саботажа.
Сотрудники правоохранительных органов полагают, что они далеко от всех сообщников этого саботажа были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском окружном суде в симферополье, в публикации заметок.
