Станислав Черчесов стал тренером русской национальной футбольной команды
На заседании Исполнительного комитета российского футбольного союза было принято решение назначить Станислава Черчесов на пост руководителя Национальной футбольной команды России.
Контракт с ним будет длиться два года, до конца Кубка мира 2018.
11 августа Исполнительный комитет РФУ назначил Станислава Черчесов на пост руководителя Национальной футбольной команды России.
Он известный футбольный тренер, который ранее играл за «Спартак» Москва в позиции вратаря. а также тренер с солидным опытом, который был инструктором для таких русских команд, как один и тот же Спартак, жемчужин-Сочи, Терек, Амкар, Динамо, а также легиа Варшава, который выиграл национальный чемпионат и Кубок страны.
Сообщается, что контракт с Черчесов будет подписан в ближайшем будущем и что это продлится два года.
Как таковая, ответственность ложится на него, чтобы подготовить группу к 2018 чемпионату мира.
Известно, что Мирослав ромасченко, Гинтарас стауčė и Владимир паников будут частью его тренерского персонала.
Имеется информация, которая свидетельствует о том, что оклады для всего тренерского персонала будут соразмерны 2 600 000 000 евро в год.
По сообщениям средств массовой информации, руководство РФУ поставило перед собой цель для Станислава Черчесов, чтобы вытащить Российскую национальную команду в полуфинал и выиграть медали.
Сам тренер заявил, что он считает, что создание конкурентной среды в команде в первоочередном порядке и даст футбольным игрокам возможность доказать свою правоту.
Кроме того, согласно Черчесов, он счастлив, что был избран.
Российская группа будет иметь свой первый матч под руководством Черчесов 31 августа в Анталье: это будет дружественный матч против турецкой команды.
Вспомним, что пост руководителя русской национальной футбольной команды ранее удерживал Леонид слутск, который объединил его с тренером ЦСКА.
Он объявил о своей отставке после катастрофической работы национальной сборной России в ЕВРО 2016 во Франции.
С учетом этого он взял на себя личную ответственность за неудовлетворительное отображение группы.
