Блокируются "гонки вооружений"
Недавнее внедрение технологии Facebook, которая предотвращает скрытие рекламы на страницах социальной сети, вызвало отклик у разработчиков технологий, блокирующих рекламу.
Адблокк Plus выпустила "противоядие", но Facebook планирует сделать это бесполезное до долгого времени.
Таким образом, адблокк Plus объявила о своей новой технологии, которая вряд ли будет оставаться эффективной в течение длительного времени
Представители социальной сети отметили, что в рамках усилий, направленных на обход новой технологии "неблокируемых" объявлений, технология "адблокк Plus" также блокирует регулярные должности от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики адблокк Plus и обещал в ближайшее время решить эту проблему.
Источник в рамках разработчиков социальной сети сообщил публикации "течкрунч", что код, который сделает адблокк плюс бесполезный на настольной версии Facebook, будет готов в ближайшие несколько часов.
Таким образом, социальная сеть и блокирование развязали вид "гонки вооружений", пытаясь наедине друг с другом: потерпевшая сторона оказалась пользователями, которые пропустили интересные посты у своих друзей или увидели рекламу, где они не использовались для их встречи.
Этические аспекты блокирования рекламных объявлений вызвали жаркие аргументы в конце.
