Многие слышали о "золоте золото", о первых золотых объектах, созданных человеком (4600-4200 до н. э.).
Вероятно, это было крупнейшее археологическое ощущение 1970-х годов: в Болгарии во время раскопок в Варна-некрополе было обнаружено фантастическое количество золотых артефактов-более 3000 с общим весом 6 килограммов.
990 золотые предметы, весом более 1,5 кг, были восстановлены только на одном месте захоронения, известном как "Могила No. 43".
Однако официальное название старейшины золота в мире может быть вскоре передано на довольно несущественный валик, найденный археологами в июле этого года.
В частности, она была также найдена в Болгарии в предисторическом поселении, известном как «Телль юнатсите».
В отличие от Варны, порт-Сити, скажи юнатсите, расположен в земле, недалеко от деревни юнатсите в округе.
Шов сделан из Золотой полосы, свернутой в кольцо.
Явор бойадзиев, лидер раскопки по адресу юнатсите, встречался с поиском в 4600 до н. э. и сказал, что он старше Золотого города Варны по меньшей мере на 200 лет.
Сокровища Варна, вы помните, дата из того же периода, 4600-4200 до н. э.
В настоящее время не существует технологий, позволяющих обеспечить точную точность металла.
Итак, где есть уверенность в том, что золото более древний?
Очевидно, профессор бойадзиев знает больше, чем он сказал агентству новостей Рейтер: «я абсолютно уверен, что юнатсите золото старше, чем золото Варна».
Это открытие чрезвычайно важного значения: он выглядит как крошечный объект, но он достаточно большой, чтобы занять свое законное место в истории.
В интервью «Рейтер» бойадзиев объявил, что в ближайшем будущем ученые проведут анализ состава металла и вновь проанализируют и в этот раз более тщательный археологический слой, где был найден Золотой артефакт.
Это поможет в максимально точной дате.
Расположение поиска также объясняет многое.
Скажи юнатсите, что это хорошо известное поселение, даже если ты никогда об этом не слышал.
В настоящее время, скажи юнатсите, что считается самым древним "городом" в Европе.
Он был основан потомками людей, которые мигрировали в Европу из Анатолии (современная Турция) в седьмом тысячелетии до н. э.
В течение следующих столетий Металлообработка быстро развивалась в этом регионе: от приобретения первых навыков металлургии до создания полноценной промышленности.
В местной хисториограф есть специальное название для этой археологической общины: Балкано-Карпатская область.
В пятом тысячелетии до н. э. городские поселения начали появляться вокруг металлургических центров.
Теперь они называются самыми древними городами Европы.
Скажите юнатсите, вполне возможно, самое древнее из них, учитывая, что артефакты из 4900 до н. э. были найдены здесь.
Я бы назвала юнатсите прототип современного города, несмотря на то, что это очень древний поселение, даже по сравнению с Месопотамии.
"это место старше, чем же на тысячу лет", говорит бойадзиев с учетом общепринятого мнения о том, что городская культура была создана в Южной Месопотамии, которая является современным Ираком.
Именно там возникли первые города, в обычном смысле слова.
Раскопки "Телль юнатсите" осуществляются с 1976.
В течение этого времени археологи выкопали почти 12 гектаров, что составляет около одной трети от общей оценочной площади поселения.
Были обнаружены останки стены крепости, которая в один момент достигла высоты трех метров.
Мало что выжило из домов и мастерских, но археологы могут четко разделать улицы, общественные здания, плотное городское жилье, "Бизнес-центр" и жилые пригороды.
Скажи юнатсите, что часто называют "город птиц": десятки статуэтки глины были найдены здесь.
Все птицы были изображены на отдыхе, поэтому предположение о том, что они не являются декоративными объектами, а скорее субъектом местного культа.
"птичий Сити" был разрушен около 4100 до н. э., возможно, из индо-европейских племен, которые приехали с Северо-Востока.
У кочевников не было городов, но у них были лошади и оружие.
Стена из трёх метров в крепости не остановила их.
Археологи обнаружили явные признаки жестокой резни: в домах были найдены останки пожилых людей, женщин и детей, в результате чего были обнаружены раны, нанесенные боевыми топорами.
Каждый год появляются новые открытия и новые факты, изменяя принятое понимание древней истории человечества.
Болгарские археологы все чаще говорят не о отдельных культурах, а о "потерянной" первой цивилизации Европы, которая возникла на Балканах.
"золото Варна", обнаруженное сравнительно недавно в 1972, стало мощным стимулом в поисках этой цивилизации.
Логично, что что-то должно было предшествовать Золотой роскоши Варна: что-то вроде крошечного золотого валика, созданного в Телль юнатсите.
