Насильник будет настаивать на суде в Мурманске · Вечерний Мурманск.
Следственный комитет Российской Федерации в Мурманской области уже завершил расследование по его делу.
Обвинения, предъявленные в отношении 54-летнего мужчины, являются весьма серьезными: совершение сексуальных батарей.
В ходе расследования было установлено, что в конце ноября 2015 обвиняемый совершил сексуальное нападение на 20-летнюю молодую женщину вблизи улицы Павлов в Мурманске. На рассмотрение по существу было представлено уголовное дело с утвержденным обвинительным заключением.
Наказание за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
