Суп из "Мерседес-Бенц g", чьи усовершенствования направлены на достижение очень высокой производительности, является самой вещью.
Но эта противоречивая концепция не расстроила экспертов в компании, "Джи-держава", которая занималась реконструкцией спортивной версии Mercedes-АМГ g 63.
G-мощность известен своей склонностью к автотранспортным средствам BMW, но в конце дня их экспертам транспортное средство является транспортным средством.
По сути, почему бы не улучшить "g 63:571-HP Летающий Кувалда" с аэродинамикой танка, которая идет от нуля до ста в 5,4 секунд?
Для того чтобы накачать "мускулы" этого сумасшедшего "желик", эксперты воспользовались преимуществами, предлагаемыми в 5,5-литровом двигателе V8.
Ну, скорость, с которой он ускоряется от нуля до ста улучшений с помощью незаметного 0,1 секунды: теперь Летающий кирпич способен ударить 100 в 5,3 секунд.
Вы не против, что ускорение в средних скоростях, конечно, дисцернибли проще.
Верхняя скорость ужасна: в то время как стандартная g 63 не может идти быстрее 210 км/ч, суп с деактивированным электронным воротником способен ударить 250 км/ч.
Снаружи транспортное средство практически неотличимо от оригинального завода, за исключением различных колесных ободов: 23-дюймовая RR с 35зр23 размером 305/.
Роскошь, Мерседес-майбач, объявила поразительный, 6-метровый концептуальный переворот, который будет открыт в ходе д'елеганце в гальке.
Мерседес-Бенц намеревается конкурировать с "зеленой подмаркой", BMW i, и будет содействовать их электрическим моделям под отдельной торговой маркой.
В предстоящие годы ожидается дебют по крайней мере четырех новых экологически благоприятных моделей.
