Уведомления о транспортном налоге больше не будут отправляться по почте — за рулем веб-сайт www.ZR.ru
Налоговая инспекция изменила процедуру направления уведомлений о налоговой оценке.
Все российские владельцы автомобилей привыкли к системе, которая не изменилась в течение многих лет: летом и осенью они получают Закон о транспортном налоге по почте за предыдущий год.
Однако в этом году многие из них не будут ждать ничего.
Дело в том, что налоговая инспекция спокойно изменила процедуру уведомления граждан.
Те, кто подписался на "личный счет налогоплательщиков" на официальном веб-сайте агентства, nalog.ru, получат уведомления в электронной форме.
Инспекция автоматически рассматривает этих русских граждан в качестве онлайновых пользователей и удаляет их из стандартного списка рассылки.
Этот новый способ работы будет затрагивать всех владельцев транспортных средств и недвижимости.
Все остальные будут получать те же знакомые письма, что и раньше.
Однако владельцы счетов веб-сайтов могут вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в августе и подать запрос.
С одной стороны, новый процесс является более современным и удобным.
Уведомление будет появляться на "персональном счете" сразу после его подготовки, в то время как письмо будет передвигаться в течение нескольких дней и может быть даже полностью утрачено.
Кроме того, число пользователей службы Интернета налоговой инспекции увеличилось до более чем 18 000 000 человек, что позволяет Агентству существенно сэкономить на почтовых услугах.
С другой стороны, скудные Новости на веб-сайте инспекции явно недостаточны для информирования граждан об изменении процесса.
Некоторые люди могли бы зарегистрироваться на "личный счет" для одноразового служения и долгое время забыли об этом.
Эти люди не получат уведомления по почте и, не зная этого, будут подпадать под ту же категорию, что и уклонение от уплаты налогов, со всеми вытекающими отсюда последствиями.
Доступ к "личному счету налогоплательщика" может быть обеспечен тремя способами: с помощью учетной записи пользователя на портале gosuslugi.ru, с использованием электронной подписи или путем ввода имени входа и пароля, указанного на регистрационной карточке.
Последний может быть получен в любом налоговом управлении (независимо от места регистрации).
Следует напомнить, что в этом году транспортный налог должен быть выплачен к 1 декабря.
Почта из уведомлений началась в июле.
