ДонгФенг принесет фенггуанг 370 кроссван и богатый новый пикап в Россию — за рулем веб-сайт www.ZR.ru
ДонгФенг фенггуанг 370 является репрезентативным для класса автомобилей, сочетая преимущества минивэна и кроссовера, который получает популярность в Китае.
Еще одной новой моделью, объявленной для России, является богатый новый пикап.
В этом году многие западные компании решили игнорировать Московский Международный Моторный стенд, поэтому китайские компании заполнят пустые помещения в выставочных залах шафран Экспо.
В частности, ДонгФенг моторная корпорация, которая располагает большими планами для российского рынка, и намеревается предложить нашему автомобильному любителю ряд интересных новых моделей в ближайшем будущем.
Одним из них будет ДонгФенг фенггуанг 370 кроссван, который продавался в Китае весной по цене 55 900 юаней (чуть меньше 550 000 рублей в текущем валютном курсе).
Сомнительно, чтобы российские граждане каждый раз видели это по этой цене, и вопрос о доставке в нашу страну все еще находится на стадии обсуждения.
В Китае, кстати, фенггуанг 370 удалось занять 11-е место в списке наиболее продаваемых минивэнов в соответствии с июньской продаже, хотя с учетом высокого уровня грунта (175 мм) и защитной пластмассы нижнего тела, она также могла быть классифицирована как кроссовер.
Кроссван построен на платформе переднего колеса для более старой модели фенггуанг 360:370 имеет ту же колесную базу, 2 725 мм, но ее тело немного больше (4 565 мм-4 510 мм), она имеет более твердый дизайн и лучше оснащена.
Интерьер украшен деревянным дискуссионным форумом, но фотография с большим вертикальным сенсорным экраном, "как Тесла", в центре консоли была включена только в ранние выставочные модели кроссван, в то время как "Звуковая система" в транспортных средствах для продажи является более простой.
Пять из семи сидений легко поддаются для создания плоской грузовой зоны длиной 1 650 мм, а максимальная емкость-1 500 л.
Фенггуанг 370 оснащен всего лишь одним двигателем 1,5 л бензина "дыхание", с 115 HP выходной мощностью, подключенной к 5-скоростной ручной передаче.
Завод-изготовитель койли в молчании об качествах работы автомобиля, но обещает быть милосердным к бюджету владельца с аппетитом всего лишь 6,7 л/100 км.
Богатый новый пикап известен русским, как предыдущее поколение Nissan нп300 Навара, но с конструкцией, которая была слегка усовершенствована китайскими стилистами.
Несмотря на устаревшую конструкцию, эта модель по-прежнему пользуется постоянным спросом среди китайских потребителей в качестве надежного и низкого эксплуатационного обслуживания "воркхорсе".
По аналогичной цене, богатые новые, несомненно, будут интересны русским, потому что современные японские пикапы стали непомерно дорогостоящими.
Богатые новые возможности оснащены двумя вариантами двигателя: 2,4 л бензина (137 HP) или 2,5 l турбодиесел Engine (116 HP).
Он поставляется только в стандартной передаче с приводом на задний колес, но есть модернизация и вариант неполного дня 4ВД.
Новый флагманский 9 седан будет также находиться в ДонгФенг кабине; Представитель китайской компании объявил свою премьеру в июне.
На китайском рынке все больше расширяется кроссовер типа минивэна; Некоторые из последних новых моделей — Ковин v3 и КС7 бесшумный ультразвуковой мотор.
В настоящее время Русская линия ДонгФенг состоит из двух моделей: С30 седан и х30 кросс-седан.
За первые семь месяцев этого года дилеры китайской компании продали 696 автомобилей в нашей стране.
