Индия и Япония премьер-министры встречаются в Токио
Новый премьер-министр Индии, Нарендра Моди, встречается со своей японской коллегой Синдзо Абэ в Токио, чтобы обсудить экономические и безопасности связи, на своей первой крупной иностранной визита после победы на выборах Мэя.
Г-н Моди на пятидневной поездки в Японию для укрепления экономических связей с третьего по величине экономики в мире.
На повестке дня планы большей ядерной сотрудничества.
Индия также сообщается, надеясь на сделку по обороне сотрудничестве между двумя странами.
