Фано России проведет заключительный Экспертная сессия
Федеральное агентство научных организаций (Фано России), в совместном сотрудничестве с РАН, проведет третий Экспертная сессия на "Оценка эффективности деятельности научных организаций".
Сбор будет окончательным в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз поставляется с редакциями Lenta.ru.
На третьем заседании, планируется, что результаты работы, проведенной Экспертным сессии в течение прошлого года, будут представлены и что окончательный перечень для оценки будут разработаны эффективность научных организаций.
Кроме того, участники плана мероприятий для обсуждения правил формирования группы экспертов, которая отвечает за оценку работы научных групп, а также критериев для проведения оценки.
Третий эксперт сессия будет заключительное заседание в серии мероприятий по формированию единого подхода для всех трех академий в оценке эффективности деятельности научных организаций.
За последние пять месяцев, мы смогли добиться этого, и окончательный вариант нормативных документов проходит одобрение.
Согласно планам на предстоящей сессии, мы должны завершить разработку процедур для наукометрической и экспертного анализа, и прийти к соглашению об этапах и сроках для процесса оценки ", сказал руководитель экспертно-аналитического отдела Фано, Елена Аксенова ,
Представители из более чем ста российских научных институтов будет принимать участие в этом мероприятии.
Ожидается, что резолюция будет принята на основе его результатов.
Встреча начнется в 10 часов утра по московскому времени, 16 сентября 2014 года, по следующему адресу: 14 Солянка, Москва, ул.
