Ученые нашли способ обнаружить связанные звезд
Астрофизики из Университета Калифорнии, Санта-Крус изучили турбулентное перемешивание и его влияние на химической однородности в звездных скоплений.
Ожидается, что открытие экспертов позволит искать звезд, которые связаны друг с другом, то есть, те звезды, которые появились из того же кластера.
Авторы опубликовали результаты своего исследования в журнале, Природа, но можно кратко ознакомиться с ними на сайте университета.
Причина для однородного химического состава смежных звезд оказывается турбулентное перемешивание в газовых облаках, где созданы звезды.
Даже если новообразованная звезда позже оставляет звездное скопление, его химический состав позволит определить его место рождения и регион, в котором были сформированы, связанные звезд.
Ранее ученые были сомнения, что эволюция звезды за пределами кластера может привести к различиям в ее химического состава по сравнению с связанными звезд в кластере.
Результаты моделирования, проведенного астрофизиков доказывают, что такие различия не должно происходить.
Эксперты использовали суперкомпьютер в своих исследованиях, чтобы имитировать два потока межзвездного газа, который в сочетании с образованием облака.
В течение нескольких миллионов лет, и под действием силы собственной гравитации, объект превратился в кластере, в котором протозвезды начала формироваться.
Ученые добавили, указывающий краситель оригинальных газовых потоков и определили, что высокий уровень химической однородности был результат быстрого турбулентного перемешивания в облаке.
Астрофизики считают, что их исследование доказывает, что это возможно, чтобы искать связанных звезд на основе химического состава, а также для определения возможных областей, где были сформированы эти объекты.
