Каррата полиция арест 20-летний после высокоскоростной мотоцикла погони
Мотоцикл был схвачен после того, как был ездил на 125км / ч в 70 км / ч зоне и через кустарники, чтобы избежать полиции в Пилбара.
Госавтоинспекция на патруль в Каррата утром пытались вытащить на синий мотоцикл, когда они увидели, что достижения 125км / ч, как это вытащил из станции технического обслуживания на Bathgate пути.
Полицейские говорят, что всадник, то не смогли остановить и продолжил на Burgess Роуд прежде чем превратиться в кустарниковые заросли, в результате чего сотрудники, чтобы потерять ее из виду.
Мотоциклов и человек соответствие описание всадника затем замечен в доме на Уолкотта путь в Bulgarra.
Каррата Полиция взимается 20-летний мужчина с не суметь остановить и опасное вождение.
Он должен появиться в суде магистратов Karratha 23 сентября.
Мотоцикл и изъято в течение трех месяцев.
