Расследование аварии Ту-204 во Внуково в 2012 году была завершена
Следственный комитет России завершил расследование уголовного дела в авиакатастрофе Ту-204 в аэропорту Внуково в декабре 2012 года.
ICRF Об этом сообщил сегодня.
"Департамент Следственный Московский межрегиональный транспорта Следственного комитета России завершила расследование уголовного дела по обвинениям, начатых в связи с крушением самолета Ту-204, принадлежащего авиакомпании Red Wings компании в аэропорту Внуково 29 декабря 2012 года, для преступление в соответствии с пунктом 3 статьи 263 Уголовного кодекса Российской Федерации: нарушение правил безопасности движения и эксплуатации воздушного транспорта с участием халатность, что приводит к гибели двух или более лиц ", заявление агентства читает.
Отказ экипажа выполнять стандартные процедуры и высокоскоростной подхода на посадку оказалось причиной аварии.
