Джордж Уэбстер обвиняют в NAIRN и Питлохри изнасилований отелей
Человек должен предстать перед судом обвиняемого в изнасиловании женщины в двух отелях.
Джордж Уэбстер, 28, столкнулись обвинения в ходе слушаний в Высоком суде в Глазго.
Он якобы изнасиловал женщину в гостинице в Шотландии в Сент-Эндрюс в Пертшире 7 июня 2013 году.
Он утверждал, Вебстер напал на нее, когда она была "без сознания, спит и не в состоянии дать согласие».
Вебстер затем загружают в изнасиловании вторую женщину в гольф View Hotel в Наим в горах 4 мая 2014 года.
Судья Леди Рей установить дату судебного разбирательства на 17 ноября в Высоком суде в Эдинбурге.
