Лавров: Россия не будет "хлопать дверью" в лице новых санкций и не оставят в ВТО
Россия не будет "хлопать дверью" в лице новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и профессорско-преподавательского состава в МГИМО.
Я даже не буду излагать или заниматься фантастический мышления о наших контрмер в случае новой волны антироссийских санкций, потому что все должно быть специально рассчитаны, сказал он.
И когда мы понимаем, что наши европейские и американские партнеры достойны этого времени вокруг, что, когда мы будем принимать решение о том, как реагировать.
Это не будет связано с двери хлопанья, или некоторых ложно понимаемых обид, министр подчеркнул,.
Мы, в первую очередь, будет руководствоваться нашими интересами, интересами, чтобы защитить нашу экономику, социальную сферу, наших граждан, нашу бизнес-сектор, и мы сделаем выводы из действий наших партнеров на основе их целесообразности, возможность прийти к Соглашение, и надежность.
На основе шагов, которые были предприняты в области санкций, можно обоснованно судить, что наши партнеры пытаются достичь ", глава российского МИД продолжает.
Если они кричат ​​в верхней части легких, что "они также будут санкции за нас, но мы должны принять такие меры для того, чтобы наказать Россию", это, вероятно, не очень уместно ".
Насколько Россия уезжает в ВТО в ответ на потенциальные новые санкции, то, что нет.
Наоборот, мы хотим, чтобы более активно осваивать инструменты ВТО, в том числе, когда вопрос касается торговли разногласия, Лавров заявил,.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим, как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра, Россия была обвинена в демпинге, и, таким образом, антидемпинговые меры были приняты в отношении секторов российской экономики.
"Мы также готовы использовать механизмы ВТО для того, чтобы отстаивать свою позицию против введения нормы третьего энергетического пакета ЕС задним числом", сказал Лавров.
