Как эффективно использовать сирень в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Так сирень теряют хороший внешний вид, когда они упали свои цветы, это хорошая идея, чтобы посадить их вместе с другими кустарниками.
Они подходят очень хорошо с многих растений.
Кроме того, можно и нужно сажать сирень рядом обоих растений, которые цветут в разное время, и теми, которые цветут в то же время, как это.
Еще один бонус сирени, что они предлагают так много возможностей, чтобы получить творческий.
Вы можете формировать их в стандартный дерева различных высотах, привлекательный куст, кустарник с широким основанием, или даже в чем-то, напоминающим сад бонсай дерево с причудливой изогнутой складе.
Просто выберите из формы, что лучше всего работает с дизайном вашего сада.
