Житель Ленинградской области осужден прохождения фальшивых денег в Карелии
Министерство республики внутренних дел сообщает, что человек провел свой преступный бизнес в Олонецкого и Сегежскому районов.
В дополнение к Карелии, он совершил аналогичные преступления в других регионах страны.
Примечательно, обвиняемого уже удалось оставить следы в Вологодской области, где весной этого года, он был приговорен к двум с половиной годам лишения свободы.
Позже, человек предстал перед районным судом Олонецкой.
В конце расследования преступлений, совершенных в нашей республике, он был отправлен с помощью заключенных транспорта в Сегеже.
В процессе расследования, вина была создана в ряде случаев прохождения фальшивых денег в течение лета 2013 года.
В конце июня этого года, дело уголовное дело с обвинительным заключением направлено в суд.
В пятницу, 29 августа суд объявил постановление об изменении срока лишения свободы до четырех лет служил в колонии общего режима.
Приговор не вступил в законную силу.
Напомним, на прошлой неделе два других лиц, которые были попутный фальшивые деньги, которые были использованы ими для оплаты покупок в магазинах в Петрозаводске, были осуждены.
Граждане Азербайджана также прибыл в Карелии из Санкт-Петербурга.
Один из них получил тюремный срок до пяти лет, и других, четыре года.
Каждый из них был обязан выплатить штраф в размере 500 тысяч рублей.
Приговор также еще не вступил в законную силу.
