73-летие прибытия первого конвоя Дервиш наблюдалось в Архангельске
Митинг, который проходил в областном центре, был посвящен первой Арктике передать.
Дервиш доставлен военную помощь от США и Великобритании в СССР.
Церемония воспоминание в Архангельске состоялась фундамента для будущего памятника участникам северных конвоев, который находится на набережной Седова в Соломбале.
Представители архангельских ветеранских организаций и детей из кадетского труппы собрались на мероприятии.
Первый раз мы собрались было двадцать три года назад, когда был заложен первый камень.
В то же время, сегодняшние события не праздник, а день памяти для тех, кто не вернулся с моря ", отметил Председатель Совета ветеранов для Северного морского пароходства, Борис Карпов.
После этого, военный оркестр города осуществляется в случае, и члены из кадетских трупп представлены цветы ветеранам и шли с флагом России и Знамени Победы.
Митинг завершился с возложения цветов на камня.
Передать сама состоит из пяти английских судов и одного голландского транспортного корабля, которые были загружены с стратегически важных материалов (10000 тонн натурального каучука, 1500 тонн регулирования сапоги, металлического олова и шерсти, и множество других передач и оборудования) ,
Кроме того, военная техника и оружие были на борту судов - 3800 глубинные бомбы и магнитные мины и 15 демонтированные истребители Харрикейн.
Таким образом, передать эскорт состоял из 16 британских военных кораблей, в том числе двух авианосцев.
Конвой судов не был перехвачен врагов и безопасно добрались до места назначения - Архангельск.
Из 848 судов, принимавших участие в работе этих жизненно важных миссий конвойных, 126 транспортных судов и около 50 боевых кораблей были уничтожены.
