Фестиваль любительского фильма состоится в рамках Амурская осень
KinAmur, фестиваль любительского фильма, будет работать с 10-12 сентября, в Благовещенске, как части Амурская осень фестиваля.
Местные энтузиасты кино смогут принять участие в семинарах и фильмов на фестивале театра и кино.
10 сентября, участники KinAmur примут участие в семинаре по знаменитых режиссеров, творческих встреч, и скрининг шорты: "Гудман" (Человек-добро), "Возглавляя в Orange" (Ukhodya v oranzhevyi), и " Мать Рысь "(Арысь-полюсный).
11 сентября, будет специальная демонстрация "пламени при Совете" (Огонь 'стручок doskoi), директор Амурского, Семен Руденко.
12 сентября, будет гала-закрытие фестиваля KinAmur, где Резюме будет представлен и победители фестиваля будут объявлены.
Любительские соревнования фильм будет иметь несколько категорий.
Первый конкурировать будут анимационные фильмы: 3 анимационные фильмы были выбраны для проведения фестиваля.
В общей сложности, 11 авторы примут участие в фестивале.
В следующем году участники планируют быть показан на национальном уровне, сообщает пресс-служба городской администрации.
