Повторное С Очень американского идеала, который трудовых прав права человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законодательства для защиты организации союза в качестве гражданского права.
"Как перейти союзы, так что идти рабочих мест среднего класса," говорит Эллисон, Миннесота демократ, который служит Конгресса Прогрессивная Закрытого собрания сопредседателя.
Вот почему я с гордостью представляем Закон работника по расширению возможностей с иконой гражданские права Джон Льюис.
Это законодательство новаторской даст работникам те же правовые возможности для организации союза дискриминации как и для других форм дискриминации - остановки антипрофсоюзные силы в своих треках
Внесении изменений и дополнений в Закон о трудовых отношениях, чтобы работники, которые сталкиваются с дискриминацией за участие в организации профсоюза подать в суд за справедливость в гражданских судах - и собрать компенсационные и штрафные убытки - это звук и необходимой инициативой.
Но это, конечно, не в радикальной инициативы - по крайней мере, по американским стандартам.
В самом деле, лучший способ понять, что Эллисон, Льюис и соавторы их законодательства предлагают это как пересоединения с очень американской идеей.
Несмотря на побои, что профсоюзы приняли в последние годы - в Висконсин, Мичиган и государства по всей стране - американцы когда-то призвал страны всего мира, чтобы принять, распространить и права уважения труда.
Был время, в живой памяти миллионов американцев, когда эта страна отстаивает демократию, свободу слова, свободу печати и право на организацию на одном дыхании.
Когда Соединенные Штаты заняли Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвал страну принять конституцию, призванные обеспечить, что военизированная самодержавие Хидеки Тодзио будет заменен с демократией.
Полностью осознавая, что работники и их профсоюзы имели роль в формировании новой Японии, они включены язык, который явно признал, что "право трудящихся на организацию и торговаться и действовать коллективно гарантируется."
Когда Соединенные Штаты занимают Германия после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвал немцев написать конституцию, которая бы заверить, что фашизм Адольфа Гитлера был заменен с мышечной демократии.
Признавая, что рабочие должны организовать и сделать их голоса были услышаны в новой нации, немцы включали положение, явно заявил: "Право создавать ассоциации для защиты и улучшения трудовых и экономических условий гарантируется каждому человеку и каждой профессии или профессии.
Соглашения, которые ограничивают или стремятся нарушить это право недействительным; меры, направленные на этого будет незаконным.
Когда бывшая первая леди Элеанор Рузвельт провел Международную комиссию по правам человека, который разработал Всеобщую декларацию прав человека, что бы в 1948 году будут приняты Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители включили гарантии, что "каждый человек имеет право формировать и вступать в профессиональные союзы для защиты своих интересов ".
Из поколения в поколение, американцы приняли основную предпосылку, что трудовые права являются правами человека.
Когда эта страна советовал другим странам о том, как наладить гражданские и демократические общества, американцы объяснили, что право на организацию профсоюза - и есть, что профсоюз участвовать в коллективных переговорах в качестве равноправного партнера с корпораций и правительственных учреждений - должны быть защищены ,
Теперь, с этими правами в соответствии штурма в Америке, это мудро, действительно, вновь к американскому идеалу, что рабочие люди должны иметь право на организацию и сделать их голоса были услышаны в свободном и открытом обществе.
Как преподобный Мартин Лютер Кинг-младший сказал пятьдесят лет назад:
История великий учитель.
Теперь каждый знает, что рабочее движение не умаляет силы нации, но расширили его.
По повышению уровня жизни миллионов людей, рабочей силы чудесным образом создал рынок для промышленности и поднял целый народ неожиданный уровней производства.
Те, кто нападает на труд забыть эти простые истины, но история помнит их.
История помнит, равно как и мы.
Официальное признание трудовых прав, как права человека - и расширение защиты гражданских прав, чтобы предотвратить дискриминацию в отношении трудовой организации - это уже давно.
Кит Эллисон и Джон Льюис продлеваете идеалы, которые исторически увеличенные Америку и сделал реальную обещание демократии.
