Что будет эффект от внедрения квот на отечественных товаров
Не менее половины товаров каждого вида пункта, доступных в розничной сети магазинов не должны быть сделаны в России, считает депутат Госдумы Олег Нилов, с, Справедливая Россия, фракции.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета Известия.
Документ будет по-прежнему подвергаются пересмотру, чтобы избежать негативного воздействия на потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, те, которые производятся в России, ритейлеры будут вынуждены сделать не менее половины своих полках, доступных для отечественных производителей ", Нилов сообщил изданию.
Наряду с изменениями в закон "Об основах государственного регулирования торговой деятельности в Российской Федерации", законопроект требует внесения изменений в Налоговый кодекс, за счет уменьшения ставки НДС до 10% от продажи товаров, произведенных в России ,
Идея ввести 50% квоту в розничных сетевых магазинов в является частью пакета мер по стимулированию экономики для российских производителей.
Количество отечественных товаров, который появится на полках магазинов будет увеличиваться в несколько раз.
Тем не менее, инициатива может иметь как положительный и отрицательный эффект, говорят эксперты.
По словам Сергея Литвиненко, адвокат компании, Nalogovik, и член Общественной Думы, независимого экспертного центра, эффект на экономику России, а также для отечественных сельскохозяйственных и пищевых отраслей промышленности, будет положительным и приведет к рост.
Сельскохозяйственные производители, фермеры и небольшие магазины выиграют.
Они смогут продать больше, а это значит, что их прибыль будет увеличиваться.
Кроме того, они будут получать право диктовать свои цены и условия для розничной торговли, так как розничные торговцы будут обязаны покупать их товары.
Российские производители смогут увеличить объем своих операций и объем их продаж, что приведет к выплате более высоких налогов, чем раньше.
Это позволит увеличить доходы бюджета и создание новых рабочих мест, некоторые отрасли начнут расширяться, некоторые найдут их ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться в несколько, но, конечно, не сразу ", отмечает эксперт.
Ранее российские компании часто были не в состоянии получить свои товары на полках местных магазинов, в результате высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и это можно легко дышать немного.
Но не следует забывать, что после всех необходимых соглашений и санитарных инспекций были завершены, продовольственные товары, произведенные в странах Латинской Америки, Турции, Сербии и ударит на российский рынок.
Другими словами, "момент спокойствия" под рукой, когда предыдущие игроки уже ушли, а новые еще не прибыл.
После почти месяца, можно говорить о расширении спроса на отечественную сырья, а также ростом цен на готовую продукцию ", Тамара Касьянова (кандидат экономических наук). Первый вице-президент общественной организации Всероссийского, России Клуб финансовых директоров, сказал AiF.ru.
Без сомнения, идея продавать минимум 50% российских продуктов питания в каждой категории, позволит обеспечить этот сектор для местных производителей.
В этом случае, они будут конкурировать друг с другом, а не с товарами, которые стоят меньше, в результате субсидий из другого государства.
Другими словами, конкуренция за потребителей будет проходить между компаниями, которые делают бизнес в соответствии с теми же законами промышленности.
С другой стороны, Касьянова нот, российские производители далеки от того, чтобы удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации, розничная сеть магазинов будет "стремиться", чтобы обеспечить, что по крайней мере половина их ассортимента продукции состоит из российских товаров.
Соответственно, существует растущий страх, что бедные качество продукции будет найти свой путь на полках магазинов.
Вполне возможно, что иностранные товары, которые этикетки для, чтобы они выглядели так, как будто они были сделаны в России будут поставляться ", добавил эксперт.
Крупные торговые сети будут чувствовать негативный эффект от введения квот, особенно тех, кто считает целесообразным сотрудничать с импортерами.
Логично, что в такой ситуации, сами иностранные поставщики также будут страдать, поскольку спрос на их продукцию будет уменьшаться.
Литвиненко не исключает, что закон о квотах может также оказать влияние на потребителей.
Дело в том, что некоторые российские производства товаров может быть более низкого качества, чем их импортным аналогам, и, как такие, магазины могут взвинтить цену последних продуктов, как если бы они были скудные товары.
Импортозамещение, идея, что было забыто о с начала 2000-х годов, вновь о которых говорят экономисты в феврале этого года, в результате неустанной девальвации рубля.
Теперь, на фоне сложных отношений с Западом, вопрос об отказе от импортных товаров становится все более актуальной.
Закон призван требуют ритейлеров считаться с отечественными производителями при размещении заказов с поставщиками.
Таким образом, мы будем на пути к импортозамещению гораздо быстрее и с большей уверенностью, и система для планирования производства основных видов товаров будет создан в течение более короткого периода времени ", говорит заместитель Олег Нилов.
Механизм квот будет особенно эффективным для тех секторах сельского хозяйства, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры вполне способны полностью заполнять полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядины сохраняет высокий уровень импорта - от 30 до 35%.
Это означает, что 65-70% прежнему исходит от российского производства ", причины Касьянова.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать импортозамещению и может ускорить процесс.
Тем не менее, это одна из инициатив на свой собственный, не будет приводить к импортозамещению, учитывая, что весь комплекс мер, необходимых для того, Литвиненко уверен.
В любом случае, эта инициатива по-прежнему позволяет на 50% товаров, продаваемых быть импортированы из-за рубежа, и это означает, что оптовая импортозамещения не состоится, но важным шагом в этом направлении будет осуществляться.
Ведь это не достаточно, чтобы установить квоты; мы также должны получить производства отечественных товаров в эту страну в нужное русло, чтобы выполнить эти квоты.
Эти квоты будут на самом деле предоставить такие гарантии ", утверждает эксперт.
