Задержка диагностики и невозможность доступа лучшее лечение рака яичников среднее убивает больше в сельской местности
Анджелина Джоли и ее брат Джеймс отправил видео дань их покойной матери, которая умерла от рака яичников в 2007 году.
Женщины, живущие в сельских районах Австралии находятся на более высоком риске смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские записи более чем 1100 австралийских женщин с диагнозом рака яичников в 2005 году, находя только 35 процентов жили в течение пяти лет после установления диагноза.
Ведущий исследователь Сьюзен Джордан, в QIMR Berghofer научно-исследовательского института медицинской, сказал, что те живут в региональных и отдаленных районах государства было около 20 процентов больше шансов умереть в ходе исследования, чем в городских районах.
Небольшое исследование: Новые препараты могут замедлить легких, рак яичников, рак
Исследователи отслеживали медицинские путешествия женщин в семи лет.
Доктор Джордан говорит возраст женщины на момент постановки диагноза, типа рака яичников, имея существующие болезни и социально-экономический статус также отражается на шансы выживания.
Пожилые женщины и те, чьи рак более продвинутые на момент постановки диагноза были бедные выживаемости.
Те, кто живет в региональных и отдаленных районах государства было около 20 процентов больше шансов умереть в ходе исследования, чем в городских районах.
Хотя исследование не было разработано, чтобы определить, почему женщины, живущие за пределами города, скорее всего, умирают от рака яичников, доктор Джордан предложил задержкой диагноз и невозможность получения доступа лучшее лечение может быть факторы.
"Эта болезнь лучше лечить гинекологические онкологических хирургов, и они в основном базируется в крупных городах", сказала она.
Несмотря улучшения телемедицины услуги, чтобы уменьшить тирании расстояния, она предложила более летать в, летать из услуг, чтобы специалисты для лечения женщин ближе к дому и программ для поддержки людей в лечении от своих общин может помочь.
Доктор Джордан говорит, независимо от географического положения, исследование показало долгосрочное выживание среди женщин с раком яичников был беден, усиливая потребность в более эффективных стратегий лечения и профилактики.
Исследование, финансируемое Rio Tinto ездить покорять рак, будет опубликован сегодня в медицинском журнале Австралии.
В марте 2012 года, в 33 лет, молодой Голд-Кост мама Елисей Нив сказали, что она была агрессивной формой рака яичников.
