Жительница Новочебоксарске, кто убил ее четыре месяца сына в нетрезвом состоянии будет явиться в суд
Жительница Чувашии появится на скамье подсудимых за убийство собственного сына.
В Чебоксарах возбуждено уголовное дело в отношении 31-летнего жительницы Новочебоксарске, который был обвинен в убийстве по небрежности, был завершен.
Следствие установило, что 26 июля этого года, обвиняемый и ее четыре-месячный сын приехал на день рождения для ребенка ее крестной в Чебоксарах.
После длительного застолья, жительница г. Новочебоксарск решил остаться ночь и поставить своего ребенка в постель.
Когда ребенок проснулся и начал плакать в середине ночи, нетрезвый женщина положить его рядом с ней на кровати, чтобы ухаживать за ним, однако, она быстро уснула.
В то время как она спала, женщина проката на вершине ее сына, в результате чего он умер от удушья.
Уголовное дело было направлено в суд, сообщает пресс-служба Управления расследований Следственного комитета Российской Федерации по Чувашии.
