Инфляция вернулась из отпуска.
Будет российские граждане чувствуют резкий рост цен
Инфляция в России ускорится и превышают ранее прогноз правительства, в результате взаимных санкций между Россией и Западом, аналитики ВТБ Капитал убеждены.
По мнению экспертов, просроченная последствия анти-санкций приведет к инфляционным шоком в первом квартале 2015 года, пишет РБК Daily.
В соответствии с последней прогноза Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а будет еще меньше в следующем году, на 6,5%.
Тем не менее, по информации газеты Коммерсант, МЭРТ предполагается сделать "маленькие, но фундаментальные" коррективы в свой макроэкономический прогноз До 2017.
По информации издания, агентство может понизить оценку инфляции на 2015 год, что сделает возможным устранить ожидаемый нулевой рост доходов населения.
Предполагается, что прогноз санкции России на продовольственные товары будет продолжаться в течение одного года, до тех пор, август 2015.
Как можно было предвидеть такую ​​высокую инфляцию в такой ситуации?
Нынешняя ситуация показывает, одноразовый шок, но общая тенденция инфляции остается неизменным ", утверждает источник газеты в Министерстве финансов.
Экономисты из ВТБ Капитал не разделяем надежды правительства финансово-экономического блока относительно инфляции, и прогнозируют увеличение цен на около 8% в 2014 году.
Основное воздействие запретов питания вступит в силу в то же время, как возможного введения в 2015 году налога продаж на всей территории Российской Федерации, убеждены эксперты.
Инфляционный пик 9% придет в феврале, после чего годовые темпы инфляции начнут падать, эксперты.
Кстати, на прошлой неделе Росстат подвёл первые данные по инфляции, так как Россия ввела свои "измеренные санкции".
AiF.ru опрошенных экспертов и выяснил, что их ожидания инфляции.
Артем Деев, руководитель аналитического отдела финансовой компании, AFOREX:
Рост цен уже можно увидеть в рамках основного сегмента товаров.
Кроме того, при социально значимых товаров начали расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности для того, чтобы предотвратить риск необоснованного увеличения цен в краткосрочной перспективе.
Поставщики и ритейлеры уже отчетности регулирующих органов на ежедневной основе, так что власти знают, кто именно будет вызвать рост цен, когда это происходит, и на каких основаниях.
Колоссальный скорость оттока капитала, непомерные рефинансирования банковского сектора России в мега-регулятора России, внутренний преобразования в результате пробега населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились санкции против России, продолжают оставаться ключевыми факторами в рост индекса потребительских цен.
Если инфляционное давление оставалось под контролем, то стоимость минимального набора товаров бы не прыгнул на 12% всего за один квартал.
Эмбарго на импорт продовольствия спровоцировал шок предложения на внутреннем рынке, что привело к совершенно рациональным увеличение конечной стоимости.
Так, на данном этапе, мы не будем в состоянии полностью осуществить план импортозамещения или увеличить самодостаточность российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риск усиления инфляционного элементы.
Если мы затем включить фискальные факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года, инфляция вполне может превысить 8%.
Александр Разуваев, директор аналитического отдела Альпари
В 1990-е годы, инфляция доходила до 20-30% в месяц, а в 2000-х годах, она по-прежнему выше, чем текущий уровень, но это было совсем другое дело, учитывая, что инфляция компенсируется быстрым экономическим ростом.
Я думаю, что к концу года инфляция будет на 8-8,5%.
Платон Maguta, управляющий активами на Maguta фонда управляющей компании
Внешний фактор, связанный с санкциями против России, до сих пор содержатся, но если дальнейшее давление применяется, наиболее критически, для финансового сектора, то это может привести к значительным трудностям и увеличить инфляционные ожидания общественности, которые, как правило, и Традиционно, проявляется в покупке наличной иностранной валюты в целях защиты своих сбережений.
Можно ожидать, что правительство, Центральный банк России, и Министерство финансов будет пытаться смягчить непрерывный ослабление рубля с помощью рыночных мер и государственное регулирование.
Но цены традиционно начнут расти после летнего затишья, и вполне возможно, что этой осенью она станет еще более ощутимым.
Целевой уровень 7,5% для потребительской инфляции в России, скорее всего, стоять, учитывая, что Россия Федерация все еще имеет финансовые сбережения в его распоряжении.
