Сад центры рю падение домовладельцев
Падение, в сочетании с определенной снижение числа домовладельцев в возрасте до 35 лет, может привести к садовых центров потери на десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигают "основной садоводство возрастную группу", в соответствии с исследования в HTA в , о котором сообщалось в Financial Times.
Согласно докладу, люди, арендующие свойства тратят в среднем 55 процентов от суммы, что те, с их собственных домах тратите на своих садах.
Он сослался на рост людей, живущих в сильно урбанизированных районах, где нет садов, популярность тротуарной над палисадниках для парковки и сокращения размера сад других факторов угрожает промышленность, которая стоит 5 млрд фунтов стерлингов в продажах каждый год.
Большой Лондон, где домовладения упал с 61 процентов до 43 процентов в течение шести лет, имеет низкий потратить Великобритании на семью на продукции садоводства.
НТА и Королевское садоводческое общество сказал, что сдача в аренду имущества или отсутствие пространства сада не означает, что люди не могли выращивать растения.
Гай Бартер, главный советник садоводства РИТ, сказал: "Контейнер садоводство, например, особенно популярны среди арендаторов, которые могут двигаться свои заводы, когда они переехать."
Отчет ОМТ определили период между 1997 и 2005 как сад розничной отрасли "золотой век" в результате увеличения домовладения и экономического процветания с конца 1980-х годов до середины 1990-х годов.
Он также предсказал, улучшенную рынок в этом году из-за хорошей погоды следующее неблагоприятных условиях в марте и апреле прошлого года.
