Министерство сельского хозяйства Болгарии провела массовые чистки в сельскохозяйственной фонда
Три из четырех боссов сельскохозяйственной фонда уже были заменены в пятницу.
В общей сложности, три из четырех боссов сельскохозяйственной фонда уже были заменены в пятницу.
Министерство сельского хозяйства Болгарии только официально сообщили удаление обязанности директора, Атанас Добрев, от его позиции.
Лозан Васильев заполнено свою позицию.
Выяснилось, что двое из трех заместителей действующего директоров Фонда тихо заменили на пятницу.
Заместитель исполняющий обязанности директора Татьяна Ангелова, который до этого времени не был ответственен за помощь правительства и SAPARD программы, был освобожден от своих обязанностей, сообщает BGNES со ссылкой на газету Труд.
Я не был частью Совета директоров Фонда, потому что, в соответствии с законом, мы не руководители, но я позже сообщили, что я был освобожден от своих обязанностей.
Я не могу сказать, почему, ничего не говорится о моей отставке на веб-сайте Фонда.
В настоящее время я в отпуске.
Я надеюсь, что я могу узнать больше понедельник ", Ангелова рассказал изданию.
Ее позиция будет заполнена Иванка Bagdatova, который ранее был главой кредитов паевых инвестиционных в центральном фонде сельскохозяйственной Фонда в Софии.
Заместитель и.о. директора, Николай Дачев, также был освобожден от своих обязанностей.
До присутствует, он был ответственным за прямые субсидии для полей, которые были оплачены в ЕС.
Его пост будет заполнен Живко Живков, который не был начальник регионального управления по сельскому хозяйству фонда в городе Велико Тырново-до января 2014 года.
Только заместитель начальника Фонда, Atidzhe Алиева-Вели, сохранил свою позицию.
В настоящее время она отвечает за развитие сельских районов Программы.
Официальные причины все изменения в агентство, не были оглашены.
