Турция призывает нас Дипломат За шпионаже отчет
Министерство иностранных дел Турции вызвал наиболее высокопоставленного американского дипломата в стране разъяснений доклада об американском и британском шпионаже в Турции.
Заместитель премьер-министра Бюлент сказал поверенный в делах США и турецкие официальные лица обсудили доклад понедельник.
Немецкий журнал Der Spiegel и онлайн-журнал Перехват сказал, что документы, предоставленные бывшим аналитиком Агентство национальной безопасности США Эдвард Сноуден показывают, что Турция была высокой цели разведки приоритетом для США и британской спецслужб.
По данным турецких новостных лент, президент Турции Реджеп Тайип Эрдоган призвал не преувеличивать важность доклада, заявив, что все основные страны шпионили друг на друга.
Ранее сообщили, что Главное разведывательное агентство Германии также направлены в Анкару провел более гневную реакцию турецкого правительства.
