Крупнейшие китайские компании объединили свои усилия против Alibaba
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Далянь Ванда группы, и интернет-гигантов, Tencent Holdings (социальные СМИ, Messenger, и другие) и Baidu (крупнейший китайский поисковой), создаем компанию, которая будет конкурировать в онлайн розничном рынке с Alibaba.
Тем не менее, это не будет легко догнать чудо китайского Интернета, который уже превзошел даже свои американские конкуренты - eBay и Amazon.com.
Союз крупнейшим
В компании планируют инвестировать 5 млрд. юаней ($ 814 млн.) в их совместном предприятии, из которых 70% будет принадлежать Ванда и 15% будет принадлежать каждому из интернет-компаний, говорится в заявлении Ванда группы.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие будет объединять поиска услуг Baidu с популярной социальной платформы Tencent, в WeChat (крупнейший сайт социальные медиа в Китае, с рядом с 438 млн. Пользователей), и инфраструктуры Ванды.
В дополнение к своей цепочке 40 модных отелей, Ванда Группа контролирует минимум 49 объектов коммерческой недвижимости на всей территории Китая и 40 торговых центров.
В прошлом году, компания инвестировала 50 млрд. юаней (более $ 8 млрд.) в строительство киностудии и парка в Циндао (город на востоке Китая, на побережье Желтого моря).
Ожидается, что проект будет привлекать больше, чем 1 млн. посетителей каждый год и получать прибыль примерно 960 млн $.
В дополнение к этому, Ванда владеет кинотеатр цепь Американский AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатра в мире.
К 2015 году, Ванда планирует оснастить все свои торговые центры, гостиницы, и для отдыха с электронной коммерции, развитие которой Alibaba, в настоящее время, установленном в качестве конкурента, также будет заниматься.
По Дун Цзе, который возглавляет новую компанию, в результате слияния, Ванда сможете увеличить количество пользователей для ее услуг электронной коммерции с нынешних 40 млн. лиц к уже 100 млн. в следующем году.
Новая структура должна стать крупнейшим онлайн-форума к платформе в мире, отмечает Дун Цзе.
Суть онлайн-к-в автономном режиме (O2O) торговли является привлечение покупателей онлайн, чтобы перейти к регулярным магазинах оффлайновых или купить другие традиционные услуги.
Классическим примером O2O включает купон розничных услуг, таких как Groupon или Vigoda.ru.
"O2O - это крупнейший« пирог »в интернет-коммерции", заявил председатель Ванда Ван Цзяньлинь (указаны в Bloomberg).
"В настоящее время, никакой реальной платформы O2O не существует в Китае, и в такой ситуации, скорее всего, у всех довольно много равна", считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, в соответствии с анализом по McKinsey & Co., ее значение будет расти в три раза к 2015 году по сравнению с 2011 г. до $ 395 млрд.
Количество китайских интернет-пользователей выросло до 632 млн., Что Блумберг информации приводит цитаты из официальной статистики, что больше, чем население любой страны в мире, за исключением Индии.
Кроме того, согласно прогнозам, к 2015 году это число может возрасти уже до 850 млн. человек.
Союз богатый
До недавнего времени, глава Tencent Ма Huateng, не было богатым человеком в Китае, однако, в соответствии с индексом Блумберга миллионеров, основатель Alibaba Джек Ма,, уже превзошел его по $ 5,5 млрд.
Богатство Джека Ма оценивается в $ 21,8 млрд., $ 11 млрд. из которых можно отнести к его доли Alibaba.
Глава Baidu Робин Ли, в настоящее время занимает третье место среди самых богатых людей в Китае, с Ван Цзяньлинь в четвертом месте на рейтинге.
"Это действительно интересно читать этот бой: три из богатейших людей, присоединяющихся усилия по через перчатку еще более богатым человеком," директор китайской электронной коммерции научно-исследовательского центра в городе Ханчжоу, Цао Лэй, сказал Bloomberg.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после его создания: "Рим был построен не за один день".
То, что Alibaba не так просто конкурировать с не только для новых компаний, но и для признанных лидеров в глобальной электронной коммерции, подтверждается в докладе, опубликованном вчера на финансы Alibaba за последний квартал.
Alibaba часто описывается как нечто среднее между eBay и Amazon.com, но с апреля по июнь, китайская компания заработала более двух американских компаний вместе взятых.
Чистая прибыль Alibaba за период почти в два раза выше, чем в аналогичным обобщенных фигур своих конкурентов - он вырос почти в три раза в годовом исчислении и составила $ 1,99 млрд.
"Алибаба прежнему держит огромный потенциал для создания денег, спасибо, в большей части, для своих мобильных приложений," аналитик Арета Исследовательской службы Гонконга прокомментировал в докладе Bloomberg.
По Алибэбы обновленной проспекта на сайте по ценным бумагам и биржам США, есть были 188 млн. активные пользователи мобильных услуг компании в июле, что существенно превышает свои данные за март (163 млн. человек).
Кроме того, 32,8% всех сделок Alibaba за последние четверть были сделаны с помощью мобильных приложений.
Alibaba будет установить цену своих акций в преддверии IPO своего.
Согласно средней оценке 11 аналитиков, опрошенных Bloomberg в, компания может быть оценена в $ 187 млрд. после продажи своих акций.
По информации источников Bloomberg, в дебютный Алибэбы на Нью-Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Компании Roadshow впереди этого события начнется 3 сентября.
Предполагается, что IPO Alibaba будет установить абсолютный рекорд по NYSE и позволит компании привлечь около 20 млрд долл.
До сих пор, рекорд для наибольший объем инвестиций, привлеченных на биржу США не принадлежал к платежной системе Visa, которая впервые предложила свои акции в 2008 году, составив $ 17,9 млрд. на сделки.
