Не менее половины продуктов питания в торговых сетях не должно быть произведено в России, считают, депутатов Государственной Думы.
Они разработали законопроект по этому вопросу.
Вопрос под рукой касается внесения изменений в статьи 8 Федерального закона "Об основах государственного регулирования торговой деятельности в Российской Федерации" и в Налоговый кодекс.
Цель документа является введение протекционистских мер для российских производителей продуктов питания.
Важное уточнение, согласно законопроекту, является то, что не менее 50 процентов каждого типа хорошо в магазинах должны быть отечественного производства.
Тем не менее, документ будет учитывать, что есть продукты, которые не производятся в России, например, фруктов и овощей в зимний период, и, таким образом, "скидка" будет применяться к ним, чтобы не вызывать дискомфорт возможное для потребителей ,
Законопроект будет одновременно внести изменения в Налоговый кодекс РФ, путем снижения ставки НДС до 10% от продажи всех продуктов питания, которые имеют Россию как страну своего происхождения, сообщает газета Известия.
27 августа, законопроект, касающийся внесения изменений в Федеральный закон "О розничных рынках", был введен в нижней палате парламента, в котором предлагается, чтобы вновь фермерские рынки в России, где мелкие производители смогут продать их продукции.
