Начальник полиции Магалуф взимается за коррупции
Заявители представили доказательства вымогательства милиционеров и Кальвия Town Hall гражданских служащих в прокуратуру на Майорке в пятницу.
Глава полиции CALVIA на праздник острове Майорка был арестован следующие требования коррупции, поданных предпринимателями и владельцами баров в пресловутой выпивка точку Магалуф.
Главный инспектор Хосе Антонио Наварро был заключен под стражу следующие требования коррупции, выдвинутых против него в несколько бизнесменов из Пунта Баллена, на улице, где большинство баров и ночных клубов Magaluf находятся.
По онлайн ежедневно Майорка Diario, заявители представили доказательства вымогательства милиционеров и Кальвия Town Hall гражданских служащих в офисе антикоррупционного прокурора Майорки в пятницу.
Два других местные полицейские арестовали испанской гражданской гвардии в связи с претензиями коррупции и должны быть допрошены судьей вместе Наварро.
Испанский национальный ежедневно ABC сообщила, недовольных владельцев ночной клуб, как говорят фаворитизм властями имел серьезное влияние на их бизнес.
"Это не о зарабатывании денег больше, это о выживании", один из бизнесменов заявил суду.
Вы не связывайтесь с нашим средств к существованию.
У нас нет ничего, чтобы проиграть.
Магалуф сделал международные новости этим летом в результате вирусной YouTube видео, которое показали 18-летний британский отдыхающий выполняя фелляции на 24 мужчин во время ползания паба.
Остров власти с попытался подавить пьяного и беспорядочного поведения Магалуф праздник гуляк, минимизируя число на пресловутый алкоголь топливе бар ползет.
Кроме того, Театр клуб, где фелляция инцидент произошел был вынужден закрыться в течение года, в то время как Театр и организаторы бар обхода Carnage были совместно оштрафован € 55,000 ($ 73,000).
Туристический курорт Магалуф, в основном популярен среди молодых британских отдыхающих, также видел многочисленные алкоголя топливе ДТП с участием увлечение известной как "balconing", где люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
