Расчет бюджетов для строительных проектов в России будет сделано по-другому
Федеральная антимонопольная служба принимает особый контроль вопросов, связанных с определением цен и регулирования строительной отрасли, а также проблем с подключением к сетям.
Экспертный совет по развитию конкуренции в сфере строительства было создано в AMS.
На встрече, начальник отдела по контролю за жилищно-коммунального хозяйства, строительства и природных ресурсов AMS, Вадим Соловьев заявил, что "в настоящее время метод для расчета бюджетов строительных проектов абсолютно непонятно".
Нормативно-правовая база делает определение цен непрозрачным и может привести к необоснованным затрат на строительство, AMS считает.
Они предполагают, что затраты на строительство для государственных учреждений должны быть определены на стадии проектирования на основе рыночных цен на дизайнерских концепций вместо используемых в настоящее время стандартов оценки и удельных затрат на операции.
Эти предложения были сформулированы в «дорожной карте», которая в настоящее время находится на рассмотрении в Министерстве строительства.
"Замена традиционных сметной документации в строительстве с расчетами структурных компонентов должно привести к снижению коррупции в отрасли, Вадим Соловьев пояснил RGB.
Ведь сейчас каждый болт и гайка рассчитывается в оценке, и это не всегда возможно проверить все это, и, таким образом, каждый сейчас и потом, неэтичные строительные компании могут похоронить "всю трактор" в документах.
Министерство строительства находится в согласии с AMS.
"Первые достижения в переходе стоить расчеты структурных компонентов готовы: методики расчета затрат на дизайнерских концепций и были разработаны бюджетный процесс с помощью этих показателей", глава Департамента строительства города для деятельности и архитектор с Министерством строительства, Елена Жукова, сказал RGB.
Дорожно-строительной отрасли был выбран для пилотного проекта.
Тем не менее, эксперты считают, что проблема гораздо более серьезная.
Как руководитель Профи-Инвест строительная компания, Анатолий Демьянко, сказал RGB, оценка нормы были из даты в течение некоторого времени, но никакого другого механизма не было предложено для бизнеса до сих пор.
"Что касается предлагаемого расчета стоимости структурных компонентов, это будет трудно осуществить на практике, так как строительство зданий часто требует использования совершенно разных технологий", заявляет он.
Это не секрет, что строительная отрасль развивается в значительной степени благодаря государственных контрактов.
По словам Екатерины Лезина, Председателем Совета по НПО, экспертного сообщества специалистов государственного контракта, прямо сейчас, государство клиент наиболее растворитель.
Владимир Малахов, заместитель директора по разработкам в Центре Отраслевая экспертиза на капитальные проекты Росатома, обратил внимание на то, что сегодня на рынке в основном делятся на компании, которые имеют доступ к пакету контрактов, и тех компаний, которые обладают монопольное области знаний и не позволяют никаких конкурентов в этой области.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищенных от контроля кого-то еще.
В состав Экспертного совета, было предложено, что система государственных заказов быть настроен так, что же подрядчик не будет позволено получить более одного контракта на сумму более чем 1 млрд. рублей или несколько контрактов на сумму более чем 1 млрд. руб.
Министерство строительства находится под впечатлением, что этот подход должен быть оценен с точки зрения его влияния на бизнес и эффективности управления строительства.
Как пояснил Елена Жукова, в таком случае, надо бы поручить клиента с функциями генерального подрядчика, который будет приводить к увеличению количества персонала для клиента, а также увеличение бюджетных расходов для поддержания им.
Кроме того, специалисты клиента надо бы обладать знаниями, необходимыми для оценки качества выполненных работ по контрактам организаций, а также его безопасность.
Часто, с этим типом установки, он будет необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, этот подход может привести к оттоку высококвалифицированных кадров из государственных контрактов на закупку, в результате отсутствия интереса в получении государственного заказа только в течение части проекта и договора низкой стоимости.
Заместитель начальника экспертно-консультационный центр, Институт государственных закупок, Александр Yevstashenkov, считает, что, прямо сейчас, процедура государственных контрактов превратилась в профессиональный тест внимания подрядчика к деталям.
Он предложил следующий пример: "при заполнении-заявку на тендер, участник должен предоставить" конкретные показатели без использования слова: «или эквивалент», «должно быть», «до», «больше, чем ',' меньше, чем ',' аналог ',' или ',' типа ',' аналогичен типу ',' не ниже ',' ниже, чем ',' выше, чем ',' может ',' может иметь ',' может быть ',' ранее ',' не ранее »,« не выше »,« не допускается », и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования содержания для применения данной чтобы подрядных организаций.
Еще одна проблема, с Федеральным законом 44, в соответствии с Yevstashenkov, было требование, чтобы еще раз оценить качество работы на этапе подачи заявления через «бумажной» предложения участника.
Но при рассмотрении заявки участника, это действительно только возможность оценить квалификацию подрядчика, а не качество работы, которые еще даже не началось, полагает эксперт.
Качество работы может быть оценена только после его завершения.
В состав Экспертного совета, было также отмечено, что предельный доход будет переведен из верхней до нижней эшелона для того, чтобы удалить промежуточные подрядчиков.
Председатель Экспертного совета, Статс-секретарь, заместитель директора АМС, Андрей Цариковский, считает, что это не должно быть сделано, потому что генеральный подрядчик должен быть в заряда проекта.
В противном случае, получится, как линии от знаменитого сатирического скит Аркадия Райкина, "На портного": "У вас есть жалобы о кнопках?".
