Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах, прилегающих к сектору Газа вернулся в школу в понедельник после проводить лето в бомбоубежищах, как ракеты и минометы дождь на своих общинах в течение 50-дневного Израиль и ХАМАС войны, в то время как школы в Газе оставался ставнями, как территория восстановлены от боевых действий.
Начало школе принесло чувство радости и волнения ракетных шрамами общин на юге Израиля, но признаки боевых оставались свежими.
В южной части города Ашдод, сотрудники отеля "Pashosh" детский сад, который был поражен ракетой, удалить осколочные следы от стен и скользит до приезда студентов.
"Мы немного страшно, но мы рады," сказал Ронит Барт, житель кибуца Саад и учитель английского языка в школе.
Много детей в нашем районе действительно нужно вернуться к жизни.
Ее 11-летняя дочь, Шани Барт, сказал, что чувствовал "немного странно" вдруг будет вернуться в школу.
"Были некоторые трудные времена, и мы не оставим наших домов вообще," сказала она.
Президент Реувен Ривлин посетил кибуц, который находится недалеко от границы с Газой, чтобы предложить свою поддержку.
До прекращения огня не остановил войну на прошлой неделе, тысячи жителей приграничных сообществ, таких как Саад оставался в помещении или покинули свои дома, более безопасные районы дальше от сектора Газа, чтобы избежать ракету и минометный огонь.
Многие жители страны Оз, Нахаль сообщества близко к границе сектора, где 4-летний мальчик был убит палестинский минометного снаряда, не решаются о возвращении.
Министерство образования говорит о десятков семей до сих пор не вернулся.
Их дети были помещены в альтернативных школах время.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, в приграничном городе Газа, которая пострадала от пожара Палестинской.
Он призвал детей учиться и сказал: "мы сделаем все, чтобы предоставить вам знания и предоставить вам с безопасностью."
Израиль и ХАМАС договорились открытого состава перемирия в прошлый вторник.
О прекращении огня принес немедленного прекращения боевых действий, но оставил нерешенными ключевые вопросы, такие, как спрос ХАМАСа на снятие с Израилем египетской блокады Газы и открытие аэропортах и ​​морских портах Газы.
Израиль хочет ХАМАС разоружиться и возвращение тел двух израильских солдат, погибших в войне.
Новый раунд непрямых переговоров, как ожидается, начнется в конце этого месяца в Египте.
Война унесла жизни более 2100 палестинцев, три четверти из которых были гражданскими лицами и не менее 494 детей, в соответствии с палестинскими и ООН оценок.
Израиль оспаривает цифры и считает, что по крайней мере половина из убитых были боевиками, хотя это не предусмотрено убедительные доказательства, чтобы поддержать свои претензии.
С израильской стороны, 66 солдат и шесть гражданских лиц, в том числе тайский работника, были убиты.
ХАМАС и другие боевики в Газе выпустили 4591 ракет и минометных снарядов по израильским городам во время боевых действий, в основном на юге страны.
Израильские военные, тем временем, провели более 5000 рейдов и других атак.
Израильские атаки повреждены или разрушены тысячи домов в Газе, и, по оценкам 250000 человек укрылись в более чем 100 школах ООН превратилась в самодельных укрытиях.
С десятками тысяч людей, оставшихся в приютах и ​​бои еще бушуют, должностные лица образования задержал начало учебного года на прошлой неделе.
"Я надеюсь, что школа откроется в ближайшее время, чтобы завершить наше образование, как дети в мире и еврейских детей," сказал Мохаммад Амара, 13-летний мальчик пребывание в школе города Газа.
