Цены на жилье отвечал их сильный зимний прирост за семь лет, в соответствии с широко смотрел колеи.
РП данных CoreLogic гедонистического индекса стоимости дома австралийских столичных цен жилья в августе выросли на 1,1 процента, сказал данные RP в понедельник.
Рост принес общий прирост за июнь, июль и август до 4,2 процента, самый большой рост за зимние месяцы с 2007 года.
Ежегодный рост цен вошла в 10,9 процента, более чем в два раза прироста за 12 месяцев до августа 2013 года, но прибыль не равномерно по всей стране.
Директор по исследованиям РП данных Тим Лоулесс сказал Сидней и Мельбурн рулем двухуровневую рынок.
Цифры РП данные показывают, Сидней цены на жилье выросли на 16,1 процента в прошлом году, в то время как Мельбурна выросли на 11,7 процента.
Следующие сильные рынки Аделаида, Брисбен и Дарвин, с ростом цен в среднем от пяти до шести процентов.
На другом конце шкалы было Канберра, пострадавших от сокращения государственных расходов, где цены выросли лишь на 1,4 процента в течение года.
Г-н Лоулесс заявила, что сейчас весна началась там будет рост в списках свойств для продажи в ближайшие несколько месяцев, что бы "реальный тест" для рынка.
"Учитывая продолжающееся высокую скорость оформления ставок аукциона, в целом высокие темпы продажи и продолжающийся условиях низкой процентной ставки, скорее всего, жилые значения будут расти еще на протяжении ближайших трех месяцев", сказал он.
