Как живут люди в самом старом доме в Уфе
Есть 18 квартир в бывшем доме производителей золота и минных владельцев, Евдоким и его сын Иван Демидов, расположенный на 57/1 Октябрьской Революции стрит (ранее Большая Казанская).
Главная 18 век оставался практически неизменным, так как он был построен, для негодность, которая, кроме.
Незнакомцы приходят сюда, как на экскурсию, но жители страдают больше, чем они довольны своей привилегией: право жить в старой доме в Уфе, стены которого помнят подобных генерала Александра Суворова.
Точная дата строительства дома, неясно, но историки указывают на две даты: 1730 и 1737.
В любом случае, получается, что здание просто стесняются 300 лет.
Там это старый двор, всегда открытые двери, скрипучие лестницы.
В квартире дверные проемы близко друг к другу, стены потрескались, и улица видна через случайные промежутки в разваливающейся штукатурки.
Кажется, как будто все висит на волоске.
Но местные жители уверяют: "Это не просто кажется, что путь к вам - это действительно так".
Трудно гостиная в деревянном доме 18-го века, говорит Татьяна Лукьянова, жительница квартиры №3.
Здание находится на списке государства охраняемых структур, но нет денег было выделено на его содержание в течение нескольких десятилетий, и мы чувствуем, как будто мы штук в музее, который власти просто забыли.
Последняя реконструкция прошла 40 лет назад.
Стены еще несколько, которые вместе, но фундамент полностью сгнили из.
Многие жители до сих пор, чтобы выйти наружу, чтобы воспользоваться туалетом, и они моются раз в неделю в общественной бане.
Как может кто-нибудь будет доволен этими видами условий ?!
Дорога проходит прямо напротив окон, нет даже пешеходная зона.
Татьяна движется шторы в сторону.
Теперь это возможно, чтобы увидеть то, что прежде было только слышно: прямо за окнами, трафик бросается мимо.
См стекло постоянно дребезжание, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему-либо, хорошее и плохое.
Наша квартира на самом деле яркий пример, благодаря моему мужу; он хорош своими руками.
Кроме того, у нас есть два номера, и есть только три из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не более чем на метр-полтора в высоту.
Ради напротив, Татьяна предлагает визитом в соседки из квартиры № 6, Людмила Старостина.
Дружелюбны и гостеприимны женщина сразу предлагает нам чашку кофе и, с грустной улыбкой, рассказывает:
У нас есть один-комнатная квартира, 14.5 m² для четырех человек - это, как мы живем: себя и моего мужа, нашу дочь и внучка.
Я жил здесь, так как я родился, мы никогда не имели каких-либо другое живое пространство, Людмила дает нам экскурсию по комнате с глазами: с антресолями, две секционные диваны, ее внучка сидит с ее ноутбуком на одном из них.
Это очень тесно и почти не отличается от типичного домашнего интерьера: только потолки красивы, "исторический".
Но потолки часто пропускают - сантехника в больное государство.
Людмила говорит как мирской и дивной образом о своей квартире, как итальянский, чей дом стоит на римских руинах.
То есть, расчесывать очень старый и недавно, каждый день и легендарный, в одной и той же вещи:
Сантехника была установлена ​​примерно в 40 лет назад во время последнего обновления.
Это было и тогда, когда они сделали нам кухню в закутке и туалет от бывшего туалета.
Мы на самом деле живут там, где Демидов и его семья подала, и слуги жили на втором этаже.
Наша квартира не приватизирована, но то, что разница?
Они говорят, что нет никакого смысла в приватизации недвижимости в центре Уфы.
Мы по-прежнему получить только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переселить нас, но это не идти дальше, чем просто обещания.
Я не привык жаловаться, и я не буду этого делать.
Целая династия живет в этой квартире (комнате!): Бабушку и дедушку, маму и папу, моего мужа, и я, и моя дочь и внучка.
Так много всего произошло за это время.
Например, было GINORMOUS крыс, которые работали по всей кухне.
Посмотрите на стенах крыла - они толстые метр!
Они говорят, что смесь из яйца, и именно поэтому он стоял так долго.
Дом был построен хорошо, благодаря Демидовых!
Это, наверное, единственная причина, почему никто еще не был убит рухнувшего потолка или по почте.
Только здание до сих пор медленно умирает прямо перед нашими глазами: деревянные доски и балки дома являются гниющие, полы были уступили в несколько раз, мы налил цемент, но все безрезультатно - смесь всего просачивается в землю, как выливая в люк.
Они говорят, что это именно он - под наш номер секретный проход и выход к реке Белой, которая была специально построенной некоторых старых верующих, которые жили здесь в одно время, так что они могут укрыться в случае опасности.
Они преследуют.
Людмила Старостина вспоминает, как некоторые историк пришел и умолял их позволить ему, так чтобы он мог начать раскопки в квартире.
И тогда он пытался убедить их дать ему свою квартиру в обмен на его однокомнатной квартире на проспекте Октября.
Людмила отклонил предложение историка:
Что бы четыре из нас сделали в однокомнатной квартире?
И здесь, по крайней мере проблеск надежды, что они будут давать нам больше просторные номера.
Вы должны согласиться, что мы вышли бы проигравших, если бы мы согласились с этим обмена.
Тем не менее, семья Старостин не выиграл ничего либо.
Самая большая мечта Людмилы будет переведен, и что ее дочь с ее 16-летней внучки будут дали номер самостоятельно.
Другими словами, что две семьи выделяются двухкомнатную квартиру в месте меньше, чем величественная разорения, в котором два поколения в настоящее время проживают.
Миниатюрная, симпатичная барышня, Олеся Karsakova от апартаментов № 11 и № 12, показывает нам второй рассказ дома.
Там, в двух тесных маленьких комнат называемых квартиры, общей площадью 23 кв.м., живет ее большая семья.
В общей сложности, семь из нас, будучи двумя детьми.
Вы сами можете увидеть, что условия, как.
Штукатурка падает на куски и оконные рамы как плохо, стены на кухне и в других помещениях были отверстия, которые достигают всю дорогу через к внешней стороне.
Вода из-под крана работает только холодной круглый год.
Пройдя через квартирах старый дом в Уфе, очевидно, что пара Лаврентьев из квартиры № 4 являются удачливые из партии.
Они проживают в самых просторных комнат на первом этаже.
Вы правы, есть много пространства!
Три человека зарегистрированы на этом 75 квадратных метров помещения.
Мы живем в тех же самых помещениях, где, как гласит легенда, Суворов остался в его время, проведенное в Уфе, говорит глава семьи Александр Дмитриевич Лаврентьев.
Потолки высокие и просторные.
Единственным недостатком: все вокруг нас рушится на швы, рушится, рушится.
Соседи, наверное, уже говорил вам об этом!
Большой беспокоить для нас полы: деревянные доски прогнили, грунт буквально придумывать под ногами.
Я установил реквизит и клинья; Зал не так плохо, но когда мы идем в других комнатах это, как мы едем на качелях, потому что это настолько шатким.
Александр Дмитриевич можно говорить о доме купца, Evdokim Демидов, лучше, чем любой гид.
Он лечит производитель золота, как если бы он был родственником, и говорит о нем с восхищением.
В самом деле, этот персонаж был много будет для него: владелец из Kaginsky и Uzyansk заводов, построенных дома, бросить каноны и колокола, и все Уральские рудники.
Наследники по недвижимости торговца гордятся своей праотца, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940 году, сказал Александр Дмитриевич.
Тогда появились деревянные конструкции по всему, для перевозки, конюшни, и смотреть дома, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то мешало ....
История повторилась в 2014 году: снова новый дом поманил.
Мы, как по команде,, собрали все документы, бегал на все необходимые органы, а затем, внезапно, мы выяснили, что движение не было откладывается до 2015 года или 2016.
Там то, что мы больше не верим в это все ....
Два года назад, Лаврентьев пошел в Министерство культуры для Республики Башкортостан в целях узнать о судьбе дома.
Чиновники не видят жителей.
Они послали меня от одного стола к другому, а затем, как бы в насмешку, выдал мне листок бумаги без подписи или штампа, который сказал: "Министерство культуры не прочь с переселением жителей".
У меня даже есть ощущение, что наш дом не был в плане города в течение некоторого времени теперь, после всего, сначала это было № 57, а затем он стал 57, и теперь это 57/1.
Как будто они уже разорвал его вниз в 1970-х.
Русский Планета связался с начальником Информационно-аналитические работы отдела Департамента земельных ресурсов для Уфе, Владимир Барабаш.
Дом на Октябрьской Революции 57/1 ул входит в программу по расселению ветхого жилья.
Я не могу отвечать за действия чиновников в 1970-х годах, я знаю только, что тогда было плана снести все старые дома, независимо от их исторической значимости.
К счастью, этого не произошло, и есть указ от нынешних властей, чтобы восстановить все исторические здания на улице Октябрьской Революции, которые архитектурную ценность, которая успешно реализованы.
Планируется переселить жителей в новые квартиры в ближайшее время.
По Барабаш, итальянских специалистов, которые принимали участие в восстановлении зданий в Венеции, будет восстановить Демидовской дом.
Прямо сейчас, в Италии, архитектурная два года идет полным ходом, и проект "Старый Уфа" в настоящее время представлен там вместе с другими.
Я надеюсь, что в 2016 году, все страны бывшего Старой Казанской улице будет полностью прибегали, говорит чиновник.
Дома будут даны соответствующее впечатление, что соответствует тому, что они выглядели бы как и раньше, три столетия назад.
Демидов Дом будет, скорее всего, станет музеем, который будет открыт для общественности.
Кроме того, было принято решение на правительственном уровне, чтобы улицу пешеходной зоной по выходным.
К сожалению, он не будет работать в течение недели, а улицы города слишком переполнены.
Владимир Барабаш обещает, что переселение из тех людей, живущих в будущем музее произойдет в 2015 году.
Тем не менее, маловероятно, что они будут в конечном итоге довольны: их новые квартиры будут такого же размера, как и их текущих.
Тем не менее, они будут из разных эпох.
