Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не сказал: "Я люблю тебя"
Генри был одним из семи детей, рожденных ямайских иммигрантов в Дадли в Мидлендс в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на заводе, и их отношения были ограничены.
Генри репетирует комедию, редкие записи Руди, который основан частично на воображаемом разговоре с отцом и вырос из серии Радио 4.
Саундтрек смесь регги и рэп и мелодии оптимистичной.
Но Генри пришлось работать через трудные воспоминания о детстве.
Был "много" терапии после его мать умерла, а Генри отражает о его отношениях с отцом.
Он был очень непознаваемое.
Вы никогда не видели его лицо, вы только что слышали голос: «Остановите шум.
Оставьте свою сестру в покое.
Перемещение!
Я хочу, чтобы посмотреть в крикет.
Мои старшие братья Сеймур и Hilton - которые были по-взрослому, когда я был ребенком, - пошли в паб с ним и говорил о таких вещах, как формы стакан пива, красоте ударом в крикет.
Я никогда не имел с ним разговор, как, что.
Он был в этом не улыбаясь парень в углу, читая газету для многих в моей жизни.
Недавно Генри открыл литейный в Дадли, и, хотя условия были лучше, чем в день своего отца, он получил снимок, что жизнь должна быть, как для него.
Это немного ярче в настоящее время, но они темные, дымчатые, стигийские лабиринт глубины с очередями пламени и дыма и много сажи.
Мой папа, чтобы попасть в ванну и просто лежать там, и вы бы услышать его медленно начинают петь себе, потому что он будет мыть литейный от него.
Когда я шел вокруг него, я понял, что он сделал, что в течение многих лет и лет, чтобы положить еду на стол, и моя оценка его пошли вверх.
Тем не менее, Генри не вышел из детства лишен родительской ласки.
Мой папа никогда не обнимает, не сказал: "Я тебя люблю".
Он не был до моя мама не была плохо в конце своей жизни, что мы начали говорить: «Я люблю тебя, я люблю тебя, я люблю тебя.
Имея дочь своего, Билли, с Дон Френч, позволили ему разделить любовь, которую он пропустил, как ребенок.
Не могли бы вы остановиться с "я люблю тебя"?
Просто остановить обнимая меня!
Папа, мне 22!
С Дон Френч.
Почему я не дружить с ней?
Она здорово мама
Он по-прежнему очень хорошие друзья с французского, на которой он был женат в течение 25 лет.
Рассвет это хороший человек.
Почему я не дружить с рассвета?
Она здорово мама.
Мать Генри был диабет.
Это был один из тех вещей, которые убили ее.
Так что, когда я стал очень, очень избыточный вес и начал получать диабетические симптомы, мой врач сказал: "Ты должен быть радикальным.
Так что я пошел на большой фитнес-первых, и я также должен был пойти на резкое диеты, чтобы обратить вспять симптомы.
Это очень тяжело.
И это утомительно.
Никто не любит есть морковку.
Изменение Генри в траектории карьерного это, пожалуй, отражение в его прославленном, коротко остриженными бородой.
Так как он завоевал признание критиков за свою Отелло, он стал поглощенным в театре.
Комедия ошибок с последующим, как это сделал Заборы Августа Уилсона.
Это другой опыт от комедий и комедий, которые, обитых его напряженный рабочий жизнь.
Он начал, когда ему было всего 16, и работает на заводе.
DJ заметил его на сцене делает впечатления и написал Новые лица о нем.
Его карьера ТВ был запущен в середине семидесятых: "Долгое время я был единственным черным импрессионист / комик на телевизоре."
Он узнал на работе.
Не только у меня, чтобы расти в глазах общественности, я должен был научиться быть эффективным шутка-доставки механизм между 1975 и 1985, в то время быть звездой, будучи на телевидении, и это было действительно трудно.
Ленни на новых лиц в 1975
Потому что его менеджер владел правами на стадии черный и белый Менестрель Показать, легкой развлекательной программой, в которой люди "маскироваться вверх," Генри оказался выполнении его комедии в нем в течение пяти лет.
Моя семья очень неудобно об этом.
Я вроде жаль, что это никогда не случалось, но я не жалею, что я это сделал.
Хотя это было странно, предосудительного положение, чтобы быть, я работал в огромных площадках и научиться работать в толпе.
Но то, что было "наградами легкого развлечения основных продуктов британском телевидении в течение многих лет и лет" также "гротеск пародия черных людей".
Представляем героев, которые и высмеял и праздновали черный британской культуры, Генри работал на альтернативной схемы комедии в восьмидесятых.
Первая серия Ленни Генри Шоу вышло в эфир в 1984 году, и в девяностых он был известен как, среди прочего, шеф-повар Гарет Блеклок в комедии серии Chef !.
Объявления, документальные фильмы, сериалы и детали в фильмах потребляется своего следующего десятилетия, но после его 2008 серии BBC, LennyHenry.tv, он подумал: "Что вы собираетесь делать дальше, Лен, потому что все это чувствует себя немного, как вы маркировки времени или вы собираетесь немного в сторону. "
Что было дальше было Радио 4 серия документальных называется Что является настолько большим о ...?
Первый был Шекспир.
Я был реальный аллергия на Шекспира.
Я на самом деле не учил его в школе правильно и думал, что это было очень резерв среднего класса белых людей с колготками и капуста вниз на фронт.
Так что я был очень напуган этим.
Все мы интервью на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказал: "Вы должны попробовать его.
Не шлак его, если вы не знаете, что вы говорите.
Получить некоторые слова в рот, а затем вы поймете, почему мы все любим Шекспира так много.
Генри доставлен 20 строк последней речи Отелло для документального фильма, и он был завербован.
Это дало мне ощущение, что я мог бы сделать это.
Это почти как у меня была голова надеть прямо на меня.
"Это то, что это о, это серьезная вещь, принимать ее всерьез, узнать ваши линии, сделать некоторые исследования.
Так репетиция процесс был жестоким, и я читал, что игра в течение нескольких месяцев и месяцев, прежде чем мы это сделали.
И это был успех.
Они, казалось, ожидать аварию, и это не совсем случится.
Вскоре он был в главной роли в комедии ошибок.
Вдруг я на сцене Национального театра, и я просто не мог в это поверить.
Был один момент, когда я подумал: "О, вы изменили." "
Был Техническая неисправность и Генри инстинктивно чувствовал, что это была его работа, чтобы держать аудиторию развлекали.
"Маленький голос внутри меня сказал:" Вы будете иметь, чтобы сделать 10 минут, пока они исправить компьютер. ""
Вместо этого, режиссер объявил производительность будет возобновить как проблема была решена.
Я пошел на сцену и что-то во мне пошел, "О, слава Богу".
Это не моя ответственность.
Я могу позволить кому-то разобраться.
"Вы находитесь в игре, оставаться в характере." "
Генри появляется в Заборы на княгини театра
Обучение свои линии для заборов была сложной.
Паника довольно хорошо, это укрепляет сухожилия.
Это был хорошо принят слишком, так что это как большой знак от богов, говоря: "Это то, что вы должны делать." "
Он говорит, что это, конечно, в громовым голосом.
Так я придерживаюсь с ним.
Я действительно люблю его.
Я люблю быть в репетиционном зале.
Генри все еще имеет мозг Юморист, хотя - по всему, наш разговор разбивается вспышками его юмора, как он скользит в и из впечатлений.
Я просто предпочитают не делать стенд-ап, потому что это вещь становится мгновенное удовлетворение из комнаты полной незнакомцев я думаю, довольно опасно.
Если вы постоянно ищет что это может привести к кирпичной стене.
Я жить на Аполлона иногда, когда я хочу, но как правило, это не плавать мою лодку, как это было раньше.
Я спрашиваю, будет ли он когда-нибудь сделать еще один стенд-ап тур.
Радость, сидя в комнате с директором, который помогает формировать начало, середина и конец пути - я не думаю, что я когда-либо хотите, чтобы дать, что до.
Так что это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Вы всегда рассказываете историю, и это прекрасное место, чтобы быть.
Я люблю рассказы.
Люди любят истории.
