Десятки турецких полицейских арестованных за "черчения" против Правительство
В общей сложности 33 полицейских были задержаны в Турции по подозрению в "заговоре против правительства", местные СМИ говорят.
Сотрудники полиции не сразу заметил.
Среди задержанных были 14 высокопоставленных офицеров, в соответствии с Hurriyet Daily News.
Некоторые из них были вовлечены в коррупционные зондов в декабре прошлого года, направленных правительственных чиновников, в том числе четырех министров правительства.
В июле были арестованы по обвинению в водрузив организованной преступной банды и имеющие резьбовое номер телефона ряд турецких полицейских.
Президент Турции Реджеп Тайип Эрдоган (который был премьер-министром тогда) описал свои действия в рамках деятельности, проводимой исламистская священнослужителя Фетхуллаха Gullen против него и других у власти.
