Не все дети в школу в Украине
Школы по всей Украине большинство вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
День традиционно большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял дочь в школу.
В то время как там, он сказал журналистам, что ждет не все школы снова открылся, но он был привержен защищать страну для будущих поколений:
Первый церемонии сентября не состоялось в каждой школе.
Существует не мирного неба над каждой части Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромный единого фронта Народная Украинская годов, должны бороться за мирное небо.
Алексан Пастухов, старший преподаватель Славянского школы, приняли участие дочь Яценюка, говорит по-русски.
Мы надеемся, что мир, наконец, будет создан здесь, и что дети получат знания, которые будут полезны в их будущей жизни.
Первый день назад в школе традиционно отмечается детей, одетых в вышитые рубашки, неся воздушные шары и дарит цветы своим учителям.
