В Рона Fairhead, BBC, возможно, нашли огромную начальник это необходимо
Она поставляется задней облака славы от мира банковских услуг, управления средствами массовой информации и внутренних конклавов партии тори.
В самом деле, она была фронтовой опыт ее самостоятельно.
Ее карьера началась в глобальные консультантов по управлению Bain и Ко, затем продвинулись через Morgan Stanley, Bombadier, ICI и СМИ мира Pearsons.
Она была исполнительным директором Financial Times в течение семи лет, в отставку, когда высший пост в своей материнской компании Пирсона пошел младший коллега-мужчина.
Ее окупаемости сказал, чтобы быть рядом до 1 млн фунтов стерлингов.
Ее политический рейтинг крепкий, тоже.
Она рекомендуется Дэвид Кэмерон Лорд Браун, бывший глава ВР, когда он искал, чтобы принести личное опыт в Уайтхолле: она стала советником кабинета.
Ее муж бывший советник Тори.
Еще в мае, я описал работу Председателя в отравленной чаши.
Не только BBC обширная и сложная организация в центре общественной жизни, но есть внутренняя парадокс своей структуре.
Доверие сталкивается в двух направлениях: внутрь, а верхний ярус собственной иерархии управления ВВС, но и наружу, как голос общественного беспокойства и беспокойства, когда все идет наперекосяк.
Это почти несостоятельным дуополии вызова для полного реформирования корня и ветви.
Но то, что новый председатель будет рисковать в ближайшие, грохот вокруг и демонтаж учреждение так сложно, как китайская династия в случае, если они ставят себя вне работы в процессе.
Это трудно вызова.
Если бы это было не достаточно жестким, много людей стремятся увидеть BBC сократить в размере - свою власть, свои финансы и свой статус переработанным.
Как конкуренты круг все ближе и новые вызовы технологических уютные старые определенности, неизбежно согласование платы за лицензии чревато особой опасности для BBC.
За скромную сумму £ 145.50 году британская общественность покупает в то, что, безусловно, большой предприятие средств массовой информации в мире.
BBC рассказывает хорошую историю: он утверждает, что его выход достигает 96 процентов домашних хозяйств, и стоит каждый из них просто 40P день.
Более того, по-видимому, популярность Beeb является рост: 53 процентов поддержки сегодня против 31 процентов 10 лет назад.
Модели смотреть и используя BBC изменились: я получаю заголовки новостей по мобильному телефону в эти дни, и догнать о пропущенных программ с Iplayer.
Но он по-прежнему много любимых и грозным учреждение.
Она нуждается в грозную председателя - Я надеюсь, что он нашел.
