Техаса Перри говорит Порочить Tweet Несанкционированное
Tweet от достоверных счет республиканского губернатор Техаса Рик Перри в ночь на воскресенье включили пренебрежительный образ Демократической окружного прокурора, который находится в центре его уголовного обвинительного заключения по обвинению в злоупотреблении властью.
Tweet позже удален, последовал еще один со счета Перри, что дезавуировал пост.
Tweet просто вышел из моего счета, который был несанкционированным.
"Я не оправдываю твит, и я взял его," сказал позже пост.
Перри помощники не сразу вернулся сообщения с просьбой прокомментировать.
Хотя твиты были отправлены из проверенного счета Перри, было неясно, кто делает реальное объявление на корма.
Ранее твит опубликовал нелестные макет образ Трэвис окружного прокурора Розмари Lehmberg, который был признан виновным в вождении в нетрезвом в апреле 2013 году.
Перри наложили вето средств на ее офисе, когда она отказалась уйти в отставку, что привело к большому жюри в Остине в этом месяце, указывающую Перри - кто потенциальный кандидат в президенты 2016.
Подпись на твит гласит: "Я не всегда ездить пьяным на 3x правовое ограничение алкоголя в крови ..., но когда я делаю, я обвиняю губернатор Перри для вызова меня об этом."
Я пьян наиболее демократ в Техасе.
Офис Lehmberg не привело расследование большого жюри в отношении Перри.
Это было возложено на Михаила McCrum, в Сан-Антонио на основе специального прокурора, который был назначен республиканским судьей.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его мощный юридическая команда попросила судью, осуществляющего надзор за дело, чтобы закрыть обвинительное заключение, заявив, что закон применяется для преследования дольше всех губернатором в истории Техаса неконституционно расплывчатым.
Перри отрезал $ 7,5 млн в государственных средств для Public Integrity Unit государства - которая базируется в графстве Трэвис и преследует общественный коррупцией в Техасе - когда Lehmberg отказался уйти в отставку.
Это вето обратил официальную жалобу от левых сторожевой группы.
Проверено счет Перри часто обновляется - и иногда классно.
После окончания в пятом месте в партийных совещаниях в Айове во время его президентской кампании 2012 года, Перри обратился слухи, что он может вызвать это уходит с чирикать о фотографии себя бег рядом с озером, и слова, "Здесь мы подходим Южную Каролину!"
