Эксклюзивный отрывок из нового романа известного Говарда Якобсона о любви и буква "J"
Они растворяют, что это был лучший способ положить его, они постепенно распалась, как картонную коробку, которая была оставлена ​​в дождь.
Только иногда женщина сказала ему, что он был слишком серьезным, трудно собирается, интенсивный, индивидуальный, и, возможно, немного колючий.
А потом пожал ему руку.
Он признал, колючие.
Он был колючий, как еж, да.
Последней жертвой этой spininess был эмбриона дело, что дал обещание больше, чем обычно, из освободив одинокий скуку жизни, и, возможно, даже принося ему некоторый контент.
Ailinn Соломоновы был дикий волосами, трепетно ​​нежная красавица с развевающейся сердце из северной островной деревне более отдаленных и прочный, чем даже Порт Рувима.
Она пришла к югу с старшего товарища, которого Kevern принял за ее тетя, последняя, ​​оставшихся недвижимость в мокрой, но райского долине называется, удачно, Paradise Valley.
Никто не жил в доме в течение нескольких лет.
Трубы утечка, были пауки еще в банях, слизняки, подписавшие свои подписи на всех окнах, полагая, место принадлежало им, сад зарос сорняками, которые напоминали гигантские капусту.
Это было похоже на детский рассказ коттедж, угрожая и очаровательные в то же время, в сад, полный тайн.
Авторская вид: Ховард Джейкобсон, чей роман "J" в longlisted для Букеровской премии 2014 года.
Список будет объявлен на следующей неделе
Kevern сидел, держась за руки с Ailinn на сломанных шезлонгов в траве, наслаждаясь неожиданно теплый весенний день, пара из них рассеянно подключен к консольной утилиты, которая поставляла в страну с успокаивающей музыкой и успокаивающий новости, когда из виду ее скрещенные ноги коричневые напомнил ему о старой песни на давно забытой черный конферансье отец любил слушать с коттеджных жалюзи вниз.
Ваши ноги слишком большой.
На счету не их врожденной агрессивности, песни такого рода были уже не играл на консоли.
Не запрещено - ничего не было запрещено именно - просто не играл.
Воодушевленные падать из употребления, как и слово неупотребительности.
Популярные вкус сделал то, что указ и запрет не мог бы сделать, и так же, как, когда он пришел к книгам, люди выбрали из грязи да в князи мемуары, поваренные книги и романы, так, когда он пришел к музыке, они выбрали баллады.
Увлеченная день, Kevern начал играть на воображаемой фортепиано и в грубой форме комиксов голосовой серенады большими ногами Ailinn в.
Ailinn не понимаю.
"Это был популярный песня джазового пианиста называется Жиры Уоллер," сказал он ей, автоматически положив два пальца к губам.
Это его отец всегда сделать, чтобы заглушить письмо J, прежде чем он оставил свои губы.
Он начал, как игра между ними, когда он был маленьким.
Его отец играл со своим отцом, он сказал ему.
Начните слово с AJ, не помня поставить два пальца по рту и стоить вам ни копейки.
Это не было очень весело, то и это не было очень весело в настоящее время.
Он знал, что от него ожидали, вот и все.
Он должен был объяснить, что джаз был.
Ailinn никогда не слышал.
Джаз, тоже без точно быть запрещены, не играл.
Импровизация упал из моды.
Был номер только для одного "если" в жизни.
Люди хотели, чтобы убедиться, когда начал мелодия, именно там, где он собирается закончить.
Вит, то же самое.
Его непредсказуемость нерешенными нервы людей.
И джаз остроумие выразил музыкально.
Хотя он достиг возраста 10 лет, не заслушав Сэмми Дэвиса-младшего, Kevern знал джаза из полу-секретного сбора отца старых компакт-дисков.
Но по крайней мере он не должен сказать, что Ailinn Жиры Уоллер был черным.
Учитывая ее возраст, она вряд ли бы вспомнил время, когда популярные певцы не были черными.
Опять же, нет законов или принуждения.
Совместимый общество означало, что каждый его раздел согласие с благодарностью - благодарность провидению пощадил - принципу групповой способностей.
Люди афро-карибского происхождения были подходит по темпераменту и телосложения до развлечений и спорта, и поэтому они пели и побежал.
Люди родом из индийского субконтинента, в электронном виде, как будто одарен от природы, взялся обеспечить ни одна семья не была без функционирующей полезности телефону.
То, что осталось от польской общины вертикально; то, что осталось от греческих разбитых плит.
Те из стран Персидского залива и Леванта, чьи дедушки и бабушки не быстро покинули страну, а что случилось, если бы это случилось, что происходит - боясь, что они бы обвинили в том, топили пламя, опасаясь, действительно, что пламя будет потреблять их в следующем - открыл labneh и кальян-труб рестораны, сохранили свои головы вниз, и вырос в депрессии от безделья.
Для каждого по его подарки.
Заслушав только баллады, Ailinn был в затруднении, чтобы понять, как оскорбительные слова Kevern только поют ей никогда бы не положены на музыку.
Музыка была выражением любви.
"Они действительно не обидно," сказал Kevern.
Кроме, может быть, для людей, чьи ноги слишком большой.
Мой отец никогда не оскорблял никого, но он рад в этой песне.
Он говорил слишком много, но пренебрежение саду дали иллюзию безопасности.
Ни слова не мог выйти за пределы звукоизоляции гигантских капусты-как листья.
Ailinn до сих пор не понимают.
Почему ваш отец любил что-то подобное?
Он хотел сказать, что это была шутка, но неохотно, в ее компании, чтобы положить два пальца к губам снова.
Она уже думала, что он был странным.
"Это показалось ему забавным," сказал он вместо этого.
Она покачала головой в недоумении, заслоняя видение Kevern в.
Ничего не видеть в целом мире, но ее стоге ворона-черными волосами.
Ничто он не хотел видеть.
"Если вы так говорите," сказала она, убедило.
Но это все равно не объясняет, почему ты поешь мне.
Она, казалось, в подлинном бедствия.
Являются ли мои ноги слишком большой?
Он снова посмотрел.
Ваши ноги специально, нет.
Ваши лодыжки, может быть, немного ...
И вы говорите, что ненавидите меня, потому что мои лодыжки слишком толстыми?
Ненавижу тебя?
Конечно, я не ненавижу тебя.
Вот только глупо песня.
Он мог бы сказать: "Я люблю тебя", но это было слишком рано для этого.
"Ваши толстые лодыжки очень причина, почему я привлек к вам," пытался он вместо этого.
Я извращенный, что путь.
Она вышла не так.
Он имел в виду, что это будет смешно.
Значение будет смешно часто привело его в беспорядке, потому что, как и его отец, ему не хватало ободряюще очарование, необходимую для умерить жестокость, что таилось в анекдотах.
Может быть, его отец намеревался быть жестоким.
Может быть, он, Kevern, сделал.
Несмотря на его добрые глаза.
Ailinn Соломоновы покраснел и встала с шезлонге, опрокинув консоли и проливая вино они пили.
Elderflower вино, так что пить было не его оправдание.
В волнении она, казалось, дрожит, как листьев пальмы в шторм.
"А ваш толщиной голова очень причина, почему я упрямо привлекает к вам," сказала она ...
Кроме того, что я не являюсь.
Он чувствовал жалость к ней, как за счет ненужной злоба его слов и страх, который показал ей в глаза в момент она стоит к нему.
Она думала, что он ударит ее?
Она не разговаривала с ним о жизни на холодном севере архипелага, где она выросла, но он не сомневаюсь, что это было во всем существенном похожи на здесь.
Подавляющее же и ледяной океан разбился в на них обоих.
Те же одурманенные люди, еще более тонкой кожей и раздражительным в связи с последствиями того, что произошло, чем их контрабандисты и диверсионные предки были, бродили сердито паб паб, готов поднять руку, чтобы любая женщина, которая осмелилась отказать или поучают их.
Толстая голова?
Они показывают ей толстый кулак, если она не была осторожна!
Snog ее первый - Snog став самым распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от мягких баллад о любви консоли откачивается - целоваться и обниматься ее первый и манжеты ее позже.
Ненужным уточнение в связи Kevern, поскольку в Snog сама акт бандитизма.
Ailinn Соломоновы сделал знак своим телом для него, чтобы уйти.
Он тяжело поднялся из шезлонге, как старик.
Она чувствовала себя свинцовым, но вес его горя удивил ее.
Это не конец света.
Они едва знали друг друга.
Она смотрела ему вслед, - как на верхнем этаже окна ее спутник смотрел ему вслед - человек сделал тяжелые тем, что он принес на себя.
Адам оставив сад, подумала она.
Она почувствовала острую боль для него и для мужчин в целом, независимо от того, что некоторые из них подняли руки к ней.
Человек отвернулся от нее, его спина изгибается, стыдно, поражение, все борьба в нем просочилась далеко - почему, что зрение она чувствовала, что она так хорошо знала, когда она не могла вспомнить ни одного случая, до сегодня, что видел это?
Один раз, Ailinn Соломоновы посмотрел на ее ноги.
Десятка два года до событий, связанных выше, Эсме Нуссбаум, умный и с энтузиазмом 32-летний исследователь нанят Ofnow, негосударственной монитор общественное настроение, подготовила краткий документ на продолжении низким и средним -уровень насилие в тех самых районах страны, где его снижение, если не его прекращение, был самой было бы ожидать, учитывая деньги и энергию, затраченную на его искоренение.
"Многое уже сделано, и многое продолжает делаться," она написала, "чтобы успокоить родную агрессивность людей, которые боролись тысячи войн и выиграл большинство из них, особенно в тех скрученных knarls и узких щелях страны, где , хотя шпили церквей парят над живыми изгородями, слаще дыхание человека доброта, исторически редко чувствовал.
Но некоторые качества, оказывается, неистребима.
Выше шпиля, казалось бы, более низкие страсти она идет на порождения.
Население плачет в сентиментальных баллад, ущелья по истории невзгоды преодолеть, и исповедует горячо верят в достоинствах брака и семейной жизни, но не только старый звероподобность сохранить пектиновые держать в равной мере на сельских общин, как на наших городских агломераций, доказательств предполагает появление нового и порочный склочности в доме, на рабочем месте, на наших дорогах, и даже на наших игровых полей.
"У вас есть печальная тенденция, чтобы перезаписать", сказала, что ее руководитель, когда он читал весь отчет.
Могу ли я предлагаю вам прочитать меньше романы.
Эсме Нуссбаум опустила голову.
Я должен также спросить: вы атеист?
"Я считаю, что я не обязан говорить," ответил Эсме Нуссбаум.
Вы лесбиянка?
Опять Эсме протестовали ее право на неприкосновенность частной жизни и тишины.
Феминистка?
Молчание еще раз.
"Я не прошу", сказал Лютер Рабинович наконец, "потому что у меня возражений к атеизму, лесбиянство или феминизма.
Это предубеждение свободной рабочем месте.
Мы слуги предубеждение общества, свободного.
Но некоторые виды чувствительности, в то время как полностью приемлемые и похвальные сами по себе, иногда может исказить результаты, такие, как вы подарили мне.
Вы, очевидно, сами предвзятое против церкви; и те вещи, которые вы называете "порочный" и "невежда", другие могут, как только интерпретировать как выражение естественной энергией и жизненной силой.
Для прежнему твердить о том, что произошло, если бы это случилось, как будто это случилось, если бы это случилось вчера, это сок страну своей основной жизненной силы.
Эсме Нуссбаум огляделась, а Рабинович рассказал.
За его голову фламинго розовый LED прокрутки повторил совет Ofnow были дозирования в стране за последнюю четверть века или более.
Улыбайтесь вашим соседом, лелеять свою супругу, слушать баллады, перейдите на мюзиклы, пользоваться телефоном, обратное, объясните, слушать, согласен, прошу прощения.
Обсуждение лучше, чем молчание, пели слова лучше, чем написано, но нет ничего лучше, чем любовь.
"Я полностью понимаю точки вы делаете," Эсме Нуссбаум ответил тихим голосом, когда она была уверена, что ее руководитель кончил говорить, "и я не говорю не больше, чем, что мы не зажила так эффективно, как мы обманываться мы ,
Мое беспокойство, что, если мы не предупреждали, мы окажемся повторения ошибок, которые привели к тому, что произошло, если бы это случилось, в первую очередь.
Только на этот раз он не будет на других, что мы вентиляционных наш гнев и недоверие.
Лютер Рабинович сделал пирамиду пальцами.
Это было предложить бесконечное терпение.
"Вы заходите слишком далеко," сказал он, "в описании как" ошибки "действий, которые наши бабушки и дедушки могут или, возможно, не имели.
Вы заходите слишком далеко, а, говоря о них вентиляции их «гнев» и «недоверие» на «других».
Это не должно быть необходимо, чтобы напомнить кому-то в вашем положении, что в понимании прошлого, а в защите подарок, мы не говорим о "нас" и "их".
Там не было "мы", и не было никаких "других".
Это было время беспорядков, это все, что мы знаем о ней.
"В котором, если мы честны с самими собой," Эсме решилась вставлять, "ни одна часть общества не может утверждать, что оправдал себя хорошо.
Я не делаю никаких обвинений.
Было ли это сделано плохо или хорошо сделано, что сделано, то сделано.
Тогда было тогда.
Нет больше должно быть сказано, - в этом мы согласны.
И так же, как нет никакой вины быть распределены, так что нет возмещение должны быть сделаны, были исправить это уместно и были ли способ сделать их.
Но то, что в прошлом для, если не учиться от него -
Прошлое существует для того, что мы забываем это.
Если я могу добавить одно слово, что -
Лютер Рабинович рухнул свою пирамиду.
"Я буду считать свой доклад," сказал он, отпуская ее.
На следующий день, поднимая на работу, как обычно, она была сбил мотоциклиста, который смонтирован на тротуар в том, что прохожие описывается как «порочный ярости."
Совпадения случаются.
