Лесото военный переворот говорит нет не планируется; Премьер находится в Южной Африке
Лесото военные чиновники отрицали путчистские свергнуть правительство, заявив, что они действуют против полиции, подозреваемых в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане покинули страну, сказав, военные страны окружили его дом и официальный изъятые правительственные здания в столице Масеру.
Премьер взял свою семью в соседней ЮАР после заявив, что он получил угрозы убийства.
Военный представитель майор Ntlele Ntoi сказал, что не было, на самом деле, переворот, но военные в ответ на угрозы от "политических фанатиков», которых полиция пытаются вооружаться.
"То, что произошло сегодня утром, что командование Сил обороны Лесото действует после получения нескольких отчетов разведки, что среди полицейских служб, есть некоторые элементы, которые на самом деле планируют вооружить некоторые политические партии, политические молодежные фанатиков, которые были на Грани сеет хаос ", сказал он Голосу Америки.
Правительство Южной Африки представитель Clayson Monyela заявил, что действия военных имела вид на свержение.
"Хотя никто не утверждал, взяли на правительства с помощью силы, судя по всему деятельность сил обороны Лесото до сих пор несут признаки государственного переворота", сказал он.
Лесото военные чиновники сказали солдаты вернулись в свои казармы воскресенье и все было спокойно в столице.
Между тем, вице-премьер-министр Mothetjoa Метсинг контроль правительства в отсутствие Табане в.
Табане сказал он считает, что он является мишенью из-за его попытки борьбы с коррупцией в стране.
Напряженность была высокой в ​​Лесото с июня, когда Табане приостановлено заседаний парламента в связи с враждуют в его правительстве национального единства.
Он сказал, что его действия не подрывали правительство, несмотря на заявления в противном случае.
