Жители Мариуполя есть установка живую цепь против мятежников
Все было спокойно в Мариуполе вплоть до последней недели - никто не был готов создать Мариуполь Народную Республику - люди в городе на Азовском море были заняты, работающих и проживающих.
Теперь жители ждут в страхе в течение "мятежников", чтобы прибыть.
По мнению политологов, сепаратисты спуск на Мариуполе для доступа Азовского моря - город Новоазовск, который был также ранее не часть самопровозглашенных республик, недавно попал в плен.
Жители Мариуполя решили, что, хотя украинская армия будет защищать их его сила не могла противостоять против хорошо оборудованных представителей ДПР и LPR, и поэтому они решили помочь своим солдатам.
Они роют траншеи и строительные препятствия и подкрепления.
В субботу вечером, несколько тысяч жителей прибыл на восточной границе города и стоял там, как живой цепи во время пения гимна Украины.
Они готовятся сделать то же самое в случае нападения.
Волонтеры собирают и доставки боеприпасов и продовольствия, собирая лекарство, и распространение газет.
Постепенно, по всему городу, магазины закрываются, и банки и банкоматы закрываются.
