Десять лет выжившие Беслана "ада: Десять лет после ужасных осады школы, как детей, оказавшихся в нем по-прежнему страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из них дети, были убиты в трехдневный испытания, которые потрясли мир
Мы вернулись в Беслан, чтобы найти некоторые из жертв, которые обманули смерть в классе злодеяние
Именно десять лет после ужасного захват школы в Беслане, в которой погибли 334, в том числе 186 детей, героические живых предупредил вчера вечером нового апокалипсиса в Украине.
Когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004 года, в начале нового термина, казалось, Надир зла.
Трагедия объединила восток и запад от отвращения, которое удивительно повернулся к действию и надежды на будущее в страшных страданий.
Десять лет спустя, мы вернулись в Беслан на юге России, чтобы найти некоторые из жертв, которые обманули смерть в классе злодеяние.
Мы обнаружили удивительные молодых людей, которые бросили вызов невзгоды, хотя память об этом террористической ад будет жить с ними навсегда.
Их главная надежда?
Это война с предприятием рубцы Украина - в которых дети, как им умирают - теперь остановиться.
Девушка на фото, пытаясь взобраться обратно в школьном спортзале разгромил
Она лихо щелкнул по верхней России фотограф Дмитрий Беляков носить только ее нижнее белье, как попытался подняться обратно в школьном спортзале разгромил после мина взорвалась.
Изумленный, Аида отчаянно искал ее мать, Лариса, сейчас 40 лет.
Оба боялись мертвых, но на самом деле они выжили.
"Женщина рассказала мне бежать за свою жизнь, но я не мог, сказал Аида в то время.
Мои ноги были в крови.
Я встал и поднялся обратно в посмотреть на мою маму.
Солдат сорвал ее безопасности.
После серии операций, она думала, что она полностью восстановлена, но вчера сказал: "Три месяца назад, боль вернулась.
Я боюсь, что, возможно, потребуется больше хирургии.
Некоторые осколочные части все еще находятся в моем колене.
Ее цель теперь, чтобы стать стоматолог, чтобы помочь людям, как она была способствовало медиков.
"Эта трагедия изменила мою жизнь, но она, безусловно, не разбить его," сказала она вызывающе.
"Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда иду в спортзал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараюсь не говорить об этом на другие дни.
Боль слишком много.
Был убит Мой лучший друг и мой одноклассник, чтобы быть Дзера Gapoeva.
Мы играли вместе, когда мы были маленькими и мечтал поступить в школу вместе.
"Я не хочу жениться на, пока я не закончу учебу и начать свою карьеру.
Я буду думать о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания исчезают немного каждый год.
Я рад, что многие люди в мире до сих пор помню наши беды, и мы так благодарны за помощь, которую мы получили от людей в Великобритании и во всем мире.
Когда я вижу на сайте фотографию мне забраться в окно школы, я думаю, что многие люди будут видеть его в первый раз, понимаете, о нашей катастрофы, и остановить это происходит больше.
Мальчик, который бежал под градом пуль полагая, что его мать мертва
Он был в первый день в школе (русские школу в возрасте 7) и пережил три дня осады обнимает его мама Тамара.
Затем семь он сказал: "Мама сказала мне, чтобы лечь, если было взрыва и держать ее за руку.
После одного взрыва он думал, что она умирает.
Она сказала ему: "Выполнить".
Опасаясь, что она мертва, он бежал и на его пути, он увидел плачущего малыша, схватил ребенка за руку, и бежали под градом пуль.
Его отец Владимир, который зачерпнул его сына на улице, сказал: «Дамир рассказал мне, что его мать умерла.
Он сказал: "Я не мог спасти ее ''.
На самом деле, Тамара наткнулся бесплатно и был в больнице с ранениями ног, в свою очередь, полагая ее сына погибли.
После воссоединения, она сказала: "Я плакал от радости.
Я не мог в это поверить.
Он побежал в и обнял меня.
Дамир позже прилетел в Лондон (в ныне несуществующей Новости газеты мира), чтобы быть коронован чемпион Детская Барнардо путем, то премьер Тони Блэр и жена жена Шери.
«Это ужас возвращается к вам каждый день, но я хотел бы остановиться вспоминая его", сказал он вчера.
Тем не менее я могу сказать, что, на мой взгляд это исчезает.
Я помню, сразу после этого, я выбросил все мои игрушечные пистолеты.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
"Я не боюсь, чтобы вернуться в тренажерный зал, но я не думаю о себе.
Я помню те дети, которые я использовал, чтобы играть с во дворе, кто никогда не выбрался.
Мы никогда не говорят, что они были убиты или мертвым.
Мы говорим они остались в тренажерном зале.
Я помню свою поездку в Лондон так хорошо, специально магазин игрушек, где мне было позволено забрать все, что я хотел, и ездой в открытом верхнем автомобиля.
Но теперь он боится за таких местах, как Украина, где войны вызывают вид страданий он и его друзья пострадали.
Этот ужас возвращается к вам каждый день, но я хотел бы остановиться вспоминая его
"Я чувствую себя так жалко всех тех, кто страдает от этих ужасов, сказал Дамир, который был на прошлой неделе делать добровольную работу в монастырь.
Я хочу, чтобы помочь так много.
Я хочу служить в полиции один день и надеемся, что они зачислить меня в академию подготовки в следующем году.
Его мать, Тамара, 48, сказал: '37 дети были убиты в нашем районе, вы можете себе представить?
Я помню страшную тишину сразу после осады, не было просто нет детей кричать и бегать, и что молчание продолжалось в течение многих месяцев.
Она ярко напоминает ее поездки с Damir в Лондон.
Люди в Лондоне плакали, когда я сказал наш рассказ.
Тогда я понял, как народная, с другой стороны мира может понять наши чувства, может показать свою поддержку.
Она была благодарна "Чери Блэр и ее основания для этого награду и возможность поехать в Лондон осенью 2004 года.
Я хотел бы назвать Чери и просто сказать это сам, что 10 лет прошло, но я до сих пор помню встречи с ней и ее мужем в Лондоне, и как это помогло Дамир и меня.
Я помню, когда Дамир хотел съесть борщ суп, они называли всех местных русских ресторанов.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из своего водяного пистолета, и они убежали, и играл с ним.
И мы были всего один месяц от нашего ужаса тогда.
Я был поражен, что британские люди были настолько готовы поделиться боль и поддерживать нас.
Она сказала: "Я продолжаю думать, что это мир не лучше в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я думаю, многие дети были убиты и будете убиты.
Они такие же дети, как и у нас.
Я думаю, что для многих война репортаж слушают, когда им скучно или занят чем-то другим.
Я просто знаю, что эти люди чувствуют себя, его ужас.
И я не могу перестать чувствовать его.
Ничего не изменилось, люди все еще хотят, чтобы убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он вовсе не агрессивны или гнев.
Он не стремится отомстить за, например, он не озабочен этой прошлой ужаса.
Я знаю, что он не любит вспоминать, но он очень близок с шестью одноклассниками, и они идут в тренажерный зал время от времени и зажечь свечи там.
Когда он был меньше, он страдал от него - я помню, что он ложился на диван с отвернувшись от нас, в течение нескольких часов времени.
Не спит, его глаза были открыты.
Я также помню, как он бросил все свои пушки и другая армия типа toys.Damir 17 сейчас, выше меня, красивая, умная и здоровая.
Я с трудом могу поверить, что в течение нескольких часов я был так уверен, что он был мертв, и я больше никогда не увижу его снова.
Когда мне удалось восстановиться после взрыва и получил на ногах я посмотрел вокруг, я увидел ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен, что не было никакого способа мой маленький мальчик мог выжить в этом аду.
«Я помню, я кричал ему:" Дамир, бежать, бежать ", но снова я был уверен, что он не слышал меня.
Но он слышал, и он убежал.
Так что жизнь продолжается для нас в отличие от так много.
Георгий Ильин, 17
Мальчик, шокирующий имидж после осады пришли, чтобы определить ужас Беслана
Комфорт: Беслан живых Георгий Ильин с мамой Фатима после осады в 2004 году, в то время как на правом Георгий сегодня
Его окровавленная лицо выгравированы со страхом, как он побежал за свою жизнь, как чеченские террористы расстреляли своих одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54, старший П., упала ему на его первый день в школе, прежде чем спешить, чтобы взять ее старшего сына Владимира в университет.
"Я оставил две минуты до того, как террористы ворвались во двор, так что мой маленький мальчик остался в одиночестве в течение трех дней ужаса", вспоминает она.
Не в полном одиночестве, мы имели семью родственников там, но все они были убиты.
Только мой Георгий удалось выжить.
Ближе эта дата, тем труднее думать и говорить об этом.
Там нет ни одного дня, когда мы не помним эту трагедию.
Мы не считаем, это было давно, я думаю, что это произошло вчера, некоторые сцены из тех дней приходят мне на ум все время.
Никто никогда не забудет, я обещаю вам.
Призраки: изображение Георгия (слева) был одним из самых шокирующих нападения и был увековечен в статуе (справа)
Я помню, Георгий так хотелось идти в школу в тот день, он сказал, что хочет, чтобы обнять своего учителя.
Я только узнал, что он был жив, когда я видел его ТВ.
А теперь есть даже статуя плачет Георгий в Сан-Марино.
Георгий не нравится смотреть на эту картину и она скрыта его в шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине людей со всего мира чувствуют себя нашу боль.
Георгий теперь говорит: «Важно это никогда не может повториться.
"Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследование подобных трагедий и никогда не знать правду.
Теперь они расследуют этот крах Boeing в Украине.
Сможем ли мы когда-нибудь узнать, что заставило его?
Этот мир движется к чему-то очень плохое.
"Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет ничего для такой боли.
Мы должны десятки лет, чтобы пройти для того, чтобы забыть это мало.
Это влияет на мое здоровье, и я все еще чувствую его.
Для трех или четырех лет я имел некоторые кошмары из-за осады, но потом стало лучше.
Я вернулся в школу позднее в 2004 году, я был очень напуган каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я продолжаю ходить в спортзал как каждый 1 сентября подходов.
Я хочу, чтобы воздать должное моих старых друзей детства.
Это трудно для меня, чтобы пойти в спортзал внутри, но я должен это сделать.
Я не чувствую себя в жертву, эта история в моей прошлом.
Я не забуду это, но я не чувствую жалость к себе.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться, чтобы быть кардиохирург.
Мой первый выбор был пойти в армию.
Я хотел быть военным, но мое здоровье не позволит мне.
Я хотел, чтобы бороться за свою страну, но это не произойдет.
Георгий Farniyev, 20
Мальчик, который выжил, несмотря на то были в ловушке у ног убийственной террориста
Чудесное: Георгий Farniyev в ловушке у подножия убийственной террориста во время осады, но все-таки удалось выжить
Как осада продолжается, он был изображен в ловушке внутри тренажерном зале, сидя рядом с бомбой у подножия убийственной террориста.
Это действительно чудо, что он не был убит.
"Мы считаем, как будто это было только вчера, сказал Георгий, который хотел, чтобы тренироваться в качестве офицера разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
Он по-прежнему со мной, это не то, что я оставил позади.
Теперь я старше и люди используют, чтобы сказать детям легко справиться с плохой опыт - я должен сказать, что это не так.
"В 2006 году я работал с психологами, и я действительно чувствовал себя немного лучше после, но я не могу забыть его.
И я хотел бы забыть.
2005 - год после - был первый и последний раз, когда я снова пошел в тренажерный зал.
Я потерял сознание.
Я никогда бы не пойти туда снова и, пожалуйста, не спрашивайте меня, чтобы показать, где я сидел в этом хорошо известной картины.
Оставшийся в живых: Георгий Фарниев фото сегодня, с фотографией его в больницу follwoing осаду на своем ноутбуке
Моя боль огромен и я несу его со мной каждый день.
Мои друзья знают, что я не люблю думать и обсуждать, и они никогда не просил меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожным с моим коленом, который был ранен, но я иду хорошо сейчас.
Тем не менее мое здоровье не позволяют мне идти и учиться в ФСБ секретной академии сервиса в Санкт-Петербурге, как я хотел.
Я послал мои документы, в том числе медицинских документов, и они ответили, что не было возможности.
Моя вторая страсть животные, так что я пошел в ветеринарный институт.
Я закончил два года там.
Он учится относиться ко всем животным »из кошек коров.
Он сказал: «Я знаю, что я бы никогда не говорю своим детям о моем опыте.
Это не то, что дети должны знать о, и, конечно, не то, что они должны испытать.
Его мать Марина, 42, сказал: "Эта боль никогда не оставляет меня.
Это в моей душе, хуже, когда-летие приближается.
Я пойду и посещать церемонии проводятся, чтобы отметить его.
Я знаю, Георгий не пойдет.
Он должен быть еще сильнее, потому что он был там, и я не был.
Я ждал его у себя дома, не в состоянии помочь.
Я так благодарна Богу, что он был возвращен в me.Here в Беслане отпечаток на всех.
Он остается с нами.
Георгий является взрослая, но, что ужас до сих пор с ним.
Это трудно принять, когда что-то ужасно несправедливо с вами происходит.
Он мальчик, он любит спорт, но он не может принять участие из-за его колено.
У него было несколько операций, он ходит, но не могут осуществлять.
Я бы сказал, что он на 50% преодолели этот ужас, но никогда не может полностью преодолеть и забыть его.
Это ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только добавляет к моей боли.
Я потерял много людей, которых я знал хорошо, и они были дороги для меня.
Мой сын со мной, и это самый большой подарок Бога может сделать для меня, но мое сердце болит о тех, кто погиб.
Я знаю семьи, где родились новые дети, но и вдов, которые никогда не женился снова.
Трудно признать, что жизнь продолжается, даже если вы не хотите его.
Я никогда не забуду мое сердце выпрыгивает из груди в настоящее время я видел его в больнице.
Теперь я смотрю на то, что происходит в мире - войны в различных регионах.
Что эти люди бороться?
Почему они убивают друг друга?
Война очень близко к нашей стране в настоящее время, и я могу в это поверить.
Мы привыкли быть одним дружественная страна в прошлом, как это случилось, что мы боремся сейчас?
Люди и дети страдают, я уверен, что многие дети были убиты уже в Украине, и многие будут убиты.
Если бы мы только могли захватить все повстанцев и бросить их прочь - так далеко, как это возможно.
Алена Tskaeva, 10
Ребенок, который был проведен остро безопасности с помощью специальной силы коммандос
Сохраненные: Алена Tskaeva осуществляется в безопасности на российских спецслужб коммандос (слева).
Она теперь десять (справа) и не имеет памяти на всех злодеяние
Мир ахнул в 2004 году, когда ребенок Алена была проведена в Беслане колыбелью на руках российского полицейского.
Террористы отпустили ее, но жестоко сдержала 30-летняя мать, старшую сестру старый десятилетний Кристина, и брат Махар в школьном спортзале.
Махар, потом три, бежал, но мать и сестра Алены умер в убийственной бойни.
Ее отец Руслан с тех пор вышла замуж и с его новой женой Светланой он девочку, кто он по имени Кристина в честь дочери он потерял.
Алена, теперь десять, не имеет памяти осады и расцвела в яркий и счастливая девушка, говорят соседи.
"Они большой счастливой семьей сейчас и Алена и Махар оба большие дети", сказал близкий друг.
Руслан фантастический папа и хочет получить их от всех воспоминаний, как десятая годовщина отмечается.
Вы можете понять, почему.
