Полузащитник, Синдзи Кагава, возвращаясь к Боруссия Дортмунд из Манчестер Юнайтед, отмечает, что он не может ждать, чтобы вернуться на поле носить немецкого клуба форму.
По его словам, эта передача радостное событие в его карьере.
Конечно, я очень рад, что я снова будет играть за Боруссию ", цитирует Bild Кагава, как говорят.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не может ждать, чтобы вернуться на поле носить униформу Боруссию.
Напомним, Кагава был переведен в ИУ от Боруссии, летом 2012 года, на 16 млн евро.
Тем не менее, он не мог найти себе места в английском клубе, появляясь только в 38 матчах в чемпионате английской лиги в течение двух сезонов, забив 6 голов и 8 передач.
