Человек обвинил сбивать девушка на Файф пеликан пересечения
78-летний мужчина предстанет перед судом обвиняемый работать в течение трех-летнюю девочку на переходе в пеликан Файф.
Гордон Стюарт якобы сбил девушку на переходе в Pittenween в Восточной Neuk.
Прокуроры сказал г-н Стюарт вонзил Audi Q3 без должного ухода и внимания, и выбил девушка до ее травмы.
Стюарт, 78, из Anstruther, отрицал обвинение в Данди Шериф суда.
Шериф Чарльз Макнейр КК установить дату судебного разбирательства в январе.
