Там не будет ни магазинам для Обамы, Меркель и Олланд во Владивостоке
Магазин беспошлинной торговли в аэропорту Владивостока поставили знак, запрещающий несколько мировых лидеров из совершения покупок в магазине.
Они не смогут запастись на духи, водки, коньяка и.
Руководство магазина решил, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии, и несколько других известных товарищи не будут допущены к запасу на водку, коньяк, и духи в их магазине.
И так, они отправили применимый знак на двери.
Ранее Обама получил запрет на въезд с места, он будет еще менее вероятно, чтобы посетить, учитывая его положение диетические залы Рестораны МГУ, сообщает на веб-сайте Food Services учреждения.
Неясно, является ли или не американский президент никогда не развлекал идею еды в столовой диетического в России, но авторы запретов явно считают себя ужасно остроумно.
