Будет ли сыр после эмбарго: Медведев посоветовал аграриям
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго на поставки российских аграриев должны внедрять новые технологии для того, чтобы произвести выбор сыров востребованных потребителями.
Совет был дан во время визита в Yugptitseprom завода, принадлежащего компании Агрокомплекс.
Глава правительства также сообщил рестораторы, чтобы перейти к Российской мяса, которое отвечает всем необходимым стандартам качества.
Годичного эмбарго на импорт продуктов питания была введена в России 7 августа.
