4 подсказки для более подводных фотографий и видео
Если вы заинтересованы в стрельбе фотографии или видео под водой, у вас есть множество вариантов оборудования.
Самый дешевый вариант это водонепроницаемый точку и стрелять, таких как Nikon Coolpix AW120 или кулачка действий, таких как GoPro Hero3 + Silver Edition, который, как идти примерно за $ 300.
Я выстрелил эти фотографии на семейный праздник, используя несколько камер, все оцененные в $ 350.
Независимо от того, какой скорости вы используете, несколько правил не применяются для получения наилучших результатов.
Дважды проверьте свое снаряжение.
Даже если у вас есть водонепроницаемую камеру, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установить камеру в соответствии с типом фотографий или видео вы будете снимать.
Некоторые камеры и видеокамеры имеют сцены или режимов съемки, которые будут оптимизировать экспозицию для тусклых настроек подводных.
И, прежде чем перейти в, знают, насколько глубоко ваше оборудование может идти.
Некоторые камеры рассчитаны только 5 футов, другие 50 или 60 футов.
Ознакомьтесь Гид покупателя и оценки для цифровых камер для обычных и водонепроницаемых моделей.
Возьмите несколько выстрелов - потому, что многие из них не будет работать.
Точка-и-снимай камеры имеют ЖК-дисплеи, которые помогут вам составить фотографии, в то время как кулачки действий, как правило нет.
Даже если у вас есть ЖК-дисплей, это будет трудно, чтобы увидеть его под водой, и сочинять свой выстрел будет процесс хит-или-мисс.
Так стрелять кратные.
Кроме того, если ваша камера имеет режим кронштейн, который стреляет взрыв выстрелов в немного разной экспозицией, воспользоваться этим.
Пребывание вблизи поверхности.
Свет резко падает глубже погрузиться под воду.
Если это возможно, остаться близко к поверхности, когда вы снимаете в бассейне, озере или океане.
Это также позволит вам захватить больше цвета на фотографиях; Чем глубже вы идете, тем меньше цвет вы видите.
Станьте ближе к объекту съемки.
Это большой совет для стрельбы на суше, но это даже более важно, под водой из-за окружающего освещения.
Это особенно важно, если вы снимаете с кулачком действий: Эти устройства часто имеют фиксированный широкоугольный объектив, который означает, что вы должны получить ближе к объекту, если вы хотите, чтобы заполнить рамку.
