Олимпийские игры 2012 бронзовый призер по вольной борьбе, Билял Махов, может переключиться на греко-римской борьбе.
Об этом сообщил Sazhid Sazhidov, главный тренер по вольной борьбе на команды Дагестана.
Эксперт не исключает возможность участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время, Билял Махов часть списка «классической» команды, Р-Спорт сообщает Sazhid Sazhidov, как говорят.
В самом деле, Билял соревновались в обоих стилях в юниорском уровне.
На чемпионате мира среди юниоров в 2005 году, он выиграл турнир по фристайлу и занял третье место в греко-римских соревнований, и было принято решение сконцентрироваться на соревнованиях по вольной борьбе.
Там уже давно говорят, что следующий шаг в карьере нашего тяжеловеса бы перейти к греко-римской борьбе.
Я пойду еще дальше: Махов может конкурировать даже на чемпионате мира в Ташкенте, если он победит на попытке-ауты.
Но последнее слово всегда будет идти в тренерский штаб во главе с Гоги Когуашвили.
