Андрей Лоусон был вид человека, которого сила личности может встряхнуть, даже в гигантской организации, как NHS.
Консультант анестезиолог, он посвятил свою карьеру щадя больных и агонии болезни и мучения лечения.
Среди тех, кто искал его, его жена вспоминает, был МИ-6 офицер, который должен был жить с парализует последствий пыток.
Лоусон понял, что в то время как врачи очарованы диагнозов и заболеваний, тех, лечат в подавляющем большинстве связаны с чем-то совершенно: боль.
Однажды в 2007 году, однако, он был тот, кто начал страдать.
"Я не чувствовал себя", писал он в мае того же года.
Я с трудом активизации себя.
Борясь с симптомами гриппа, он обнаружил, что с нетерпением ругая жену, Джульетту.
"Я хочу, чтобы все произошло раньше, чем позже", отметил он.
Когда Джульетта ушел по делам на неделю, Лоусон оказался необычайно, и необъяснимо, расстроен.
Что-то было до.
Он получил коллегу на выполнение рентген грудной клетки.
Всего две недели назад он был на лыжах во французских Альпах.
Результаты рентгена вернулся.
Он был мезотелиомы, неизлечимая рак, который влияет на плевры, или прокладку легких.
С большинства видов рака, трудно знать точную причину.
Хотя некоторые курильщики болеют раком легких, например, не все пострадавшие от рака легких курили.
Но мезотелиомы отличается.
Почти в каждом случае, причина воздействие асбеста - волокнистого строительный материал сразу окрестили "чудом", но теперь известно, смертельно опасным.
Для большинства из нас, мезотелиомы был просто болезнь игнорировать.
Асбест, в конце концов, продукт прошлого.
Самый опасный тип асбеста не использовался в Великобритании с 1960-х годов, когда добровольное запрет промышленность вступила в силу.
Даже когда он был использован, только люди в конкретных отраслях работали в тесном сотрудничестве с ним - трубы laggers, строителей, плотников и рабочих верфи, к примеру.
Промышленные токсин из другой эпохи, он едва ли повод для беспокойства сегодня.
Но такое самодовольство неуместно.
Великобритания, оказывается, сегодня на пике эпидемии мезотелиомы.
Есть еще мезотелиомы смерти, чем в любой другой стране на планете.
С годовым пошлиной около 2500, более чем в два раза, как многие люди умирают от этой болезни, как умирают в результате несчастных случаев на транспортных средствах.
Мезотелиомы ежегодное число смертей с 1980 года и прогнозируемые будущие смерти в Великобритании
Причина того, что мы чувствуем свои смертельные эффекты в настоящее время является то, что, хотя использование асбеста был незаконным лет (все виды асбеста были в конечном счете запрещена законом в 1999 году), как правило, занимает десятилетия развития мезотелиомы.
И мезотелиомы бич не ограничивается ветеранов рабочих мест в промышленности строительных.
Асбест был, и во многих случаях до сих пор, встроенных в домах мы живем, офисы, мы работаем, школы мы образованные, и в магазины мы делаем покупки в.
В результате, мезотелиомы не взирает класса, богатства, профессии или возраста.
Бастионы привилегий, от умных магазинах лондонских школах, не оказалось не убежище.
Здание парламента пронизана асбеста.
Даже больницы, которые предназначены, чтобы сделать нас лучше было водоемы этой смертельной канцероген.
Андрей Лоусон не был стар.
Не был он увалень трубы.
На самом деле, он боролся, чтобы думать, где он мог бы войти в контакт с асбестом.
Затем он положил свою руку на него.
"Похоже, что, возможно, было много асбеста в туннелях в больнице Гая, где я провел шесть лет обучения", писал он.
Все - студенты, медсестры, врачи и носильщики - используются туннели.
Интересно, сколько из моих современников получите ту же самую болезнь?
Это был вопрос, на который, к сожалению, он был в состоянии обеспечить частичный ответ.
"Из четырех врачей, которые обучались в больнице Гая и который впоследствии развитых мезотелиомы в последние пять лет", отметил он в письме в 2010 году, "Я единственный, кто остался в живых."
Как многие из нас получить эту болезнь?
Андрей Лоусон был поставлен диагноз мезотелиомы, когда он был 48.
Когда он умер, 17 февраля этого года, он был 55.
Чтобы выжить так долго, необычно.
Пятьдесят процентов мезотелиомы страдающих мертвы 8 месяцев после постановки диагноза.
Это всегда заканчивается смертельным исходом.
Так что теперь мы можем только повторить вопрос Лоусона: "Как многие из нас получит тот же болезнь?"
По мнению ведущих экспертов Великобритании по мезотелиомы, профессор Джулиан Пето, наша догадка, что в период между 1970 и 2050 году, когда эпидемия асбест в Великобритании должны были сыграть себя из, около 90000 человек умрет.
Большинство в настоящее время не имеют ни малейшего представления, что они умрут этот путь.
Асбеста шахты в Квебеке, Канада Alamy
Беглый взгляд на докладах из судов, где пострадавшим часто обращаться за компенсацией, показывает, как далеко распространилась бич мезотелиомы.
В июне, например, Маркс и Спенсер признал неосторожности подвергая Дженис Аллен асбеста.
Она работала на цепи в течение девяти лет, с 1978 по 1987, контролируя разделы одежды на двух площадках - один из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен был только 18, когда она начала работать в M & S.
Теперь она имеет двух детей в их 20-ых.
"До этого произошло," говорит она, "я никогда не слышал о мезотелиомы, что я едва знал о асбеста.
Я бы никогда не мечтал, что я был бы затронут.
Мало людей знают о асбеста.
На самом деле, асбест описывает не одно вещество, а группа из шести минералов.
Они получили свое название от слова «asbestiform" - который описывает волокнистую структуру, которая наделяет их силой и гибкостью.
Из шести, трое обычно используются в строительной промышленности.
Хризотил, широко известный как белый асбест, это, безусловно, наиболее часто встречаются в зданиях сегодня.
Он был использован в кровельных панелей, напольных плиток, изоляции труб, котлов, печатей, даже тормозных накладок в автомобилях.
Это меньше, смертельная, чем другие формы асбеста, но она по-прежнему считается "серьезной опасности", которые могут убить ЕС и ВОЗ.
Более опасно, однако, коричневый асбест (амозит) и голубой асбест (кроцидолит).
Британия была один раз крупнейший в мире импортер коричневый асбест, и эксперты предполагают, что "есть сильный, но косвенные свидетельства того, что это было главной причиной однозначно высокой скорости мезотелиомы [в Великобритании]."
Сотрудник Маркс и Спенсер воздействию асбеста на свой флагманский магазин на Оксфорд-стрит, Лондон ALAMY
Дженис Аллен не может иметь мысль о себе как типичная жертва мезотелиомы, но работа Джулиана Пето предполагает, что ее история еще далека от редкость.
Он произвел исследование больных позволяет предположить, что "значительная часть мезотелиомы без известных профессиональных или внутреннего воздействия, вероятно, были вызваны воздействием окружающей среды асбеста."
Большая часть этого воздействия, он говорит, из-за "нормальной оккупации и выветривания" наших зданий.
Нет один, похоже, не может быть уверен, что они находятся в безопасности.
Отчет Годдарда Consulting, которая выглядела на Вестминстерский дворец, показывает, как люди, даже в самом центре правительства, могли подвергнуться врасплох.
В 2009 году Годдард сообщила, что сервис валов и трубопроводов каналы позади парламентских комитетов номеров были испачканы асбестом, чья смертельная волокна могут быть обеспокоены чем-то, как безобидный, как "сильных потоков воздуха."
Депутаты часто обвиняют в уход за своими собственными интересами, но в этом случае, похоже, напротив, может быть правдой.
В то время как Парламентская работ по Дирекция настаивал, что Вестминстерский дворец был дан "чистой законопроект здоровья", в настоящее время принято 1 млрд фунтов стерлингов работы продолжительностью несколько лет требуется капитальный ремонт парламент, модернизация электрики и удаление асбеста, и что после 2015 всеобщих выборов депутаты могут сидеть в соседней QE2 конференц-центра, а не на зеленых Скамейки в Вестминстере.
Отчет Годдард отметил, что "наличие асбеста не удалось в соответствии с различными правилами."
Невозможно знать, если это неправильное будет стоить жизни.
Все, что любой может сделать сейчас, это ждать.
Один человек, который никогда не был в состоянии точно определить его воздействие асбеста Грэм Эбботт, ГП.
Как Эндрю Лоусон, Abbott, 50, подозревает, что он был воздействию асбеста во время работы в больницах.
"Я работал в больнице, где положительные претензии асбеста были сделаны", говорит он, "Но я не могу доказать это в моем случае.
Это так трудно запомнить все места один работал в и даты.
То, что он помнит, явно день в начале декабря 2009 года, когда он был преодолен с тем, что чувствовал себя как в лихорадке.
Он был 45, а в середине позднего вечера хирургии.
Вдруг я начал чувствовать озноб.
Он пришел очень быстро.
Я чувствовал ужасно.
Я не думаю, что я собираюсь быть в состоянии вести всю дорогу домой.
Будучи врачом, Эбботт знал, что боль исходит от плевры, подкладка вокруг легких.
Но, как Дженис Аллен, он просто не было оснований подозревать мезотелиомы.
Он закончил проводить месяц от работы.
Озадаченный врачи дали ему рентгенографию грудной клетки, плевры и ведении катетеры оттянуть жидкость из легких и отправить его для оценки.
Тем не менее, состояние диагностируется пошел.
Медленно улучшается его здоровье, и он вернулся к работе.
Но время от времени те же симптомы вернулись, часто после того как он взял упражнения и тяжело дышал.
В 2011 году один из пациентов Abbott прибыл в его хирургии врача общей практики с похожими симптомами к нему, и впоследствии был поставлен диагноз мезотелиомы.
Но даже тогда Эббот не сделать соединение с собственной случае.
Ведь его пациент был старше лет, и работал непосредственно с асбестом.
Ссылка в этом случае было ясно.
В сентябре 2011 года, состояние Abbott снова ухудшилось, и его консультант взял его КТ и рентгеновские лучи в панели экспертов.
В декабре 2011 года, ровно через два года после того, как Abbott начал чувствовать себя плохо, зонд, оснащенный камерой, подают в полость между подкладкой из груди и подкладку легких.
Я оптимист.
Я, как правило, просто тащиться, "говорит он.
Я не беспокоюсь об этом слишком много, чтобы быть честным.
Но Рейчел, моя жена, волновался.
Результат биопсии пришел в неделю между Рождеством и Новым годом: "Мне сказали, что это мезотелиомы."
Грэм Эбботт: диагноз мезотелиомы
Вдруг Эбботт погрузился во встречи с Macmillan медсестер, один из которых предложили, что он должен войти в контакт с адвокатом.
Это было, когда он понял, что масштаб эпидемии.
"Получается, что асбест широко используется, особенно в крупных общественных зданий, которые нередко имели асбест отстает на трубах," говорит он.
Люди, которые подверглись воздействию асбеста в тех зданиях, которые в настоящее время спускается с болезнью.
Так мезотелиомы в настоящее время влияет на молодых людей, не в типичных профессий.
Самые опасные асбестовые трубы отставали в больницах были ниже уровня земли, поэтому пациенты вряд ли были затронуты.
Но многие сотрудники, идущие в пешеходных тоннелях чтобы попасть из одного здания в другое (как Эндрю Лоусон), или еды в подвал столовых (как часто делал Грэм Эбботт) почти наверняка пришел в контакт с токсичным веществом.
В течение нескольких десятилетий после войны, оказывается, больницы были потенциально спасательные места для пациентов, но угрожающие жизни места для врачей, которые лечили их.
До сих пор удаляется сегодня.
Ученики сидели свои горелок Бунзена на асбестовых матов
И это не только больницы.
Асбест часто используется в офисах, магазинах, библиотеках и городских залов для его чудесной изоляционных свойств и негорючие.
Школы тоже.
В самом деле, многие люди будут впервые были воздействию асбеста в классе.
Вверх и вниз по стране, в бесчисленных уроках химии, ученики сидели свои горелок Бунзена на асбестовых матов.
Сайты возникли до решения вопроса о асбеста в школах.
Между тем, в наших домах, предметы, как безобидные, как напольная плитка или сарай крыши по заведенному порядку, содержащиеся асбеста.
"Это промышленный яд, встроенный в больших количествах нашего жилищного фонда", отмечает Эндрю Морган, адвокат, который представлял Андрей Лоусон в его случае против больницы Гая.
В одном случае единственный контакт женщина страдалец может думать только о сносе сарае в 1970-х.
Так что будьте осторожны, как вы потяните вниз садовый сарай.
Влияние диагноза, зная, что болезнь неизлечима, огромен.
"Это займет некоторое время, чтобы погрузиться в," говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что я не мог сосредоточиться на том, что я делаю.
Я был на операции в течение двух недель.
Тогда я понял, что мне придется оставить и сортировки себя из.
Ну, я не увижу снова Рождество
Одна из самых трудных вещей, двигался с позиции врача на больного, что.
Как бесчисленных пациентов перед ним, он вспоминает, чувствуя недоумение по количеству информации, чтобы справиться с.
"Это было трудно принять все," говорит он.
"Я попросил моего консультанта" Как долго я должен? "
Я процитировал около 12 месяцев.
Помню, я подумал: "Ну, я не увижу Рождество снова.
Вот и все. ""
Мезотелиомы особенно губительно, потому что это механика, как мы остаться в живых - сам акт дыхания - что вызывает рак, который убивает.
В большинстве случаев мезотелиомы, вызванных воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхании, они могут стать встроенные в плевры, подкладка из легких.
Волокна асбеста раздражают плевры и может привести к мутации клеток.
"Проблема возникает из ингаляционных игольчатых волокон асбеста," Профессор Том сокровищ, сердечно-торакальный хирург, который переехал в 2001 году до больницы Гая.
Очень больницу, где Андрей Лоусон подозревал, что он был воздействию асбеста теперь, по иронии судьбы, ведущий центр лечения мезотелиомы.
Сокровища знал Лоусон и обрабатывают некоторые другие, которые, вероятно, были выставлены в то время как обучение в больнице.
После того, как асбест иглы попасть в легочной ткани, говорит сокровищ ", акт дыхания толкает их на периферии, который является, где подкладка.
Это по своей природе инвазивных с самого начала.
Нормальные варианты лечения других форм рака работы менее мезотелиомы.
Эффективность операции, например, горячо обсуждается.
Некоторые считают, что это стоит попробовать.
Сокровища согласен.
"Вы не можете вырезать плевры," говорит он.
Вы не можете получить свой нож вокруг него.
Между тем рак "не очень чувствительны к химиотерапии", который "имеет эффект", но не вылечить.
"Каждый сейчас и снова вам долгие выживших," говорит сокровищ.
Но в конце концов все они умирают.
К счастью, некоторые пациенты живут далеко, далеко за рамки ожиданий.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Два с половиной года после его собственной диагностики, Грэм Эбботт по-прежнему борется на.
После контакта мезотелиомы Эбботт был введен в связи с Эндрю Лоусон, который через четыре года после его диагноза, стала одним человеком поддержка и консультационное бюро для товарищей по несчастью.
"Привет, Рак Центральный", он объявит весело, когда они называют.
"Он был очень позитивным", говорит Эбботт.
Он был диагностирован 4 лет назад, и все еще очень активны.
Первоначально Эбботт были предложены шесть циклов химиотерапии, который возьмет четыре месяца, и, вероятно, продлить свою жизнь, всего за один месяц.
"Я чувствовал, отчаянным," говорит он.
Я чувствовал, что сдаваться.
Лоусон, однако, "удалось поставить немного лучше оттенок на вещи."
Увидев несколько консультантов, Эбботт решил продолжить свое лечение с профессором Лоик Lang-Lazdunski, профессор в торакальной хирургии при Гай.
"У нас было преимущество в том, что у меня не было, чтобы быть отнесены, я просто позвонил им, и они видели меня," Грэм признает.
Средний пациент будет иметь, чтобы получить направление и есть финансирование утверждены.
Деньги важны для тех, кто мезотелиомы проводить лучшие доступные процедуры.
Но когда эти процедуры в конечном счете, неизбежно, терпят неудачу, многие страдальцы сталкиваются с другого финансового беспокойства - о будущем семьи они оставят позади.
И поэтому они обращаются в суды в поисках компенсации.
Андрей Лоусон связаться Эндрю Морган, от ТОО Field Fisher Waterhouse.
"Было известно, что асбест является вредным для здоровья с 1898 года," говорит Морган.
Но что изменилось в 1960-е годы, что стало ясно, что даже очень низкие уровни могут быть риск для здоровья.
То есть, где компания халатность пришел.
Андрей Лоусон и больницы Гая в конце концов обосновался свое дело, но это было не то, что Морган называет "полноценным поселение" с Лоусон не мог доказать, что его окончательно мезотелиомы было до воздействия асбеста на Гая.
После расследования обстоятельств его смерти, представитель Гай сделал подтвердить, однако, что "асбест в области базальной обеспокоен был удален в 1990 году."
Это было слишком поздно для Эндрю Лоусон.
Как удалить асбест
На самом деле, прижав смертельную воздействия асбеста на одной компании или место работы - как правило, несколько десятилетий после факта - оказалось огромной проблемой для мезотелиомы страдающих, ищущих компенсацию.
Многие из их бывших работодателей изменили руки или ушли из бизнеса.
Страховые записи могут быть потеряны.
И тех, кто защищает себя от претензий знаю, что они есть время на их стороне, которой заявители, конечно, нет.
В ответ, в этом году достигнут значительный нового законодательства, что делает его легче для тех, мезотелиомы требовать компенсацию, даже если их бывшие работодатели не могут больше прослеживается.
Закон создал £ 350m горшок денег, финансируемый страховой отрасли, для тех, кто поставлен диагноз после июля 2012, который может доказать экспозицию, но нет никого, чтобы подать в суд.
В этих случаях больные будут награждены 80 процентов того, что суд может быть присуждена в нормальном случае компенсации - около 120000 фунтов стерлингов.
Около 300 успешных претензии к схеме, как ожидается, каждый год.
Андрей Морган, как и многие связаны с мезотелиомы страдающих считает, что £ 350 представляет собой "очень хорошую работу" для страховой отрасли.
"Это дело написан страховщиков страховщиков", говорит он, предполагая, что сумма четверть того, что страховщики должны были бы платить, если ход времени не вмешался, и мезотелиомы страдающих смогли отследить компаний и судиться с ними в нормальный способ.
Даже Майк Пеннинга, а затем Работы и пенсий министр признал, что закон был "не является совершенным."
Но оба Пеннинга и Морган признать, что, с семью жертвами умирает каждый день, быстрое действие было необходимо.
"Люди страдают так много, и нуждаются в помощи сегодня," сказал пеннинговская во втором чтении мезотелиомы Билла в декабре прошлого года.
К тому времени, Грэм Эбботт был в руках профессора Лоик Lang-Lazdunski в течение 19 месяцев.
После первоначальных консультаций, Ланг-Lazdunski посоветовал операцию, которая, в отличие от Тома сокровище, он считает, имеет положительный эффект.
Это было с последующей лучевой терапией и химиотерапией - три-терапии, для которых Ланг-Lazdunski может похвастаться пять летняя выживаемость достигает 40 процентов.
Эбботт чувствовал полномочия.
"Это, конечно, является одним из самых важных вещей", говорит Эбботт.
Вы видите его у больных все время.
Существует некоторая диск, который держит вас происходит.
Когда вы даете вы можете очень быстро ухудшаться.
Грэм Эбботт занимался хирургии марта 2012 года.
К концу августа он завершил последний из его шести циклов химиотерапии.
Последующие сканы не выявлено никаких признаков заболевания.
Тогда у меня была проверку через этого марша [2014].
Был несколько пятен [рака] вокруг моей груди.
Я как раз собирался превратить 50.
Это не опасно для жизни.
Это жизнь окончание.
Еще раз Эбботт поставить себя через шесть циклов химиотерапии.
Теперь нет никаких признаков опухоли.
Но процесс, как физически, так и эмоционально изнурительной.
Вы должны думать о практических вещах - о финансах, когда я уйду, например, или показывая свою жену, как работает таймер котла.
Когда вы получите плохие новости вы начнете получать отрицательный.
Вы должны смотреть вперед.
Как отец Элли, 16, и Tamsin, 14, что не всегда легко.
"Это сложно, как родитель," говорит он.
Трудно знать, что сказать и как много, чтобы сказать.
Когда я был впервые диагностирован я сказала девочкам, что у меня условие, что означало, что не собираюсь стареть.
Они реагировали по-разному.
Tamsin очень общительный и шумный.
Она сказала своим друзьям, и мы получили много звонков очень быстро.
Элли была более сдержанной.
Она не сказать много.
Такие разговоры являются чем-то, что все больные раком приходится сталкиваться.
Но для мезотелиомы страдающих такие дискуссии не квасной надеждой, с даже проблеск возможности выживания.
Болезнь несет с (даже, как это было, в конце концов, для Стивена Джея Гулда) мрачной уверенностью.
Как говорит Андрей Морган, "мезотелиомы не опасными для жизни.
Органы бальзамировали фараонов, завернутый в асбеста тканей.
Волокна асбеста используется для укрепления кастрюль и обеспечить большую термостойкость.
Плиний Старший описывает асбест.
Белье теперь был изобретен, что не горит.
Я видел салфетки из него пылающие на очагов на банкетах
Современный коммерческий использование асбеста начинается в Италии, где он используется для производства бумаги (даже банкнот) и ткань.
Основные асбестовые шахты открываются в Канаде и Южной Африке, и вскоре после этого в Америке, Itlay и России.
Это идеальное изолятор для паровых двигателей и турбин и промышленной революции.
Мировое производство асбеста возрастает до более чем 30000 тонн в год.
Статистики с Prudential определить преждевременной смертности среди тех, кто работает с асбестом, который впоследствии отказался страхование жизни.
Нелли Кершоу умирает в Рочдейл.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легкие "были вне разумного сомнения основной причиной смерти."
Это первый случай в своем роде.
Работодатели Кершоу, Тернер Bros асбесте не признать ответственность.
Никакая компенсация не выплачивается.
Вторая мировая война видит интенсивный судостроение, один из самых страшных профессий для воздействия асбеста.
Добровольное запрет промышленности на импорт голубой асбест
Апелляционный суд подтверждает первый успешный иск личной травмы в Великобритании в результате воздействия асбеста.
Мировое производство асбеста возрастает до более чем 4213000 тонн в год.
Великобритания импортирует 139000 тонн.
Здравоохранения и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, чтобы получить лицензию.
Импорт и использование голубой и коричневый асбест запрещен законом в Великобритании.
Все асбеста использование запрещено в Великобритании.
Закон принят мезотелиомы в Великобритании.
Схема компенсации £ 350 будет объявлено.
Асбест запрещено в более чем 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство колеблется около 2 м тонн в год.
