Китай отказывается Гонконг право выбирать руководителей; Протестующие обет мести
Парламент Китая решили воскресенье против позволяя Гонконг избирателей выдвигать кандидатов для избрания в 2017, несмотря на растущий агитацию за демократические реформы.
Шаг, скорее всего, вызовет давно обещанный протесты в деловом районе Гонконга, активисты начали планировать и мобилизации в течение нескольких часов после объявления.
Решение Национального Народного Конгресса Китая по существу позволяет коммунистические лидеры, чтобы отсеять кандидатов либо не лояльных Пекину.
"Это не стало неожиданностью, но он по-прежнему приводит в бешенство," сказал законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они лгали народу Гонконга.
И это понятно, мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фэй, заместитель генерального секретаря Постоянного Комитета Всекитайского собрания народных представителей, сказал что позволяет общественных кандидатуры на выборах лидера для Гонконга было бы слишком "хаотической".
Начиная с 1997 года, когда Британия передала контроль Гонконге обратно в Китай, Пекин обещал позволит жителям региона голосовать за главного исполнительного начале 2017 года.
Китайские лидеры представили воскресенье постановление как демократического прорыва, потому что это дает Hong Kongers прямое голосование, но решение также ясно, что китайские лидеры сохраняют твердо держаться на процесс через комитетом по выдвижению кандидатов жестко контролируемой Пекин.
И, в соответствии с новым пунктом, только кандидаты, которые "любят страну, и любят Гонконг" будет разрешено.
Правящая приходит после лета, который показал некоторые из крупнейших и самых громких протестов в Гонконге за последние годы.
За большую часть демократической кампании в Гонконге Занимайте Central С любовью и движения мира, чьи организаторы пригрозили закрыть финансовый район, если Пекин не предоставляет достоверную всеобщее избирательное право.
В ночь на воскресенье, в течение нескольких часов после объявления, сотни Занимайте Центральной сторонники собрались в штаб-квартире дождь за правительства Гонконга.
На демонстрации, организаторы заявили, что их движение вступает в новый этап гражданского неповиновения, и что они будут монтировать волны протестов в ближайшие недели.
Тем не менее, они не дают информацию, по-видимому, глядя, чтобы избежать проблем с властями.
В онлайн-заявление, по словам организаторов движения "рассмотрел занимая Central только в крайнем случае, действия должны быть приняты, только если все шансы диалога были исчерпаны, и нет другого выбора.
Нам очень жаль, сказать, что сегодня все шансы диалога были исчерпаны, и оккупация Центральной обязательно произойдет.
Власти Гонконга готовит к анонсу Пекина в течение нескольких дней, и безопасность была жесткой в ​​воскресенье в штаб-квартиры правительства, с полицией и баррикады развернуты.
Вождение беспорядки, чувство у многих в Гонконге, что они постепенно теряют контроль над своим городом.
Приток материка подпитывает конкуренцию для продуктов и услуг.
Существует также растущий страх, что значения Гонконга, такие как демократия и свобода слова, начинают сгибаться под растущим давлением со стороны Пекина.
Некоторые критиковали Занимайте Центральный движение, говоря его демонстрации сдвинуть дело - жизненной Гонконга - в опасности.
"Протест они говорят о, это может привести к большим экономическим ущербом, в зависимости от того, сколько участие и как долго", сказал законодатель Регина Ип, который уже давно критикуют движение.
Мы не хотим, относятся к слухи, что Гонконг выходит из-под контроля.
Это понимание того, что это плохо для инвестиций.
Государственные СМИ Китая также запустить историй в последние дни живопись активистов демократии Гонконга в качестве средств диверсии режиссер западных держав.
Этим летом, активисты организовали неофициальный референдум на голосование прав, обнажающих 780000 участников - более пятой части Гонконга избирателей.
А в июле, десятки тысяч оказались в одной из крупнейших демократических демонстраций в истории региона.
