Феминистки взять на гонки и полиция проводит пост-Ferguson
Безоружны подросток был убит полицейским в Фергюсон, Миссури, ранее в этом месяце.
Участники проводят свои руки, повторяя, "Руки вверх, не стреляйте», как они стоят в очереди перед похоронами.
После двух недель протестов в Фергюсон, Миссури более стрельбе безоружных подростка Майкла Брауна, блоггер Перес Мириам Zoila заметил сдвиг в онлайн беседе среди белых феминисток.
В своем опыте, белые феминистки комментаторы приоритет пол выше гонки, когда он пришел на форсирование репродуктивных прав и неравенство доходов.
Но, как напряженность выросла на Среднем Западе и привлек общенациональный охват, Перес видел ответы от белых женщин, которые сосредоточились на 100 процентов вокруг расы.
По сравнению с ответами черных женщин вскоре после стрельбы на 9 августа личные эссе с такими названиями, как "мысли по Фергюсона, как белая женщина» и «Феминизм это не только женский Угнетение" пришли сравнительно поздно.
Но Perez, он показал значительный сдвиг.
"В феминизма, я не думаю, что вы получите много людей, говорящих о белизне и привилегии таким образом, высокого уровня," сказала она.
Люди чувствовали себя называют, чтобы выразить что-то о том, что произошло.
Это очень символично кризиса мы сталкиваемся и потому, что [ситуации в] Фергюсон так расовые, они должны назвать это.
Для Университет штата Огайо профессор английского Koritha Митчелл, Фергюсон выявили проблем, что черные американские женщины сталкиваются каждый день, но, что не видел, как "женских вопросов" в культурной сфере.
"Я могу размещать что-то смешное на Facebook о том, что происходит с меня и моего партнера и получите 150 подобных со всего место," сказал Митчелл.
Когда я отправляю кое-что о том, как люди цвета находятся в осаде в своей собственной стране, тишина оглушает.
"Как это безопасно для женщин открыто говорить об отношениях, но не о безопасности в общественной сфере?" она спросила.
Для черных женщин, как Митчелл, изучавших расы, пола и сексуальности в истории США, нет дихотомии между вопросов, касающихся расы и пола.
Для нее, черные женщины не имели роскошь аккуратно отделяя вопросов; они живут комбинированный реальность каждый день.
В то время как белые женщины в настоящее время комбинируя вопросы расы и пола в основных сферах феминистских Ангела Hattery, женщин и гендерные исследования профессор Университета Джорджа Мейсона, говорит, что их предшественники обратное.
"Между 1865 и 1890 году, по крайней мере, 10000 черные люди линчевали и оправдание было почти всегда изнасилование белой женщины", сказал Hattery.
Вы нужны белую женщину быть замешаны в повествовании, чтобы оправдать самосуд.
Для Hattery, пробой между белыми и черными женщинами пришла, когда белые суфражисток, как Сьюзен Б. Энтони осмотрел пейзаж в конце 1800-х годов и увидел, что борьба за права голоса будет работать только для одной группы, в то время: женщин или чернокожих.
"Они приняли решение, чтобы положить их яйца в корзине для голоса для женщин и для негров голосов будет позже", сказал Hattery.
Чтобы оглянуться назад на вещи, как, что дает нам мощный перспективу о том, почему женщины цвета не доверяют белых женщин.
Мы не сделали хорошую работу.
Мы не помогли черные женщины защитить своих мужей и сыновей когда-либо.
Даже после того, женщины получили право голоса в 1920 году, он принял десятилетие для белых женщин, чтобы организовать против линчевания как ассоциации Южной девушку по предупреждению самосуд.
Группа пришла почти через 40 лет после черные женщины изначально просили помощи, сказал Митчелл.
Для Митчелл, upswell белых феминистских ответов на вопросы, поднятые Фергюсон - поведения сотрудников полиции, расовая дискриминация - отражают раз белые феминистки пришлось играть "догнать" вопросов черные женщины сцепились на протяжении поколений.
"Не было бы замечательно, если бы активисты, которые имеют те [традиционный феминистские] платформы взял серьезно право воспитывать ребенка, как они сделали свое право на контроль над рождаемостью?" поставил Митчелл.
Вторая волна феминизма, которые сделали карьеру из борьбы за репродуктивные права и доступ к контролю рождаемости в настоящее время выяснить, что это значит.
Отметил белый феминистка Глория активист Стейнем вышли на Facebook через две недели после съемок Майкла Брауна, чтобы добавить остроконечную колонку опекуном обозреватель Ребекка Кэрролла, который потребовал больше протест из белых американцев по вопросу о расизме.
"Я надеюсь, что женщины, которые имеют разные, но параллельно причину для понимания опасности, которая находится в теле - и расовые взгляды, которые заметно отличаются в общественных опросах - приведет изменение," написал Стейнем.
Хотя Стейнем поручился за более межсекторного феминизма, который включает вопросы расы, а также пол, ее комментарии на гонке в Америке еще ломать некоторые.
Американский институт предпринимательства ученый Кристина Соммерс, автор "Кто украл феминизм ?," сказала она Люди, которые молодые люди в Соединенных Штатах, особенно молодые люди, которые цвет "гораздо более уязвимы, чем их сестры", но замечания Стейнем на Фергюсона счетчика критика, она запустила в прошлом.
Теперь у нас есть сотни специальных программ для девушек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно начал программу малых, сторож брату моему, чтобы помочь уязвимым чернокожих и испаноязычных молодых людей, было гневную реакцию от многих феминисток, в том числе Gloria Стейнем.
Полицейские отношения с черной общине не только вопрос толкает на первый план основной феминизма.
После США пограничный патруль задержаны около 63,000 несовершеннолетних без сопровождения в юго-западной границы страны в этом году, иммиграционная реформа всплыли вновь - на этот раз в качестве вопроса женского.
Андреа Меркадо, сопредседатель We Belong Together, организация мобилизации женщин для иммиграционной реформы, заявил, что для того, чтобы заклеймить вопрос, как важно для женщин, все, что она нужно было сделать рассказы доля иммигрантов женские.
"Они говорят сами за себя", сказал Меркадо.
Когда подавляющее большинство виз занятости выдаются [иммигрантов-мужчин], женщины, которые приходят с ними остаются в положении уязвимых бытового насилия и эксплуатации.
"Эти рассказы перекликаются с женскими организациями," сказала она.
