Ипсвич "свинья в резиденции" Дом для продажи
Картина дом для продажи в Саффолк удаляли агентов недвижимости, когда выяснилось, он показал большой свиньи на отдых в гостиной.
На продажу за £ 120,000, обособленное имущество двухкомнатная сидит на частной дороге в Ипсвич.
Сведения признакам картину гостиной дома - который включал свинью с ее голову на диван.
Агенты по недвижимости Connells сказал свинья на фото был питомец хозяев владельца.
"Тем не менее, фото было мириться с ошибкой и с тех пор были удалены", сказал пресс-секретарь компании.
В частностях для имущества, Connells описал бывший дом свиданий, как "уникального один спальный дом."
Хотя агентство сняло изображение со своего сайта, она по-прежнему появляется в рекламных материалах.
Дом продажа вызвала интерес в социальных медиа, где некоторые поинтересовался ли свинья включены в продажу.
