Русский теннисистка Мария Шарапова, которая проиграла Каролин Возняцки в четвертом раунде матча на Открытом чемпионате США, считает, что у нее не было достаточно консистенции.
По спортсмена, она хочет, чтобы закончить год хорошо и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как бы вы оценили ваши результаты на турнирах Большого Шлема в этом году?
Конечно, я рад, что мне удалось выиграть Ролан Гаррос.
Но, насколько другие три турниры, то я не хватило последовательности, особенно в конце некоторых из матчей.
Сейчас, конечно, я расстроен.
Ведь я даже не сделать его до четвертьфинала.
Какие цели вы ставите перед собой на оставшуюся часть сезона?
После этого горького поражения, у меня есть огромная мотивация для достижения нового уровня.
У меня есть кое-что, чтобы работать в направлении, и я намерен сделать все возможное, чтобы закончить год хорошо.
Азиатский серия турниров начинается всего за пару недель.
