Город SW Харви имеет свежий миллионером после победы лото
Харви лото игрок в месяц.
Поиск в течение нового миллионера на юго-западе Перта, с одним повезло лицо, принимающее домой почти $ 1,1 млн от лото ничью в субботу вечером.
Харви newsagency ударил золото в дивизионе одной ничьей во второй раз в пять лет, последняя из которых $ 1 млн в ноябре 2009 года.
Однако счастливый победитель еще выйти вперед.
Владелец магазина Стив Форвард сказал победа создавал ажиотаж вокруг небольшого городка в юго-западной Перта.
Это притчей во языцех, и все очень рады.
Мы думали, победа, как это может быть близко.
Восемь победителей WA отпраздновали дивизиона побед в прошлом месяце, укупорки от счастливой несколько недель для игроков государства.
На прошлой неделе игрок Каннинг Вале стал одним из пяти августа миллионером, следуя массивной $ 7,5 млн выиграть Belmont пары всего лишь несколько недель до этого.
Выиграв пару играл в игру в течение двадцати лет, и сказал победа одаренный им возможность путешествовать по миру и купить новый дом.
Харви миллионером приносит WA до 59 деления одного победителей за год, на общую сумму почти в $ 85 млн.
