Захваченные бойцы из батальона Донбасс настоящее время рассматривается в Донецкой области.
Нападавшие были окружены снаружи Иловайск.
Их собственные командиры предал их, и десятки сил безопасности были убиты в огне.
Они говорят, что те, кто выжил, не пошел бы воевать, если бы они знали о реальной ситуации на юго-востоке Украины.
Вы могли бы назвать 108 пленных повезло.
Нападавшие из батальона Донбасс были еще живы после "кровавой бани" они наткнулись на внешней Иловайск.
Они провели несколько дней в окружении боевиков из Донецкой Народной Республики армии, в основном брошенных их командиров и органов власти в Украине.
Когда команда штаб объявил, что это было возможно, чтобы оставить в "кольцо" через якобы предоставленных коридора, колонка сделал шаг.
Но после всего нескольких минут, звук снарядов и пуль было слышно со всех сторон.
"Судя по информации, которую они дали мне, у нас был коридор, который они собирались, чтобы сообщить нам оставить в", вспоминает Временное заместитель командира батальона, который идет на ном-де-Герр, "Лермонтов".
Но когда мы начали спускаться между Mnogopolye и Chervonoselsk, перекрестный огонь поступающей из противотанковых управляемых ракет, "zushka" реактивных артиллерийских систем, 30 мм гранатометы, ПРО автоматов и стрелковое оружие началось.
Были четыре автомобиля Путешествия передо мной и три сзади, но когда все это было сказано и сделано, было только два транспортных средства, оставленные.
Офицер называя себя "Лермонтов" вспоминает, как почти сразу же, не менее 60 человек были убиты, десятки получили ранения, многие из которых впоследствии скончался.
Уцелевшие бойцы в настоящее время получают лечение от самых тех, кто пришел, чтобы убить их.
Теперь, пленники удивлены, что эти так называемые "террористы" лечите их хорошо, давая им пищу и лекарства.
В то время как, в отличие от этого, их собственные командование существу обманул их, приговаривая их к неминуемой смерти.
Мы были достаточно просто предали, они говорят.
Колонка, весь батальон был отправлен на убой.
Алексей, как и многие из его товарищей, добровольно присоединиться к батальону Донбасс, учитывая то, как украинские новости описывал зверства, которые были якобы вызванные «сепаратистов» в Юго-Восточной Украине.
Вот, Алексей наконец-то увидел совсем другую картину.
Его мать была убита в Луганске, не только тех, кто, но украинских солдат.
Друг позвонил мне и сказал мне, что минометный обстрел был в стадии реализации, и что он, скорее всего, украинских вооруженных сил, рассказывает один из солдат, Алексей.
После этого, я хотел, чтобы оставить батальон.
Они не позволили бы нам оставить Иловайск, они сказали, что мы были окружены.
Я уже пришли к соглашению с моим командиром, и уже написал отчет разряда.
Они транспортируются весь много из нас прямо из Zurakhovo в Иловайск.
По пленных, 300-350 человек застряли в "ловушки" внешней Иловайск.
Теперь, некоторые из оставшихся в живых признать, что если бы они могли повернуть время вспять, они бы не присоединился к повстанческим батальоном при каких обстоятельствах.
Повстанцы передали всех пленников силам ДПР безопасности.
Каждый из них проверяется на участие в военных преступлениях.
