Головной офис для ограничения цен на продукты питания был создан в регионе
В Красноярском крае, головной офис был создан, что будет ограничивать рост цен на продовольственные товары на региональном рынке в том случае, если такие действия становятся необходимым.
Заказ относительно создания этой структуры уже подписан.
Головной офис состоит из членов областного правительства и представители государственных и контролирующих органов.
Они будут вместе следить за ценами на сельскохозяйственные товары в регионе.
