Вести экономика будет возместить Киев Роснефть за $ 140 млн. потерь?
Глава Роснефти Игорь Сечин заявил, что компания оценивает ущерб от обстрела нефтеперерабатывающего завода в Украине Лисичанского в $ 140 млн.
Он говорил об этом в интервью с Spiegel.
"Мы оцениваем ущерб в $ 140 млн. и мы будет проводить переговоры с украинским правительством о выплате компенсации ", Сечин объявил.
По его словам, модернизация нефтеперерабатывающего завода Лисичанского было запланировано на 2014 году.
Тем не менее, часть завода была уничтожена Украины артиллерии.
"Там не было никаких сражений в районе, не было никаких 'закрепились повстанцы", но украинский артиллерии уничтожил часть промышленного объекта.
Кроме того, процесс масла, которые были закачаны в нефтепровод был потерян ", заявил он.
Напомним, 18 июля, два резервуара для хранения нефти были сожжены и два здания для хранения были уничтожены в связи с обстрелом нефтеперерабатывающего завода Лисичанского.
Лисичанский НПЗ является основным НПЗ в Украине, первый этап которой был введен в эксплуатацию в октябре 1976 года.
Общий выход для нефтеперерабатывающего завода Лисичанского составляет почти 7 млн. тонн нефтяного сырья в год.
Завод способен производить стандарта Евро-4 топливо, а также партии Евро-5 дизельного топлива.
В марте 2012 года, поставки нефти в нефтеперерабатывающем заводе Лисичанского был остановлен из-за его нерентабельности.
Было принято решение начать ремонт на объекте.
Через год, Роснефть получила Лисичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК-ВР.
