Рубль падает на фоне геополитической давления
Доллар вырос на 3 копейки до 37,15 на открытии Московского бирже; рубль ослаб против бивалютной корзины на фоне геополитической напряженности.
Торговая доллара за одну торговую сессию начали с операций в диапазоне 37.11-37.2 руб / $ 1, с применением среднего обменного курса в течение двух-минутного периода записываемой в 37.16 руб / $ 1, что на 4 коп выше, чем уровень предыдущего закрытия.
Курс евро составил 48,79 рублей за евро, что в 3 копейки выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копеек и составил 42,395 руб.
Доллар США торгуется на 23 копеек выше, чем по официальному курсу, евро на 16 копеек выше, чем по официальному курсу.
29 августа, русский рынок продолжил резкое падение, однако, на этот раз, не было никаких признаков паники.
Рубль продолжил девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы превентивно ставку на ухудшение геополитической ситуации и возможности новых санкций против России.
Тем не менее, на данный момент, это больше похоже искусственно изготовлены истерия время раздували в средствах массовой информации, особенно западных СМИ.
Есть не очень много вариантов для введения новых санкций против России.
TeleTrade "На открытии Московского бирже, рубль продолжил резкое снижение по отношению к бивалютной корзине.
Геополитическая фон остается фактором.
Тем не менее, если мы не видим каких-либо новых негативных факторов появляться в ближайшем будущем, российские индексы и позиции национальной валюты может исправить себя.
