Оренбургские авиалинии будет судиться Идеальный тур
Оренбургские авиалинии подала иск против Идеально Tour в общей сложности 4,7 млрд рублей.
Вопрос касается двух случаев, слушания которого начнутся в октябре.
Случаи будут председательством разных судей.
Интерфакс сообщает, что первый иск был подан 14 августа.
Его количество несколько выше, чем 425 млн рублей.
Слушание в этом случае планируется на 7 октября.
Второй иск был подан 18 августа.
Его сумма 4240000000 рублей.
Слушание в этом случае планируется на 2 октября.
Русский Союз Туриндустрии сообщил журналистам, что отдельные судьи были назначены в каждом конкретном случае.
В июле появилась информация в СМИ о задолженности Ideal Тура в Оренбургские авиалинии в размере 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин, говорит сумма 1,6 млрд рублей.
Генеральный директор Аэрофлота Виталий Савельев, имена еще больший объем двух миллиардов рублей.
