Программа утилизации автомобиля возобновится 1 сентября
1 сентября мероприятия по программе утилизации транспортных средств в России возобновится.
К 31 декабря 2014 года, 10 млрд рублей были выделены для этой цели.
Как пояснил глава Министерства промышленности и торговли Денис Мантуров,, деньги будут выделены из средств, которые уже были переданы российским Министерством промышленности и торговли, за счет перераспределения из других областей поддержки.
Программа будет действовать для всех автомобилей, которые более чем на шесть лет.
Сумма компенсации будет варьироваться от 40 тысяч за легкого моторного транспортного средства до 350 тысяч за грузовой автомобиль.
Ранее подобная программа утилизации транспортных средств эксплуатируется в России.
Основное отличие данного проекта, пояснил министр, является то, что транспортное средство утилизации не только предложил, чтобы получить последующее скидку, но есть также возможность, если транспортное средство находится более шести лет, чтобы купить новый со скидкой, когда старый торгуется в в представительстве, передает Интерфакс.
Предыдущая федеральная программа утилизации побежал с 1 января 2010 года по 31 декабря 2011 года и стоить больше, чем 16 млрд рублей.
В результате реализации программы, выходной уровень легких моторных транспортных средств в 2010 году составил около 1,2 млн единиц (до 101,4% по сравнению с 2009 г.).
