Изобретатель Выход Simulator выпустит игру о современной журналистике
Гейм-дизайнер Ники Дело, известный Выход Simulator, решила выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью Убийств экране.
Дело начал работать над игрой несколько недель назад, но это только стало широко известно о только сейчас.
Вдохновение для игры пришли из событий в Фергюсон, где протесты, начавшиеся после того, как полицейский убил безоружного подростка черный, в настоящее время в стадии реализации.
В центре внимания проекта, который, как еще, не имеет названия, будет о том, как освещение новостей рассказов влияет на их последствия.
Главный герой игры, гражданин журналист, нужно будет сфотографировать события в районах, где столкновения между полицией и населением ведутся.
Главный герой может сфотографировать то, что происходит в разных способов, которые окажут влияние как разворачиваются события.
Если они снимать сцену таким образом, что делает полиция выглядеть героями и протестующих, как бандиты, то полиция начнет относиться к ним лучше и позволит им в местах нормальный человек не впустили.
Если они представляют события в другом порядке, их фотографии могут превратить мирные протесты в массивной бунта.
Очки в игре придется быть заработаны с помощью учетной записи Twitter главного героя, который будет привлекать новых абонентов, если фотографии размещены там оказаться популярным.
Игра, как еще, не имеет названия.
Дата релиза и платформы будет доступна на неизвестны.
Дело, однако, опубликовал изображение, показывающее, как событие может меняться в зависимости от того, как вы берете и обрабатывать его фотографию.
В интервью с Убийств экране, дело объяснил, как он пришел с идеей для этой игры довольно давно, однако, он изначально хотел основывать его не на протесты в США, но о событиях в секторе Газа.
После запуска, чтобы собрать информацию для игры, гейм-дизайнер признался, что у него не было достаточно знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как средства массовой информации представлял события в Фергюсон, он решил сделать игру, основанную на инцидент.
Ники Корпус зависит дизайнер, который производит браузера игры.
Выход Тренажер, который был выпущен в 2014 году, стал его является самым известным проектом.
Эта игра, в которой рассматриваются события из собственной биографии Кейс, фокусируется на том, бисексуалов подросток пытается сказать своим родителям о гомофобных своих отношениях.
