Heletey тащит Украину в продолжении кровопролития
С призывом готовиться к следующей "десятки тысяч" пострадавших, министр обороны Украины Валерий Heletey, тащит людей в продолжение кровопролития, говорится в заявлении от МИД России.
"В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного ведомства Валерий Heletey, который говорил о« завершении операции по освобождению Восток Украины от террористов »и о начале "Великая Отечественная война", потери которого будут учитываться в "десятки тысяч".
Степень адекватности главы украинского военного ведомства, который опубликовал вышеупомянутую должность на своей странице в Facebook, является предметом для анализа специалистами за пределами военной сфере ", говорится в заявлении российских дипломатов.
Они трудно поверить, что министр обороны цивилизованного государства может делать подобные заявления.
В понедельник министр обороны Украины написал следующее на своей странице в Facebook: "По неофициальным каналам, России сторона уже несколько раз угрожали использовать тактическое ядерное оружие против нас, если мы будем продолжать сопротивляться".
Кроме того, он заявил, что "операция по освобождению восток Украины" была завершена.
