Перес Хилтон удалены все интимные снимки знаменитостей и извинился
На сегодняшний день более 60 голливудских звезд, были поражены ужасом.
Хакеры сумели сломать слабые пароли для ICloud (услуг хранения данных) на смартфонах, после чего их интимные фото появились на сайте блоггер Перес Хилтон.
Хотя, не надолго.
Напомним, официальный представитель звезды Голодных игр, Дженнифер Лоуренс, уже сообщили о краже фотографий из ее мобильного телефона, а также подтвердил, что все выстрелы, которые "взрывают" Интернет, на самом деле, подлинный ,
Перес Хилтон, основатель одноименного таблоида сайте, принес извинения актрисе, Дженнифер Лоуренс и ее коллегами-за публикации своих явных выстрелов, Независимый пишет.
Нет, никто не заставила меня это сделать.
Их агенты не ко мне.
Но теперь я буду удалять явные фотографий Дженнифер Лоуренс и Виктория юстиции ", блоггер написал на Twitter.
Тем не менее, все явные фотографии звезд уже распространился по всему Интернету.
