Дэвид Бекхэм попал в ДТП автомобиля двигателя, пытаясь спрятаться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе, на углу бульвара Сансет.
Британский футболист отделался легким сотрясением мозга только и вывихнул правую руку.
Бекхэм оставил тату-салон, где папарацци ночевали ждет его.
В то время как при попытке к бегству преследование на мотоцикле, он потерял контроль над угол и упал, пишет TMZ со ссылкой на источники, близкие к футболисту.
В общем, Бекхэм получил сотрясение мозга, растяжение правой руки, и царапины.
