Тони Стюарт падает в ответ на трек
Возвращение Тони Стюарта на трассе закончился только немногим более половины через его гонки в Атланте Motor Speedway.
Стюарт попала в стену во второй раз после того, как его правая передняя шина задул на коленях 172, заканчивая его ночью.
Стюарт поехал свой потрепанный автомобиль в гараж, а затем вышел, не говоря с журналистами.
Его экипаж главный Чад Джонстон сказал, 14 команда была разочарована, но теперь будет начать сосредотачиваться на гонке в следующие выходные в Ричмонде, штат Вирджиния.
"Жаль, что мы могли бы иметь более усилий и лучше закончить за него," сказал Джонстон.
Мы пойдем на Ричмонд и надеюсь, что мы можем сделать лучше.
Стюарт впервые отправился в стену ранее в гонке в воскресенье вечером после столкновения с Кайл Буш, требуя работы на правой стороне своего автомобиля.
"Я пошел в сегодня с некоторыми довольно хорошими надеждами отделки хорошо," сказал Джонстон, добавив, что "это просто не сработает."
Вскоре после второй аварии, автомобиль Стюарт был загружен на тягач и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после его автомобиль ударил и убил товарища водителя в гонке грязь дорожки в северной части штата Нью-Йорк.
Он решил вернуться на этой неделе, нуждающихся, чтобы выиграть либо в Атланте или следующей гонке в Ричмонде, чтобы претендовать на место в Chase.
Он вернулся к работе в качестве расследования трагического инцидента, что привело к смерти 20-летнего Кевина Уорда младший, который наступил на трассе, чтобы противостоять Стюарт во время гонки.
Власти заявили, что в пятницу, что зонд в причины аварии будут продолжаться по крайней мере еще две недели.
Ни одно решение не было сделано о будет ли Стюарт предъявлены обвинения.
Трехкратный чемпион получил большую развеселить, когда он был введен перед гонкой.
Начиная с 12-го места, Стюарт побежал в топ-10 в начале гонки, получение так высоко, как четвертый.
Затем, на коленях 122 после перезагрузки, № Busch в
18 машина получила свободный выходит из очереди 2 и ударил в Стюарт, отправив обоих автомобилей к стене.
Стюарт осуществляется на но снизилась до 21-го.
