Собчак и Виторган позавтракать сигарет с Жванецкого в Одессе
Ксения Собчак и Максим Виторган В настоящее время в Одессе, в самом деле телеведущая не забыть упомянуть о ее счету Instagram.
Тем не менее, одной фотографии в шоке и недоумении совершенно поклонников пары.
Снимок был сделан на месте Жванецкого в.
"Во время завтрака на месте Михаила Жванецкого в Михайлыч, Максим объясняет, что именно это Instagram :)) #odessa", Ксения Собчак написала под фото.
Тем не менее, в стороне от сигарет, там не было ничего на столе.
Нет кофе, не булочки, нет масла, ничего подобного ...
Вентиляторы пара решила, что Ксения также должны быть курильщиком, и судили ее за это.
"Но, чьи сигареты являются?", "Курение убивает!", "Какой-то завтрак сигарет)", "Возможно, это завтрак, но есть только сигареты на столе)))", "Ксения, вы курить слишком "- абонентам своем блоге были все работали до об их любимым человеком.
Напомним, недавно Собчак хвастался о том, как вкусно самый первый ужин, что Максим Виторган-либо подготовлена ​​в своей жизни для нее было.
"Счастье прибывает на даче и ваш муж уже готовил ужин, так что он готов для вас, когда вы приедете (это первый раз, когда он сделал это в нашей супружеской жизни вместе, но то, что вкусный ужин это было. Самое главное является то, что он не обратится ко мне в конце обеда и сказать линию от этой шутки: "Теперь убедитесь, что это, как это каждый день", Ксения Собчак хвастался своим мужем.
На картинке вы можете видеть, что Максим является беззаветно-то готовит, в то время как маринованные овощи и жареная курица уже установлены на столе.
