Должностные лица в тюрьмах Болгарии Этап Национальный протест
Сотни работников тюрем со всей Болгарии провели национальную акцию протеста перед Министерством юстиции в столице Софии.
В мирной демонстрации, они подтвердили свои призывы к старым условиям работы, которые были недавно изменены, чтобы быть восстановлено.
Более высокие зарплаты также среди списка запросов, будет обсуждаться с министром юстиции Временное Христо Иванов.
За месяц сотрудники протестовали против символически новых рабочих часов, требуя вернуться к старым 24 часовых смен.
Несмотря на встречах профсоюза тюрем и представителей Министерства юстиции, соглашение не было достигнуто, Болгарское национальное радио (БНР) сообщает.
Переговоры продолжаются, начальник Главного управления по вопросам исполнения наказаний Розен Желязкова сказал БНР.
Протест тюремные профсоюза работников как ожидается, будет присоединились члены Федерации профсоюзов работников в Министерстве внутренних дел.
