Курс доллара на ММВБ вырос более чем на 37 рублей на новости о новых санкциях готовится на Западе по отношению к России.
Это новый исторический рекорд.
Курс доллара на «завтра» вырос на поселениях 26,9 копеек до 37,02 руб по 10:29 (мск), в то время как курс евро вырос на 30 копеек до 48,73 рублей, по данным Московского Exchange.
Бивалютная корзина выросла на 28 коп до уровня предыдущего закрытия и составила 42,28 руб.
До событий в Крыму, доллар достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рублей, но 3 марта 2014 года, он был уже на 37,005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама, и канцлер Германии Ангела Меркель, обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению к евро и доллару здесь в долгосрочной перспективе.
Долгосрочный прогноз предложил эту отметку, говорит Анна Бодрова, старший аналитик Альпари.
Так или иначе, все, что связано с Украиной будет влиять на обменный курс.
Пока это продолжается, инвесторы будут реагировать на него.
Сегодня появились слухи о военном вторжении, которые не были обоснованы с любой стороны, но рынок оказался весьма эмоциональным.
Все разговоры про то, что устойчивы к таким видам новости было доказано неправильно вчера.
По мнению экспертов, неделю закроет около уровней 36.90 и 37,05 рублей за доллар.
Налоговый сезон закончился, цены на нефть слабо, политика, санкции, и трудности с доставкой газа через Украину - это все часть одной цепи.
Ожидается также, что инфляция будет расти: к осени, текущие цены вырастут на 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится и вакуум родов будет появляться во время сетевой переориентирует альтернативных поставщиков.
"Доллар поднялся на 37 рубля марки, пошел на него, а затем вернулся в прежнее положение - нет подавляющее истерия здесь, комментирует Константин Бушуев, начальник отдела анализа рынка в Otkritie Broker.
Все будет также наблюдать, чтобы увидеть, если обещанные санкции будут введены в субботу, как будет встреча НАТО.
Рубль, по его словам, резко ослаблены после окончания налогового года, то пришло известие об Украине, и, в довершение всего, ЦБ объявил на прошлой неделе, что он будет двигаться к полностью плавающему курсу к концу год и отказаться от каких-либо валютных интервенций.
Если вы посмотрите на ежедневные колебания, они ничем не отличаются от тех, которые ранее видели в течение этого месяца; все пугали 37 рубля марки, аналитик продолжал.
Но, с точки зрения объема, ничего не произошло захватывающим.
Я напомню вам о тревожных времен на валютном рынке в конце января, когда было увеличение спроса на иностранную валюту, а также на треть марта, когда Центральный банк продал рекордный объем иностранной валюты ,
Но UFC инвестиционная компания видит положительную сторону к ослаблению рубля.
В первую очередь, это означает рост на доходной части бюджета от экспортных операций, а также усовершенствование конкурентных преимуществ отечественных производителей в результате роста стоимости импорта, говорит главный аналитик инвестиционной компании UFC, Алексея Козлова ,
С другой стороны, это может означать увеличение цены на импортные товары и услуги.
Резкие колебания российской валюты значительно уменьшая привлекательность инвестирования в российскую экономику и спровоцировать увеличение инфляционного давления, которое, как следствие, стал причиной увеличения стоимости заимствования денег, которые, в свою очередь, замедляет экономический рост в стране.
Если мы берем о фондовом рынке, падение курса рубля несколько смягчает Снижение цены акций, номинированных в рублях.
К примеру, во время торговой сессии в четверг, индекс ММВБ снизился на 1,67%, но РТС потерял 3,27%.
Такое существенное различие в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональный элемент к нему, что и объясняет широкое спешите покупать иностранную валюту.
Опыт показывает, что эмоции будут медленно угасать и список цена рубля будет частично или полностью восстановить свои потери.
"Мы подозреваем, что, в скором времени, мы увидим соотношение между долларом и российской валюты ближе к уровню 36 рублей за доллар", Алексей Козлов отмечает.
