Генетический беспорядок часто неправильно диагностируется
Британская женщина говорит, что она много лет думая, что она умрет после ошибочного диагноза.
Карин Роджерс провел большую часть своей жизни подростка полагая, что она была только лет жизни после того как она была диагностирована с другого заболевания.
Она на самом деле была Шарко-Мари-Тута (CMT) - группа наследственных заболеваний, которые повреждают нервы за пределами головного и спинного мозга.
Благотворительность CMT Великобритании заявил, что ошибочный диагноз является распространенной проблемой среди людей с CMT, потому что так мало известно о состоянии.
О 23,000 человек в Великобритании, как полагают, CMT, которые могут вызвать симптомы, такие как моторные мышечной слабости, неловкое походки и завитые пальцы.
Страдающие могут также испытывать онемение или боль и состояние неизлечимо и прогрессивным, то есть симптомы ухудшаются с течением времени.
Когда Роджерс был 13 лет, она была под впечатлением, что она страдала от атаксии Фридрейха (FA) - состояние, которое было очень плохой прогноз.
Роджерс считал, что она будет инвалидной коляске, когда ей было 18 лет, и умер прежде, чем она достигла ее 30s.
Мать двоих детей, которые в настоящее время 51, сказал: "В детстве я знал, что я не мог сделать то же самое, как другие.
Я падал в день, и все взял меня больше времени, чтобы делать.
Я никогда не мог кататься на роликах или скейтборде с другими детьми и был издеваются в школе много, потому что в пути я шел и бежал.
Роджерс сказал, когда она была в возрасте 13, после нескольких операций, чтобы освободить ее сухожилия Ахиллес и выправить ноги, она взяла пик ее медицинские примечания когда ее консультант покинул комнату, которая сказала, что она страдала от ФА.
"Я чувствовал себя виноватым, потому что я был любопытен, и поэтому я не скажу никому, но я пришел домой, посмотреть состояние в библиотеке и писал Ассоциации Англии," сказала она.
Когда я получил информацию назад я был ошеломлен и в худшем состоянии паники возможно.
Я думал, что я бы в инвалидной коляске в 18 и умер к тому времени, я был 25, и между постепенно теряют всю свою способность.
Я шел через это сам, и я планировал свою собственную похороны.
Она сказала, что в то время она достигла 17 она поняла, что ее способности ходьбы не ухудшилось столько, сколько она думала, что они есть, и спросил ее об этом хирургу.
Он просто встал и обнял меня и сказал: "моя дорогая, я не думаю, что у вас есть, как вы бы в инвалидной коляске в настоящее время.
Я думаю, что у вас есть что-то гораздо меньше опасно для жизни.
Через некоторое генетическое тестирование она была найдена, чтобы СМТ.
"Когда он объяснил, что CMT был, я думал, что я нарисовал повезло соломы," сказала она.
Благотворительность CMT Великобритании запустила CMT осознание месяц, чтобы попытаться обратить внимание на состояние.
