Бронзовый век русской дзюдо
Чемпионат мира по дзюдо проводятся на родной земле, принесли сборной России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, русские только уступили основных фаворитов конкурса - команды Японии.
Турнир в Челябинске начал в понедельник, с первого дня уже приносит сборной России серебряную медаль.
Победитель Награда была Беслан Mudranov, который был конкурировать в классе 60 кг.
Кроме того, в финальной схватке, привязанной с Болдбаатар Ганбат из Монголии, результат матча был решен только один штрафной, получил в русском языке.
Но второй день турнира оказался наиболее успешным для сборной России - три медали завоевали во вторник в покое.
Михаил Пуляев, соревнуясь в 66кг класс мужчин, достигается серебряную медаль, а бронза отправились в Камала Хан-Магомедова.
В финальной схватке, России пошел против японской 2011 и 2013 чемпион мира, Масаси Ebinuma.
Хан-Магомедов, проиграв своему земляку в четвертьфинале, успешно сделал это через утешением и выиграл бронзовую медаль.
В 52кг женском турнире, Наталья Kyzyutina добрался до третьего места на подиуме.
Она потеряла полуфинал в действующий чемпион мира, Majlinda Кельменди из Косово, которые соревновались под флагом Международной федерации дзюдо в этом конкурсе и успешно защитил свой титул.
В борьбе за бронзу, Kyzyutina поражение Ма Yingnan из Китая, но после турнира, она призналась, что третье место не было вообще, что она ожидала.
Еще раз, Келменди, который ранее избили Kuzyutina в финальном матче чемпионата Европы, стоял как препятствие к дороге россиянина к золоту.
На третий день турнира в Челябинске, Муса Могушков, соревнуясь в 73кг класса, добавил еще одну бронзовую объединиться коллекцию России.
Его соперником в четвертьфинале был Виктор Skovortsov, бывший представитель Молдовы, которые в настоящее время конкурирует за сборную ОАЭ.
Но тогда, русский выиграл два боя и стал призером.
Могушков вошли в дом чемпионаты с травмированной лодыжке, которую он планирует реабилитироваться в ближайшем будущем, и поэтому он будет отдохнуть от конкурирующих.
Что касается экс-молдавской конкурента, Скворцов, также он выиграл себе бронзовую медаль в этом турнире.
Интересно, что другой его земляк Иван Remarenko, который также взял на спортивной гражданства из ОАЭ, также закончил свою конкуренцию в классе 100 кг с бронзовой медалью.
Четвертый день в 2014 году туалетом также принес россиянам одну бронзовую, завоевал Иван Нифонтов в 81кг класса.
В сложной полуфинале бой, он выиграл француз Ален Шмитта, а в результате казни в отношении своего противника.
В пятницу, три группы медалями были для захватов в турнире, но русские, по традиции, были ограничены только одним бронзы в мужском классе 90кг турнира.
Получатель был Кирилл Voprosov, но команды России был гарантирован, чтобы выиграть эту медаль: его соперник в утешительных финал земляк Кирилл Денисов.
Тем не менее, текущая борьба не состоялось: противник Voprosov был не в состоянии выйти из на мат дзюдо в результате травмы.
Мужская бронза также выиграл хозяева на шестой день соревнований - он был добавлен в коллекцию команды Ренат Саидов, который конкурировал в классе более 100 кг.
Он достиг чистой победу в утешительных финале против Бразилии, Дэвид Моура.
Так закончилась индивидуальный часть Чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, названия чемпионов мира в командных соревнованиях были для захватов.
Оба российских команд - мужской и женской - были среди главных претендентов на награду, но, как и в индивидуальных соревнованиях, вещи не работает для представителей слабого пола - они не достичь ни одной медали.
Но российские мужчины дзюдоисты выиграли командный серебро.
В решающем матче в упорной битве со счетом 2-3, они отказались первое место конкурса избранное - Team Японии.
Кроме того, команда России была ведущей 2-0 после чистой победы бой Хан-Магомедов и возвращение победу Дениса Ярцева (в 73кг класс).
Тем не менее, в более тяжелых весовых категориях, Мурат Khabachirov (81), Магомед Магомедов (90), и Аслан Kambiev (100) не смогли победить своих противников японские.
Тот же сценарий разыгрывается в матче за бронзовые медали турнира женского, где сборная России, ведущих 2-0, в конечном итоге потери 2-3 к японцам.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске, и поздравил мужскую команду с их серебряной медалью после закрытия турнира.
"Второе место очень почетно, но я хочу сказать, что это было очевидно, что вы могли бы стать чемпионами, Путин заявил, сообщает РИА Новости.
Терять японцев, пионеры дзюдо - там нет ничего постыдного в этом нет.
Но я уверен, что вы тоже способны избивать их.
Производительность команды России на Чемпионате мира на родной земле было намного лучше, чем показ прошлогоднего на соревнованиях подобного калибра, состоявшейся в Рио-де-Жанейро.
В то время, сборная России смогла попасть только три медали под его поясом - одну серебряную и две бронзовые.
Кроме того, этот турнир был проведен без олимпийских чемпионов, Арсен Галстян и Мансур Исаев.
Конечно, мы все большие максималисты.
Да, мы хотим золотые медали.
Но давайте помнить, что если человек попадает в первую восьмерку олимпийского цикла, то они считаются претендентом на олимпийскую медаль.
Тем более, в виде спорта, как дзюдо ", русский министр спорта Виталий Мутко заявил, подводя итоги турнира, как сообщили в пресс-службе чемпионата.
Как и предсказывалось, Сборная Японии вышла на первое место в Челябинске, выиграв 11 медалей различного значения, пять из которых, оказалось, были золото.
Следующие чемпионаты мира пройдет летом следующего года в Астане.
Вы можете найти более подробную информацию, новости и статистику на странице летних видов спорта.
