'Семья' Ведение Джоан Риверс пальцы скрещенными "
Джоан Риверс был без сознания, так как ее прибытия три дня назад в больнице Нью-Йорка, но ее дочь выразил надежду, что сегодня 81-летний комик будет оправиться от своей болезни.
"Спасибо за вашу неизменную любовь и поддержку", сказала Мелисса Реки в заявлении сегодня.
Мы держим пальцы скрещенными.
Ее мать приехала в больнице Маунт Синай четверг после экстренного вызова, что она в сердца в клинике Upper East Side, Йорквилл эндоскопии, сообщили источники.
Врачи намеренно держа ее в отключке и под пристальным наблюдением, пока они не более комфортно с ее состоянии, которое остается "серьезным".
Реакция была широко распространена, в том числе подавляющее онлайн-поддержки от подобных Дональд Трамп, Montel Уильямс и Келли Рипа.
