Короли могут делать это
Дебютный альбом теперь-продажи группой, Royal Blood - новая надежда для британского рока - заняла рок-дуэтов из ночных клубов прямо в стадионах.
Королевская кровь дуэт только на сцене в течение года, но они уже успели заработать номинацию на музыкальную премию BBC, помощь туристам как на разогреве у арктических Обезьян, и получить посещение от одного и только Джимми Пейдж в раздевалке на их концерте в Нью-Йорке.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов на несколько месяцев раньше ее релиза, а контракт на его распределения принадлежит к одной из крупных лейблов - Warner Music.
Учитывая плачевное состояние современной музыкальной индустрии, эта ситуация весьма примечательно; В конце концов, мы не говорим о следующем Lana Del Rey или ваш заурядный, сладко-звучащего представителя «новой R & B", а о капризной вид дуэт британцев, что играет с таким уровнем объема и интенсивности, что не был в моде в течение нескольких десятилетий.
В целом, учитывая все вышесказанное, ожидания для первого альбома, были особенно высокими, - и они были полностью оправданы уже.
Дуэт решил их имя, которое до сих пор можно ожидать только некоторые отчаянные длинношерстные металлистов взять на, по уважительной причине: это ясно, что они чувствуют, как будто кровь королей работает в их жилах.
Здесь мы, конечно, говорим в первую очередь о героях из предыдущего уровня, Led Zeppelin: как великой четверки, Королевская кровь сделали их цель, чтобы встряхнуть застоявшуюся кровь британского рока, принимая его на новые высоты.
В то время как это, вероятно, еще слишком рано прогнозировать успех этого предприятия, это не слишком рано, чтобы сделать некоторые прогнозы.
Десять песен, изложенные более тридцати с чем-то минут не столько демонстрация феноменального таланта композиционной, так как они уверены, и сильный декларация такого намерения.
Это невозможно отрицать заслуги некоторых треков: например, сингл, "Out Of The Black", выделяется тем, что один помнит не его мелодической линии, но для его барабанах.
Музыканты в шутку говорят, что эта песня легче вытряхнуть удар в чем петь.
Стоит также выделяя же мощный "маленький монстр" и закрытия состава запись в "чужих" Лучше, с шекспировской ссылки в его названии.
В то время как есть правда к понятию, что каждый из этих песен будет звучать здорово на вечеринке для поклонников игры рок, играя их спина к спине, они начинают сливаться в более или менее равномерное холсте.
Это не обязательно плохо, а совсем наоборот.
Сила королевской крови является то, что они не пытаются стать рядом Леннон или Маккартни (они будут, скорее всего помечены как преемников Motorhead), но они принесли много рок-дуэтов из инди-клуба гетто.
Их музыка, несмотря на некоторое разнообразие, сделано для стадионов, в то время как в местах, которые предназначены для менее, чем на пару тысяч людей, он чувствует себя заметно тесно.
Секрет, в частности, в умное использование баса, который вытесняет традиционное место на гитаре - метод, который был впервые The White Stripes в начале 2000-х годов.
Правда, это не только об инструментах, но и в самом подходе к составу песен.
Члены ретро рок-движения в 2000-е годы, с большим трудом, толкнул себя за постмодернистской парадигмы, и с большой неохотой, переехал называть себя не только подражатели, но независимые творческие лица.
Королевская кровь уже звучит так нагло и мощным, что такие езды помогает успешно прикрыть некоторые из повторяемости и категоричность музыкального материала.
Ведь кто сказал, что рок-были быть умным?
