Amazon покупает Twitch за $ 1,04 млрд
AMAZON только что подтвердил, что информация, представленная в понедельник утром: Интернет-магазин - и продюсер видео, и сотни других вещей - покупает сервис потокового видео Twitch за $ 1,04 млрд ($ US970 млн).
Объявление приходит как сюрприз, не потому, что никто не ожидал, Twitch, чтобы купить, а потому, что на YouTube был широко ожидается, будет покупатель.
Три месяца назад продажа Twitch на видео сервис компании Google, для прохладной миллиард, выглядел все завернутый, и спаривание казалось естественным.
Twitch, основанная всего лишь три года назад, как Justin.tv, установить, чтобы быть вообще потоковый сервис - концертная версия YouTube.
Вместо этого, он быстро стал платформой для геймеров транслировать свои в игре подвиги; "YouTube для живого игр", по словам Business Insider в.
Интерфейс дергаться в.
И "давайте играть," жанр видео, в котором мудрецы дают (в основном старше) игры тайны лечение Science Theater, уже популярны на YouTube.
Суть в том, YouTube приходит много, когда описания Twitch, так новость, что на YouTube был приобретения Twitch был встречен с зевотой, хрестоматийного примера укоренившейся технологий компании выкупить потенциального конкурента.
Это тайна, почему сделка с YouTube провалилась, считая его, как сообщается, готов заплатить не менее Amazon.
Все, что мы имеем на данный момент это утверждение от генерального директора дергаться Emmett сдвига: "Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочную перспективу, и они хотят, чтобы помочь нам попасть быстрее."
Еще одна загадка, честно говоря, невероятный успех дергаться в.
Для снобов вроде меня, которые заявляют, что они скорее спортом, чем смотреть их, это трудно понять, обращение к партиям, а не занимая контроллер сам.
Это одна вещь, чтобы посмотреть через плечо своего друга в 3 часа утра, когда она ползает по Resident Evil, и совсем другое, чтобы посмотреть некоторые Rando получить 20 попаданий в голову в строке Зов Duty.
Все игры вы могли бы смотреть прямо сейчас.
Еще одна проблема в том, что многие из сегодняшних самых популярных игр от первого лица, так смотреть кадры из них, не контролируя себя точку зрения, может быть это делать правильно, достойно рецепт от головной боли.
Я допускаю, что speedruns, в которых Роджер перила из наших электронных возрастных полных целых игр в рекордные сроки, которые интересны.
Но если кто-то не виртуоз в играх или юмора, его канал Twitch, вероятно, не будет все, что интересно.
Но то, что скептики, как я знать?
Twitch имеет 55 миллионов уникальных посетителей в месяц и является четвертым по величине источником пик интернет-трафика.
Как, точно, будет Amazon заработать на этом?
Трудно себе представить, Twitch складывания в Amazon Instant Video, как элегантно, как YouTube мог бы просто проглотил Twitch.
Но есть что-то дергаться любая компания будет любить, чтобы привлечь: орды рекламодателей-желанную молодых мужчин.
Как сказал главный сдвиг Twitch, Amazon и дергаться "оба верующие в будущем игр", и среда не показывает никаких признаков сокращения, даже - глоток - как зритель спорта.
