Более 330 человек, в том числе 186 детей, погибли в результате теракта, совершенного в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, которые выжили - большинство из них в настоящее время студенты, с родителями погибших, с смотрителем Города Ангелов кладбище, Рамон Kaspolatov и с главой Матери Беслана комитета Сусанна Дудиева, который приняли участие в специальной операции с членов МЧС, говорит наш корреспондент в нашем разделе "Общество", Елизавета Антонова, который работает по специальному проекту.
Уже вернувшись в Москву, мы встречались с Асламбека Аслаханова, который был советником президента по Северному Кавказу 10 лет назад, и во главе переговоры с террористами, а также с офицером из "V" отдела ФСБ России Вячеслав Бочаров ".
Что особенно потрясло меня во время моего рабочего по этому вопросу, что казалось, будто эти десять лет не сбудется в Беслане.
Этот вопрос является чрезвычайно болезненным для всех, кто имеет даже малейшего отношения к нему, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожным.
Но мы не можем забывать, Беслан, и я надеюсь, что мы преуспели в достижении нашей задачи ", сказал Антонова.
Специальный проект был подготовлен инфографики дизайна студии Rambler & Co Holding, которая работает в рамках компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войны и 15-летию времени Владимира Путина у власти.
