Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха этой инициативы, хранения персональных данных российских граждан на серверах за пределами страны, не будет разрешено с 1 января 2015 года
Законопроект, который стремится изменить дату вступления в силу уже принятого закона о персональных данных российских граждан из 1 сентября 2016 по 1 января 2015 года, был внесен в Государственную Думу.
Инициатива на законодательном слушанию нижней палаты.
Его авторы депутаты Госдумы Вадим Dengin, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Только Россия) и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет поддерживать более своевременного и эффективного исполнения прав российских граждан, касается хранения личных данных и конфиденциальность личной переписки по информационным и телекоммуникационным сетям.
Закон, которого вступление в силу парламентариев пытаются спешить, требуется, что персональные данные российских граждан, созданные на линии будет храниться в Российской Федерации.
Это также требует, чтобы записи, классификации, накопления, хранения, обновления и поиска персональных данных российских граждан быть в базах данных, которые находятся на территории Российской Федерации, и что информация о расположении таких баз данных быть предоставлены.
Кроме того, закон предоставляет Роскомнадзор с властью, на основании судебного решения, чтобы ограничить доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предполагает создание так называемых "черных списков" сайтов, нарушающих автоматизированной информационной системы: "Список нарушителей прав субъектов персональных данных".
Госдума приняла этот закон в летнее время.
Андрей Луговой и Вадим Dengin от ЛДПР и Александр Ющенко от КПРФ были авторами законопроекта.
Dengin и Ющенко также двое из авторов нынешнего законопроекта, который направлен для продвижения дату вступления в силу уже принятый закон.
Те, кто не имеют центров обработки данных в России будет сдавать их в аренду
Комментируя законопроект, внесенный в Госдуму сегодня, заместитель начальника Комитета Госдумы по информационной политике, Леонид Левин заявил, что он не видит никакой проблемы с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не будут иметь свои собственные средства для хранения личных данных российских граждан на территории Российской Федерации до 1 января 2015 года, смогут сдавать их в аренду, например, "от Ростелекома, которые имеют много раз сказал, что они готовы предложить свои серверы в аренду, а кто уже сделал их серверы доступны, или из почты группы или от западных компаний, которые в настоящее время уже делают их серверы доступны ".
"Кроме того, есть несколько независимых центров обработки данных, которые готовы к сотрудничеству в этой области», добавил он.
"Если компании решили соблюдать закон и продолжают работать на территории Российской Федерации, то я не вижу никакой проблемы с ним - они будут получать технические возможности они требуют, чтобы функционировать", Левин суммируются.
Спорным законопроект
Сразу же после публикации законопроекта, русский Ассоциация электронных коммуникаций предупредил, что если законопроект были пройти, российские граждане не смогут использовать многие глобальные интернет-услуг больше.
В частности, это относится к онлайн-услуг бронирования для авиабилетов и отелей.
По данным Ассоциации, "законопроект запрещает субъектам персональных данных - граждан Российской Федерации - контроль над своей личной информации, по обязательному определения, что записи, классификации и т.д. этой информации должно происходить только в базах данных, которые расположены на территории Российской Федерации ".
В своем объявлении, РАЭК отмечает, что более эффективной мерой было бы создать механизм информирования пользователя о том, где записи, классификации и т.д. его или ее личной информации осуществляется.
Таким образом, человек может выбрать для себя или себя, где работа в вопросе будет осуществляться.
Принятие подобных законопроектов на «локализации» персональных данных в других странах привело к вылету глобальных поставщиков услуг и экономических потерь.
