Ведро льда вызов участник смещает челюсть
Изабель Робертс из в Великобритании кричали так трудно, а замораживание воды вылили на голову, что она повредила строение костей лица.
Это ведро льда вызов пошел мучительно так.
Женщина была госпитализирована после того, как кричать так сильно, во время ледникового Bucket Challenge, что она вывихнула челюсть.
Изабель Робертс закричал так сильно в то время как замораживание воды вылили на голову, что она повредила структуру ее лица.
"Вода была настолько холодной, поэтому я закричала, но, как я сделал это моя челюсть просто начал приставать," сказала она The Mirror.
Ледяной воды выливают на 20-летнего годов.
Изабель Робертс мгновений до аварии
Я попытался закрыть рот, но он не будет закрывать, она была заперта, и тогда я пришел к выводу, что что-то было.
Тогда моя мама и сестра пришли к реализации, и они начали смачивания себя, но я должен был быть доставлен в & E.
20-летний мужчина, из Великобритании, был доставлен в больницу, чтобы ее челюсти перемещены после участия в вирусном увлечение во вторник.
Клип стал интернет-сенсацией, будучи поделился тысячи раз на Facebook и Twitter.
