МИД России: Россия будет принимать контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
Заявление российского дипломатического ведомства говорится, что "выводы" Европейского Совета, сделанные 30 августа, демонстрируют неспособность государств-членов ЕС, чтобы преодолеть инерцию своей сильной поддержке властей киевских.
Брюссель продолжает настаивать, что Россия участвует в ситуации в Восточной Украине, основанной на "абсолютно unevidenced утверждений о присутствии российских вооруженных сил на территории этой страны", сайт государств агентства.
МИД России выражает сожаление, что Европейский Совет, вопреки интересам своих стран-членов, попала под влияние стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны призвать к мирному разрешению конфликта на востоке Украины, а также обеспечить поддержку значимого "диалога между противоборствующими сторонами", агентство подчеркивает,.
Кроме того, он отметил, на веб-сайте агентства, что, в настоящее время, нет никаких объективных оценок гуманитарной ситуации в Донбассе, где полномасштабный гуманитарный кризис разразился, в сочетании с растущим числом человеческих жертв среди гражданского населения.
Напомним, в течение предстоящей недели, Евросоюз планирует разработать конкретное предложение о санкциях против Российской Федерации.
Кроме того, представители ЕС тесно сотрудничает с американскими должностными лицами.
Ожидается, что они будут работать вместе, чтобы координировать меры, установленные в плане их продолжительности и степени тяжести.
Новые санкции со стороны Европейского Союза может повлиять на энергию и финансового секторов.
Кроме того, правительство Австралии объявило о расширение своих санкций против России в области обороны, финансов, и нефтяной и газовой промышленности.
