Умные способы сэкономить на учебниках колледжа
При стоимости колледжа учебников превосходящих $ 1000 год для многих студентов, в ближайшее время, чтобы быть студент-второкурсник Мэтт Шредер придумали умный способ урезать расходы.
Он разработал систему по займам книг из старшеклассников, предлагая номинальную компенсацию, чтобы заставить их задержать их продажи обратно.
"Моя книга, исчисление, как правило, стоит $ 180, я получил за семестр за $ 10 и Чик-фил-печенье," говорит Шредер, 19, который посещает колледж Завет в Грузии.
Обязательные тексты для его последнего семестра бы стоить $ 430, говорит он.
Он потратил $ 120.
College Board говорит средний студент будет тратить больше, чем $ 1200 в год на учебники и школьные принадлежности, но студенты имеют множество вариантов для управления эти расходы.
Онлайн магазины и творческие подходы, как Шредер все чаще идти к выбор для студентов.
Аренда учебников находится на подъеме, что позволяет студентам использовать книгу для семестра, часто со значительной скидкой к покупке.
Neebo Inc, которая работает более чем в 250 кампуса книжных магазинов, говорит учебник аренду в два раза с 2011 года.
Отраслевые исследования показывают, что около одной четвертой книг в книжных магазинах колледжа в этом прошлом весеннего семестра были арендованы, говорит вице-президент Neebo Тревор Мейер.
Менее половины всех текстов приобрести в книжных магазинах кампуса, в соответствии с Национальной ассоциацией колледж магазины торговой ассоциации.
Вот 101 на лучших способов, чтобы выиграть дело.
Покупка онлайн
Некоторые новые цены книга может быть одна треть того, что вы могли бы найти в книжном магазине кампуса, если вы идете в Интернете.
Девятое издание "исчисления" Рон Ларсон, Брюс Эдвардс, и Роберт Hostetler несет прайс-лист почти $ 290, но можно приобрести новый за $ 239.99 на специальность учебник розничной Chegg.com.
Покупка используется
Если вы не возражаете, заметки чужие или износа, используемые тексты являются хорошим вариантом.
"Исчисление" продает за $ 93.49 используется на Chegg.com.
Мэтт Casaday, 25, старший в Университете имени Бригама Янга, говорит он заплатил 42 центов на Amazon.com для используемого экземпляра "стратегических решений СМИ: Понимание бизнеса конце Реклама на сайте Бизнес».
Книга продавалась по $ 48 новый.
Академики, как Ингрид Bracey, директор Университета штата Массачусетс в колледже Амхерст без стен, предложить студентам проверить свои профессоров, чтобы увидеть, если предыдущие издания являются приемлемыми.
Иногда обновления не относятся к классной.
Если это так, старые издания часто можно найти на крошечную долю от стоимости последней версии.
Кроме того, Chegg и Amazon, eBay Inc в Half.com является популярной альтернативой для используемых книг.
Аренда
Аренда свои учебники стоит задуматься, если вы берете разумную заботу о них, вы помните, чтобы вернуть их, и вы не заботитесь, чтобы иметь их после завершения класса.
Вы можете сэкономить более 80 процентов от стоимости покупки книги нового.
Например, студент может арендовать "исчисление" для длины семестра по цене около $ 20.
Знать правила магазине Вы арендуете от, в том числе каких-либо штрафных санкций можно было оценить для заметок, подчеркнув, или износом.
Арендатор, будьте осторожны: Если Вам не удастся вернуть книгу, штрафы, может превышать стоимость покупки это новое.
Электронные книги
Получение электронных книг вместо традиционных текстов и другой вариант.
Иногда эти книги, по сути, снимаю, предоставляя электронную лицензию на определенный период от дистрибьюторов, таких как Amazon.com, Barnes Chegg и & Noble Inc.
Chegg будет арендовать "исчисление" в течение шести месяцев по цене около $ 61.
Bracey говорит студенты в уроках литературы часто можете найти лучшие сделки, так как многие классики теперь доступны для бесплатного скачивания, в то время как наука и инженерные тексты могут быть очень дорогими.
Независимо от того, не ходить по магазинам вокруг.
Джо Го, 29, который собирается ввести Пеппердин юридический факультет, рекомендует использовать номер ISBN, чтобы цена книги, так как это гарантирует, что вы ходите по магазинам для правой текста.
Перед заказом онлайн, Го говорит, убедитесь, что проверить, если книга на самом деле в наличии.
Он узнал, что на своей шкуре.
Книга он купил был бэк-приказал в течение четырех недель, и он в конечном итоге платить полную цену в колледже книжного магазина.
