Путин сделал заявление о полной неэффективности фонда развития для российского Дальнего Востока
Президент России Владимир Путин на встрече в отношении государственной поддержки приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке, утверждали, что бюджетные инвестиции фонд развития Дальнего Востока, который был создан два года назад, является неэффективным, Интерфакс отчеты.
"Эти 15 млрд рублей по-прежнему сидит на депозитном счете", подчеркнул президент.
В ходе встречи, глава государства распорядился, чтобы утверждение перечня приоритетных направлений развития на Дальнем Востоке будет ускорен.
Он отметил, что законопроект, который необходим для создания приоритетных областей развития, должны быть представлены в Государственную Думу осенью этого года.
Федеральное Собрание, Президент отметил, что до сих пор не утвержден перечень приоритетных направлений развития на Дальнем Востоке и их критерии, по 1 июля.
Владимир Путин также изложил основные цели, чтобы обеспечить развитие на Дальнем Востоке.
Они включают в себя улучшение транспортной доступности в регионе, и удаление ограничений инфраструктуры, как на внутреннем рынке и развивать экспорт.
Среди других вопросов, важно, чтобы создать предпосылки для привлечения дополнительных инвестиций в регион, а также для формирования приоритетных направлений развития, которые должны стать конкурентоспособными по отношению отношению основных бизнес-центров в Азиатско-Тихоокеанском регионе, Президент подчеркнул, ,
Напомним, ранее сообщалось, что площадь приоритетное развитие может заменить ОЭЗ.
