Почему Стражи Галактики не может спасти кассе
Сильвестра Сталлоне Неудержимые 3 сделал еще меньше, чем $ 30 млн его $ 90 млн бюджета в США, в то время как Город Грехов: Дам убить за сделал обратно только $ 12 млн его $ 70 млн бюджета.
Кэмерон Диаз автомобиль Sex Tape взял только $ 14,6 млн в первый уик-энд, в то время как детские фильмы, такие как Как приручить дракона 2 также демонстрируют неутешительные кассовые доходы.
Статья из Телеграф кинокритик Робби Коллин указывает, что, когда дело доходит до детских фильмов, плохое качество фильмов сами могут быть виноваты.
Коллин называется 2014 "худшее" год еще на детских фильмов, и описаны Как приручить дракона 2 в качестве всего лишь "функциональной" фэнтези сиквела.
Но когда дело доходит до фильма разбили на несколько старой рынка, кажется, что вопрос не может лежать обязательно с качеством самих фильмов.
В июле Entertainment Weekly сравнили средние CinemaScore и Metacritic рейтинг для каждого летнего выпуска играть, по крайней мере 2000 экранов в период с мая День Мемориал праздник и 20 июля в 2013 году и в этом году.
Результаты, которые принимают мнение обеих кино аудитории и кинокритиков во внимание, предположить, что в этом году урожай фильмов подобного калибра хитов прошлого года.
Некоторые комментаторы предположили, что изменение просмотра привычки и рост популярности веб-потоковых услуг, таких как Netflix может быть виноват.
Директор Джон Фавро, который в настоящее время работает на предстоящей Книга джунглей фильм Диснея, сказал веб-сайт Hollywood Reporter: "Я думаю, что времена меняются."
Мы должны признать, что и не пытаться преследовать то, что раньше.
В отличие от текущей кассе спад Голливуда, Netflix, недавно видел доходы от его услуг потокового контента достигнет $ 1,2 млрд, почти в два раза прошлогодний показатель в $ 837m.
Прошлым летом, режиссер Стивен Спилберг критике студии для слишком полагаясь на комических франшизы книги, и предсказал, голливудский "кризис".
В свете нынешнего экономического спада, некоторые комментаторы утверждают, что его тяжелая пророчество, возможно, состоится некоторую правду к нему.
С лета 2015 г., поставленной вступить в сланец потенциального офиса Big Box парад, в том числе Мстители: Возраст Ultron, приспешников и юрского мира, другие деятели в пределах киноиндустрии чувствуют себя более оптимистично.
X-Men продюсер Саймон Кинберг недавно описал падение кассовых сборов, как просто "циклический", говорит Hollywood Reporter: ". Следующим летом будет большой бокс-офис летом в истории, и никто не будет беспокоиться о бизнесе"
