Пищевые санкции не пугают владельцев Кавказа и Азии учреждений Центральной, но и для европейских и японских ресторанов, российские поставщики кошмар.
В целом, отрасль общественного питания по-прежнему предпочитает заменить запретила импорт не с товарами из России, а из стран Латинской Америки, Израиля и Китая.
"Лучше съесть слегка маринованные огурцы, чем плохой моцареллой", сетует Мариано Валерио, шеф-повар в итальянском ресторане Barlotti, в отношении качества сыров его поставщики предлагают его вместо итальянских.
Моцарелла и сыр буррата побежал выход в ресторане первая - они имеют короткий срок годности.
Запасы пармезан должно продолжаться в течение еще нескольких месяцев.
Что делать?
Переключитесь на российской продукции?
В 2005 году я пошел в Dorogomilosky рынок.
Мариано Валерио делает такое лицо, что это понятно: шокирующие воспоминания никогда не покидали его.
Мясо сидел на телегах всего 30 сантиметров от пола!
Были кошки там!
Крысы!
Вот когда я сказал, что мы никогда не купить что-нибудь для нашего ресторана из российских рынках.
Я не знаю, может быть вещи полностью изменили там.
Но на этой неделе, я был отправлен рыбу на пробу с Дальнего Востока.
И это оказалось гнилым!
Я сказал, что я даже не хочу говорить с человеком, который послал его к нам.
Валерио удивлен, что многие вещи, которые являются общими в Италии редкость для российского производителя.
Несколько лет назад, я был в таком положении, когда мне нужно покупать российский говядины.
В Италии, мясо подвешивают в холодном помещении в течение 10 дней при температуре от 1 до 2 ° С.
Она должна висеть стать нежная, так что мышцы расслабляются.
Я сделал все это с местным мясом.
Затем, они будут просить меня: где ты такое нежное мясо?
Я бы сказать: на самом деле ваш России мясо!
Почему никто не сделать это здесь?
Пяти минутах ходьбы от Barlotti, на кухне французского ресторана, пивной мосту, висит список стоп, который показывает, какие элементы являются вне складе: французских устриц, морского ежа.
Шеф-повар в ресторане Brasserie Most ресторане и баре Strelka, Triguel Regis, не так пессимистично, как Валерио: они уже заменены устриц из Франции с устрицами из Турции, а в месте французских сыров, ресторан будет купить швейцарские них.
Тем не менее, Реджис становится более эмоциональным, когда разговор заходит о российских поставщиков: "200 рублей за цветной капустой!
Я спрашиваю: "Почему? На каком основании она должна стоить так много?"
Они отвечают мне: "Мы должны зарабатывать на жизнь слишком".
Но цветная капуста не должна стоить больше, чем 80 рублей!
Мы покупаем устриц с Дальнего Востока по весу, и они живут в течение 15-20 лет, но вы можете себе представить, сколько их раковины весит?
По этой цене, они на самом деле супер деликатес.
Похоже, что российские поставщики являются одним из основных источников ужаса для иностранных шеф-поваров.
Типичная история: "Все было прекрасно в течение первых трех месяцев, а затем качество резко сократилось".
Основные жалобы: российские поставщики не могут выдержать последовательные количества и качества.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра биения
Фото: Александр Миридонов, Коммерсантъ
Меню санкции
6 августа Владимир Путин подписал указ о применении определенных экономических мер по обеспечению безопасности России, которые в основном относятся к пищевым санкций.
Импорт говядины, свинины, мяса птицы и продуктов, деликатесов мяса, рыбы, моллюсков, молоко, йогурт, творог, сыры, овощи, фрукты, орехи, Kiełbasa и сахарных сиропов в стране запрещено.
Игра началась чехарда между ресторанами и поставщиков: цены на продукты питания выросли, и они должны срочно искать сопоставимых продуктов из других стран.
Это наиболее существенное влияние дорогие рестораны, которые служат исключительно по-французски, по-итальянски, и испанской кухни, а импорт своих товаров непосредственно из своих стран «домашних».
Индустрия гостеприимства была сделать альтернативные меры в прошлом.
Например, в начале 2014 года, Россельхознадзор запретил ввоз австралийской говядины, и, за год до этого, американский и канадский мясо.
Вместо этого, поставщики создана поставок говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции летом 2014 года оказались бы гораздо более серьезными.
Тем не менее, 20 августа, премьер-министр Дмитрий Медведев утвердил поправки в президентский указ, который удаляет ребенка атлантического лосося и форель, без лактозы молоко, посадки картофеля, сахарной кукурузы, гороха, лука и для посадки от запрета.
Валерио итальянский надеется, что санкции будут смягчены даже дальше.
В то же время, часть ресторанного бизнеса ждет в состоянии неопределенности.
По данным компании, Восток-Запад, один из крупнейших поставщиков в секторе HORECA, доля импортной продукции в премиум-сегменте рынка составил целых 70%.
"Дорогие рестораны придется изменить свои меню, чтобы соответствовать тому, что местные фермеры и другие страны производят, говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то он не должен быть проблемой для них.
Но у нас есть только очень мало поваров, как это, и подготовка нового меню может занять два-три месяца.
Triguel из ресторана, пивной мосту, готов к этому: он должен будет отказаться от 10-15% своих блюд, и до сих пор переработать половину меню.
Рестораны, которые предлагают блюда кухни фьюжн уже начинают заменять их блюда, например, бефстроганов вместо мраморной бифштекс, говорит Сергей Миронов.
"Сыры из Европы могут быть замещены российских и белорусских сыров, а сыры из Сербии, Аргентине, Тунисе и Чили, перечисляет Оксана Glibchuk, представитель компании Восток-Запад.
Крем и молочные продукты из Европы имеет аналогов в России и Беларуси.
Курица из США может быть заменен с курицей из России и Беларуси, и лосось и семга из Норвегии - с лососем, семга, форель из Беларуси и Чили.
Отсутствие европейского производства овощей и фруктов может быть компенсировано отечественных товаров, и предложений из Сербии, Молдовы и Китая.
По словам Миронова, это будет проще для нижнего конца ресторанных сетей, чтобы настроить, чем для премиум-сегменте: сомнительно, что они посещают пищевых знатоков, которые способны рассказывать разницу между итальянским сыром моцарелла и российского.
Хотя, это будет трудно для Ginza Project учреждений, считает он.
Ginza Project имеет несколько десятков ресторанов под разными брендами и с их собственными меню.
Изменение это займет огромное количество времени ", говорит Миронов.
Ginza отказался от комментариев, сославшись отсутствие владельцев из страны.
Владельцы кафе, которые предлагают Кавказа и Центральной Азии кухни подчеркнуть, что пищевые продукты из бывших советских республик более чем ароматические европейских
Но есть много ресторанов, которые едва пострадавших от санкций.
Это включает в себя заведения с кухней из стран СНГ: Грузии, Узбекистана, Армении, Азербайджана и.
"Есть не любые дорогие ингредиенты в Грузии приготовления пищи, говорит Хатуна Колбая, владелец грузинском ресторане, Саперави и кафе, Вай меня !.
Все наши сыры производятся в России, куриное филе является базой для многих наших блюд, и мы не используем экзотические зеленые ".
Пока еще ни один из учреждений Колбая никогда удалили один блюдо из их меню.
не Санкции также не заморачиваться с Тимуром Лански, владелец Чайхана N1, который служит узбекской кухни: он будет только для переключения ягненка из Новой Зеландии.
Если Россия может установить импорт из Узбекистана, Азербайджана, Казахстана и, мы бы еще лучше, так как это будет даже дешевле, чем для нас импорт из Европы, говорит он.
Это возможно, чтобы получить более дешевый стейк, баранина, помидоры, огурцы и фрукты из стран СНГ.
Кроме того, товары, ввозимые из стран Центральной Азии гораздо лучше, чем "пластиком" из Италии, Испании и Турции.
Всем известно, что узбекские помидоры очень вкусные и сладкие.
Никто не говорит, что о них испанских.
После введения санкций, представитель Министерства сельского хозяйства и водных ресурсов, Olimboy Артыков, Узбекистан объявил о планах удвоить экспорт плодоовощной продукции в Россию в 2016 году.
Беларусь и Казахстан объявили о своем намерении заменить европейский импорт в Россию практически сразу после введения санкций.
В ресторанах быстрого питания, которые ответили на обследование Коммерсант-Деньги были также довольно спокойно о ситуации.
Пресс-служба McDonald объявил, что их локализация превышает 85%, а цепь работает с 160 поставщиками России.
По словам Татьяны Богдановой, руководитель отдела управления поставками для метро России, цепь покупает около 80% своих запасов продовольствия в России, хотя временные трудности, связанные с поставками овощей и повышения цен на мясные продукты, которые производятся с использованием импортных материалов , могут возникнуть.
В Теремок ", санкционированные товары" в целом составили не более 4%.
Санкции также не повлияли Wokker лапши дом.
KFC, Burger King, и Крошка Картошка не реагировать на обследования Коммерсант-Деньги, однако, другие участники рынка подтверждают, что уровень Burger King по локализации значительно ниже, чем Макдоналдс.
В отсутствие норвежской рыбы, рестораторы чаще покупают чилийского рыбы, чем те, от Дальнего Востока России
B (U) у своего собственного горбуша
В то же время, рестораторы жалуются, что в результате повышения спроса, цены растут даже на местные товары.
"Цены на товары для Грабли выросли в среднем на 10-15%, а для итальянского ресторана, Черри Мио, они в два раза", говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанов, себестоимость блюд увеличится на 5-10%, Колбая признает.
Восток-Запад не согласен: "Например, белорусские молочные продукты выросли в цене на 10-15%, с начала августа".
"Бразильские поставщики повысили цены на свинину почти в два раза, жалуется Сергей Рак, заместитель генерального директора Stardogs.
Куриные ножки выросли в цене на 35%.
Мы ждем цен из Китая; возможно, они будут охлаждать горячие головы бразильские.
В ближайшем будущем, Stardogs будет идти вперед с планируемым увеличением его цены 8%.
Сейчас не очень желательно раз поднять цены, говорит Рак.
Согласно статистике, рост доходов в сфере услуг еда была только 1,8% за второй квартал 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но это не ясно, как быстро: большинство рестораторов уже запаслись-на товары в течение следующих двух месяцев, в надежде, выехав колебания в закупочных цен.
Но никто не знает, что все будет, как два месяца спустя.
На площади перед мэрии Москвы, существуют десятки палаток, украшенных зеленью и деревьями.
В центре, есть сцена, где музыканты играют вальс.
Это фестиваль региональной пищи с шутку называют "Это время, чтобы поесть".
"На самом деле, мы планировали на том, празднование местных продуктов питания в течение некоторого времени, и теперь, с санкции, мы бросились тушить фестиваль вместе", говорит один из организаторов.
На стороне сцены с музыкантами, греческого шеф-повара, Анастас, готовит салат из макарон и домашних сладостей; в течение недели было семинар о том, как подготовить борщ с карамельным яблоки.
Все сделано из российских товаров, организаторы подтвердить.
В палатках, есть выставка достижений народного хозяйства России.
Мед из Башкирии, олени из Салехарда, овощи из Ленинского совхоза за пределами Москвы, сыры по русифицированной итальянский, Джей Клоуз.
"Лосось для ресторанов можно легко заменить с различной рыбы из семейства лососевых с Дальнего Востока, говорит владелец рыбного ларька, наши люди, Филипп Галкин.
Мы ловим все виды лосося: нерка, кета, кижуч, розовый и Чинук - "королем лосося".
Конечно, они не так, как жирная норвежского лосося, потому что они дикие рыбы.
Норвежский лосось на самом деле продукт аквакультуры.
Вы можете захватить его руками, и он не будет даже извиваться.
Но вы не могли бы провести нашу лосося с Дальнего Востока в ваших руках.
Только создание без особых претензий будут готовы заменить итальянский сыр моцарелла с внутренней одном
В случае отображения в своем шатре, есть креветки с чтение тегов "Магадан", треска, омуль, муксун, и мидии из Крыма, гребешки и с Дальнего Востока.
Галкин уверен, что пора переключиться на рыбу с Дальнего Востока.
По статистике, ежегодный вылов рыбы в России в 2013 году было больше, чем 4 млн. тонн, при этом значительная часть выловленной рыбы отправляется в Японию, Корею, и даже США.
Импорт рыбы на 2013 год составил около 800 тыс. тонн.
Наши люди кабина работает с 2012 года, продажи рыбы через интернет-магазин, и уже поставлять десяток полтора ресторанов, в том числе простых вещей, до введения санкций.
Теперь, Галкин получил просьбы от еще 15 ресторанов.
Вы можете сделать ту же самую суши от нашей рыбы, он говорит взволнованно.
Мы ломали голову и попробовал различные рецепты.
Теперь мы продаем млн рублей на сумму суши в месяц через наш интернет-магазин.
Наша рыба несколько раз дешевле и цена доставки не более 15 рублей за килограмм.
Для поручиться за его изделий, Галкин готовит бросок Филадельфия с кеты для меня образец в стойло.
В отличие от роликов, сделанных с атлантического лосося, это те, занять больше времени, чтобы жевать, но известно, что это нашу рыбу, наш собственный внутренний рыбу, дает один силу, чтобы сделать это.
На наших людей он-лайн магазин есть даже рулетики с палтуса и морского окуня.
Суши-бары, однако, предпочитают заменить норвежского лосося с чилийской разнообразия.
Галкин мелки это до шеф-поваров, которые слишком ленивы, чтобы придумать новые рецепты с использованием рыбы с Дальнего Востока.
"Пока наши поставщики не предложили нам российской рыбы", Дмитрий Евсеев, владелец бара Killfish, предлагает свое объяснение.
Это аналогичная ситуация с другими продуктами питания: российские производители вполне могут заполнить эти Сейчас незанятые ниши, но это не происходит.
По словам основателя и совладельца проекта LavkaLavka Бориса Акимова, сейчас можно говорить больше о замещении импорта из Европы и Америки с импортом из Китая, Израиля и Латинской Америки.
Там, у них есть большие транснациональные корпорации с сильными логистических сетей и больших объемов.
В отличие от наших фермеров, они способны быстро обеспечивая заменителей запрещенных импорта.
То есть, крупные производители из других стран будут большие победители запрета на импорт ", говорит Акимов.
Тем не менее, в прошлом месяце ресторан отрасль получила предупредительный сигнал, даже больше, чем продовольственных санкций.
По итогам распространенных случайных проверок Роспотребнадзора, три учреждения Макдональдс в Москве и два его региональных учреждений в Ставрополе и Екатеринбурге были временно закрыты.
"Мы изучаем содержание представленных жалоб с целью определения действий, необходимых для открытия наши рестораны для посетителей как можно быстрее", сообщает пресс-служба McDonald сообщили Коммерсант-Деньги.
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственных санкций, то это вариант, мы можем пережить, сотрудник из компании, участвующей в Ресторанный консалтинг сказал на условиях анонимности.
Но если они начинают закрывать все Макдональдс по всей стране, то это будет совсем другое дело.
