"Europrotocol" вместо справка из ГИБДД
Это можно будет получать выплаты из полностью комплексных страховых полисов транспортного средства без сертификата Государственной инспекции безопасности дорожного движения - Центральный банк намерен стимулировать внедрение европейской Сообщения об авариях или "europrotocols" в России с помощью таких средств.
Банк России разработал проект директивы, согласно которым, начиная с 1 сентября этого года, застрахованных водитель сможет получить выплату от страховой всеобъемлющий автомобиль политики без сертификата от ГИБДД.
По правде говоря, этот вопрос касается только тех ситуаций, когда авария обработанные с помощью "europrotocol" без участия ГАИ.
Другими словами, только в тех случаях, когда два транспортных средств, участвующих в автомобильной аварии, нет пострадавших лиц, повреждения не превышает установленный предел, и оба гонщика достигли консенсуса относительно того, кто виноват в аварии.
Со 2 августа на, предел выплаты при несчастных случаях обрабатываются с помощью "europrotocol" составляет 50 тыс. рублей; в то время как на 1 октября лимит будет увеличен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Москве и Ленинградской областей.
Вопрос в том, что чаще, чем не, даже в ситуации, когда есть только незначительные повреждения и транспортное происшествие двигателя может быть обработан с использованием "europrotocol", драйверы, которые попали в аварии до сих пор называют ГИБДД.
Ведь, это не было возможно получить возврат от полностью комплексного страхования транспортных средств политики без сертификата от ГИБДД.
Параметры, установленные в проекте директивы специально вызвать для удаления этого барьера на пути к реализации «europrotocol» в России.
В соответствии с ними, максимальная выплата на полностью комплексного страхования транспортных средств политики для транспортного средства аварии двигателя, которые обрабатываются без офицеров ГИБДД, не должна быть ниже, чем предел для аварии обрабатываются с помощью "europrotocol".
Но, в то же время, он не может быть выше, чем предел, указанный в договоре полностью комплексного страхования транспортных средств политики.
Идея есть, без сомнения, полезной и, в теории, может освободить обе офицеров ГИБДД и дороги.
Но, это, вероятно, не будет с восторгом либо из драйверов или страховщиков.
Последнее уже говорят о серьезной угрозе увеличения мошенничества, которое может привести к введению новых правил на выплаты для полностью комплексных страховых полисов транспортного средства.
Насколько водители обеспокоены, что это трудно себе представить, какие именно работы должны быть сделано, чтобы преодолеть нашу давнюю русского консерватизма.
Водитель, в большинстве случаев, будет ждать несколько часов для офицера, чтобы обработать небольшую аварию, только потому, что это более надежно.
Он по-прежнему не ясно, что будет легче: победив мошенникам или убедительные водителей надежности "europrotocol".
Сберегательный сертификат будет зарегистрирован и безотзывной
Министерство финансов хочет запретить сберегательных сертификатов на предъявителя, но позволяют банкам предлагать безотзывный депозит в качестве заменителя.
Министерство финансов готовит законопроект, который запретит сберегательных сертификатов на предъявителя.
В последнее время, этот инструмент приобрел популярность, так как ставки выше, чем те, оплачивается по банковским депозитам.
Вопрос в том, что сберегательные сертификаты на предъявителя не охвачены системой страхования вкладов, и они дешевле для банка, чтобы предложить, поскольку она не должны вносить средства в Агентство по страхованию вкладов (АСВ).
Острота ситуации в том, что планы на этот шаг были сделаны в результате малых и средних банков, распространяющих эти сертификаты, но это Сбербанк и Банк Москвы, который, согласно оценкам АСВ контролируют 98% нишу на рынке, что будет страдать в результате.
Кроме того, Банк Москвы доля, по оценкам агентства, составляет около 3,5%.
Вопрос, АСВ, объясняет, что клиенты небольшого банка, которые приобрели этот сертификат может попытаться получить деньги от АСВ в случае, когда лицензия банка будет отозвана.
Некоторые инвесторы не имеют достаточного уровня финансовой понимания и, при покупке сберегательных сертификатов на предъявителя, можно считать, что их инвестиции застрахованы.
Законным отсутствие страхового возмещения таких сертификатов, в случае, когда лицензия банка будет отозвана, может привести к недоразумениям и социальных волнений.
Агентство дело с реальными ситуациями, когда владельцы сертификатов на предъявителя пытавшихся собрать страховое возмещение через суд ", АСВ заявил.
Проблема, конечно, является надуманной.
Ведь никто не будет когда-либо платить покупателям таких сертификатов, так как они не имеют никаких прав в соответствии с законом не добиваться компенсации от государства.
Если проблема в том, что прибор не застрахован АСВ, то они бы также запрещенные металлические счета, в которой богатство граждан записывается в соответствии с г одного из четырех металлов: золота, серебра, платины, палладия.
Ведь эти счета также не охвачены системой страхования вкладов, но до сих пор никто не пытается потушить их.
Скорее всего, проблема в том, что эти сертификаты на предъявителя очень удобно ценной бумаги, которая в принципе может быть использован в качестве квази-денег.
Кроме того, их движение почти неконтролируемой: любой клиент банка может купить сертификат и передать его любой другой гражданин, и, пока он не будет преобразован в наличные деньги, этот сертификат может изменить руки между множеством владельцев.
Это не случайно, что формулировка законопроекта требует сберегательный сертификат будет зарегистрирован безопасности, который состоится в депозитарного учреждения.
Но для того, чтобы подсластить сделку для банков, эти сертификаты могут выдаваться без права на досрочное погашение.
Другими словами, банкиры, наконец, получить эквивалент в безотзывного вклада, что они уже давно мечтали о.
