Германия отправит 30 противотанковых систем вооружения в Ирак
Германия будет поставлять оружие в Ирак в качестве контрмеры против боевиков из террористической группы Исламского государства, передает ИТАР-ТАСС 31 августа со ссылкой на решение, принятое по итогам встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
По имеющимся данным, Германия пошлет в 30 Милан портативный противотанковые ракетные пусковые установки, а также 500 снарядов к ним, и 8000 G3 и G36 штурмовые винтовки в Ирак.
Доставка будет принято до конца сентября.
Кроме того, было принято решение дополнительно выделить 50 млн. евро в гуманитарной помощи в Ираке.
С 1 сентября, г-жа Меркель выступит в Бундестаге с речью по этому вопросу.
До сих пор Германия никогда не доставлен свое оружие "горячих точках".
Мнение людей, живущих в Германии по отправке оружия иракцев разделить.
Одна половина считает, что это единственный способ, чтобы остановить боевиков исламского государства, в то время как другая половина выражает обеспокоенность тем, что это оружие может в конечном итоге оказаться в руках террористов.
