Подростки воздуху от Голубых гор
Двое несовершеннолетних гулять по лесу были лебедки безопасности, проведя ночь на мель в NSW Голубые Горы.
16-летняя девочка и 18-летний мужчина пошел в поход только после полудня в воскресенье в Govetts скачок в Blackheath.
Заинтересованные родственники вызвали полицию о 8 вечера, когда они не вернулись домой.
Поиск сторона вовлечения местного отряд полиции и спасательной был разослан и пара были найдены около 11 вечера возле фату водопад.
Девушка поранила колено и человек упал и ударился головой.
Офицеры остались с парой в течение ночи и они были подняты с помощью лебедки на утро понедельника.
Они были приняты на машине скорой помощи в стабильном состоянии в больнице Blue Mountains.
