Два союзы удовлетворения
Переговоры на высоком уровне в Минске не смогли решить проблемы, для которых они были созваны, но они создали новый формат: сановники из Европейского Союза встретился с сановниками из скоро, чтобы быть Евразийского союза
Хотя и, учитывая тревожные вопросам (ситуация вокруг Украины не будет мириться с задержками), лидеры ЕС и Таможенным союзом впервые обсуждался ряд "горячих тем".
Это не ясно, если структура, как это способен эффективно работать; Однако, очевидно, кто сняли сливки с верхней части этого саммита.
Любой вопрос об этом был поставлен на отдых вечером 26 августа, когда белорусы, и после них другие евразийцев, увидел новый президент Лукашенко на телевидение новостей.
Белорусский лидер был модель из полированной галантности, испуская манеру человека, который только что сорвать джекпот и планирует провести старость в роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск из трех основных европейских комиссаров (министров ЕС), которые встретились с Лукашенко и позволил ему представить окончательный брифинг от их имени, не только легитимизация президента с 20 лет службы.
Это было заявление о признании Минске в полноправного члена европейской политики и главного посредника в украинском кризисе.
Старший аналитик Белорусского института стратегических исследований Денис Melyantsov, уверен, что отныне, Брюссель не будет в состоянии говорить с Минском в том же тоне, как и раньше.
"То, что Кэтрин Эштон встретились лицом к лицу с Лукашенко дает человеку основание считать, что отношения с ЕС будет продолжать таять", он сказал Огонек.
Это айсберг имеет скрытую часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала движения ноябре Майдане в Киеве.
"Результаты с ЕС уже достигнута: успешные переговоры об упрощении визового режима и реадмиссии, диалоги по модернизации, перечисляет источник Огонек, и переговоры по международной безопасности были проведены с США.
Государства, даже ослабил свои санкции мало.
Насколько украинские события, то, хорошо они сами, а также реакция руководства Беларуси на них, просто усилили процесс.
С одной стороны, Минск удалось сохранить свои отношения с Украиной, а теплый, таким образом, чтобы не повредить значительно взаимной торговли, и президент Порошенко смог приехать в Беларусь для переговоров.
С другой стороны, белорусский лидер, который де-юре не признают объединение Крыма с Россией и призвал пророссийских мятежников в Донбассе быть наказаны по всей строгости, не было ссоры с Москвой.
Минск не изъяты из Таможенного союза или ОДКБ, и есть русский авиабаза размещены в Барановичах.
Брюссель и Вашингтон заметил сбалансированную позицию Минска по украинскому вопросу и поставить акции в нем, белорусские убеждены эксперты.
Просто, как шаг успешного Лукашенко к политической диверсификации оказывается, будет видно по тому, как часто, в ближайшем будущем, Минск имеет повод провести встречи в формате ЕС-CU.
Пресс-служба Верховного представителя ЕС по внешним делам и дипломатии Кэтрин Эштон, не смогла предоставить импровизированный ответ на вопросы о том, что Брюссель ожидает от взаимоотношений в этом новом формате.
Пресс-секретарь Эштон Майя Kosyanchich, сказали лишь, что Огонька, в контексте решения вопросов войны и мира, этот вопрос не является приоритетным.
Кроме того, заявление было сделано, что позволяет предположить, что следующее заседание место для переговоров по украинскому вопросу, с участием высокопоставленных лиц в новом формате, может быть Казахстан.
Дегтя в бочке меда для Минска оказалось заявление президента Нурсултана Назарбаева, в котором он признал, что представители Европейского Союза, выясняется, лично попросил его об этом.
Тем не менее, в конечном брифинге, Александр Лукашенко дал понять, что все стороны не против того, чтобы оставаться Минск в качестве основного форума для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и верховных комиссаров ЕС ,
Это означает, что "последний диктатор Европы" достиг статуса будучи ручной shakeable европейского лидера, который помогает решить глобальную проблему.
Лучший друг Европейского фермера
Позже сам делегация ЕС, которая включала европейских комиссаров по торговле и энергетике, пришли к выводу, что главное обоснование необходимости саммите не было на самом деле трагическая ситуация в Донбассе, а экономика.
В самом деле, график предстоящих переговоров, подготовленных на совещании, которое будет заниматься с поставками газа и преодоления опасения стран Таможенного союза в отношении Соглашения об ассоциации Украины с ЕС, по-видимому, гораздо величественнее достижение, чем мирных деклараций не хватает конкретных дат и чисел.
Комиссар по торговле Карел Де Гюхт, тем не менее, указал, что представители ЕС "приехал в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот".
Оказывается, однако, что, даже с точки зрения экономики, кризис в Украине "работает" для Беларуси.
Ее последствия - и в первую очередь взаимные санкции между Западом и Россией - предоставили Минск, который до сих пор чувство давления санкций сам, с долгожданной для маневра.
По Ярослав Романчук, руководитель Научно-исследовательского центра Мизеса и бывший кандидат в президенты Беларуси, европейские инвесторы крайне заинтересованы в способности Беларуси на поставку Россию сельскохозяйственной продукции в обход санкций.
Кроме того, сетевые питания структуры, которые Владимир Путин предупредил Минск для на саммите, толкают вперед.
"Инициаторы этих структур», подчеркнул Романчук в Огоньке ", не белорусские бизнесмены, но российские компании.
Они потратили много времени на разработку сетей на поставку товаров, в том числе в Польше, Германии, Литве, и в настоящее время, эти сети были разрушены.
Русский бизнес критически необходим для восстановления их, даже если это через белорусских структур, действующих в качестве посредников.
Вторым объектом, продолжает эксперт, это связано с тем, что многие украинские компании не прочь создания производства в Беларуси, используя украинского сырья, которое предназначено для российского рынка.
Украинские производители делают около 4 млрд. долларов в экспорте в Россию, и белорусских производственных и торговых структур в настоящее время может оказаться в самом высоким спросом ".
По Романчук, роль хозяина форум для переговоров между ЕС и ТС идеально подходит для Лукашенко, а также с точки зрения развития экономических отношений с Европой.
Он напоминает нам, что потери в сельскохозяйственном секторе ЕС, в результате санкций Москвы, оцениваются в пределах от 5-10 млрд. евро, и что Европейская комиссия, а в последнее время, только предоставляет аграриям 125 млн. евро в качестве компенсации.
Президент Беларуси может предложить Брюсселю возможность работать вместе, чтобы свести к минимуму воздействие на европейских фермеров.
Это может поднять профиль Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс в том, что официальный Минск отрицает активную роль в создании формат Cu + ЕС и белорусский лидер на встрече со своим украинским коллегой, подчеркнул, что Киев один был автор нового формата.
"Это было ваше предложение, чтобы собраться вместе, без всяких отвлечений, чтобы обсудить и принять решение, в прямом порядке, после подписания Соглашения об ассоциации с ЕС, чтобы иметь дело с ситуацией, которая складывалась в этот момент в Украина ", он сказал Петр Порошенко перед камерами.
Тем не менее, наблюдатели расценили это как попытку успокоить Москву, которая, по слухам, изначально был против посредничества Минска, который значительно увеличил свою политическое влияние.
Белорусский дипломатического ведомства усердно подчеркивает, что Беларусь не имеют скрытые мотивы в организации сотрудничества между ЕС и ТС на своей территории, учитывая, что конечная цель такого формата, создание в будущем, из единой торговой площадью от Лиссабона до Владивостока.
"Это абсолютно в соответствии с политикой в ​​других областях, в том числе в области безопасности, которые способствовали передовые и руководством нашего стратегического партнера - России Федерации", Огонек сообщил МИД Беларуси, агентства, которые , а в последнее время, был выбор его слова мудро.
