Вступление платные зоны могут быть введены в Москве
Правительство Москвы рассматривает возможность введения платных запись зоны как способ борьбы с заторы на дорогах в центре, аналогичным образом в других крупных городах мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы для транспортировки вопросы, Максим Ликсутов.
Один из вариантов, который зарекомендовал себя, чтобы быть эффективным является запись платной.
Это мнение эксперт, который мы, конечно, рассмотрим, и мы будем смотреть на все положительные и отрицательные.
Это слишком рано говорить ли какие-либо решения были сделаны в этом отношении ", сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и заторов очень похож на Москву, имеют особое значение для властей столицы.
Одним из решений, принятых в этих странах является строительство Центральной кольцевой автомобильной дороги, которая уже реализуется, Ликсутов добавил.
Недавно строительство Центральной кольцевой автомобильной дороги является одним из примеров того, как это не является необходимым для всего трафика пройти через Москву.
Если достаточно инфраструктура обхода были на месте, то не было бы необходимости для транзитных перевозок в Москве ", заместитель мэра отметил он.
Максим Ликсутов также заявил, что введение платного парковки значительно сократилось заторов на улицах столицы.
По его словам, власти в столице не планируется останавливаться на том, что уже было достигнуто.
Напомним, 26 августа, мэр Москвы Сергей Собянин принял участие в церемонии закладки фундамента для пусковых комплексов проекта Москва Центральная кольцевая автомобильная дорога (ЦКАД).
