Скука грех
Фильм Фрэнка Миллера и Роберта Родригеса, Город грехов 2: Дама убить за, осуществляется совершенно иной оборот, чем можно было бы ожидать его.
Первый Город грехов (2005), снятый с минимальным, но символическое, участии Квентина Тарантино, совершил революцию в отношениях между пленкой, комиксы, и нуар фантастики.
Сиквел также революционным в своем роде: в том смысле, что он разрушает формулу, которая имеет основополагающее значение для современного мышления, "тезис - антитезис - синтез" (если мы понимаем тезис означает вселенную нуар, и антитезис в виду космические комиксы ).
Отныне она будет иметь, чтобы быть следующим: "тезис - антитезис - хаос".
Город грехов 2 хаотично и на драматической и философском уровне: это хаотическое в идиотской смысле слова на обоих счетах.
Да, некоторые из персонажей знакомы с первого "Сити", хотя, есть хулиган, Марв (Микки Рурк), который, если не изменяет память, закончил свою жизнь на электрическом стуле, и теперь, как будто ничего не случилось, он просто управляет - в роли что-то вроде охранника людей - чтобы выхватить из воздуха, ножи, и всякие топоры, и петлями.
Но новички просто нажать старичков в сторону локтями, как будто они ломали в город с какой-то другой фильм, смысл и историю которого зрители просят не беспокоиться.
Теперь, есть история, бесстыдно перебил авторами в самый интересный момент, о дополнительной счастливый игрок, Джонни (Джозеф Гордон-Левитт).
Там это история непристойно-холодный Ava Господа (Ева Грин) и Дуайт (Джош Бролин), который мстит ей за какой-то причине.
Но эта путаница, в которой, скажем, Дуайт не могут быть дифференцированы по виду от Джонни - того, так как их лица, как и с другими частями тела персонажей, которые снесли с беспощадной регулярностью - это не большое дело, или даже Немного проблемы.
Это не настоящие люди, мы, конечно, понимаем, что это архетипы нуар жанра: фаталистическая сука, самоуверенным игрок, детектив, который попадает в секс "медовую ловушку", и коррумпированные паразитарные сенатор.
Но когда архетип вальсы с архетипом и получает изгнан архетипа, то это на самом деле не фильм больше, но почти как абстрактной живописи.
И это просто смешно спрашивать абстрактной живописи вопросы о логике его предмета.
К тому же, даже в этом беспокойном мире, есть некоторые вещи, которые остаются постоянными.
Боевые проститутки из первого «Сити» по-прежнему держать периметр безопасности вокруг своих родных трущоб, против осаждающих тьмы.
И, в то время как на первый, призрак детектива Hartigan не где-нибудь, чтобы увидеть, позднее он присоединяется к партии, и это всегда приятно смотреть на Брюса Уиллиса.
Основная проблема с Sin City 2 имеет дело с чем-то еще.
Фрэнк Миллер был велик в том, что в качестве иллюстратора, он умело слиты комиксы с нуар фантастики, и, в качестве режиссера, в том, как он заново наше понимание о том, как принять комиксы со страницы на экран.
Комиксы и нуар фантастика два диаметрально противоположных "реалии".
Комиксы явление, в современном контексте, родился в конце 1920-х годов, когда романы Показ Хамметт, Красный урожай (1929), Мальтийский сокол (1930), и стекло Ключ (1931), создавшего нуар пушки, которые в то время назывался вкрутую школа.
Или чтиво.
Комиксы дали Голливуд многие десятки персонажей: от Popeye Sailor Man - кто ел шпинат, чтобы дать себе героическую силу - Супермен, Бэтмен, и сыщик Дик Трэйси, на Халка, Тора, Человек-паук, и других подобных "мстителей".
Но всегда было что-то не хватает в каждом фильме, основанном на комиксе: иллюстрированные герои упорно отказывался прийти к жизни на экране, и по-прежнему самозванцы в это или нет "реального" мира, который окружал их.
Проще говоря, они были полностью лишены "существования".
Нуар, с другой стороны, является наиболее экзистенциальная жанр в мировой литературе.
После мировых войн, традиционный роман с его дилеммы, символов, семейных скандалов, и исторический фон, потерял все убедительность.
Что Форсайты, то, что Thibaults или Ругон-Macquarts, или даже Bolkonskys или Ростовых еще возможно после Вердена, Освенцим, Хиросима или?
Этот тип романа может быть легко скручены в мыльной опере, но криминальный роман - по определению на полях - выросли до уровня философской прозы.
Хэммет узнал из первых рук, что это было, как работать упорядоченно на передней панели.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Гораций McCoy и Джим Томпсон, и директоров, Жюль Дассен, Джозеф Лоузи, и Эдвард Дмитрик, также близко к Коммунистической партии, хотя и в меньшей степени.
Именно поэтому нуар, и образец, что они создали, это, в первую очередь, грубым и циничным, и, во-вторых, в частности социальные.
Это почти как американской версии социалистического реализма.
Первый Город грехов было замечательно, потому что это противоречит интуиции, но органически, смешивается комиксы нуар.
Это был самый первый раз, комиксы пришли к жизни на экране, а не бит стыдно их illustrational природы, и не претендуя на "реальный" фильм.
Мрак коррумпированной мире, где кардинал заказывает хит, и сенатор покрывает его чудовищной садистского сына, был вполне достойным пера Хамметт.
В то время как живописные детали, такие как отрубленные головы, что садист, используемых для украшения своей квартиры, являются, как будто из-под пера гения, Джеймс Эллрой, автор The Black Dahlia, и лучше всего - то есть, декларативно stomach- поворачивая - представитель нео-нуар жанра.
Город грехов 2 это не только отступать, но полное капитуляция радикальной Миллер Родригес стилистической дополнение к комической традиции.
Возможно, многое из этого является результатом технологии 3D.
Когда вы смотрите вторую Город грехов, вы чувствуете, как будто вы в тюрьме в стеклянной сфере, внутри которой снег покрывает игрушка размером помойка.
Тем не менее, чаще всего, это не снег вообще, но кровавые клочки, однако, по большому счету, какая разница?
Там нет ничего, чтобы сказать о социальности здесь.
Ведь, например, что возможно только при где-то в каком-то месте, мы, в какой-то момент или другой, есть, даже если это по краям грязной болото, в нормальном мире, который существует, к которой девочка, которая имеет был вниз криво путь, может вернуться, или, скажем, где это возможно, чтобы сказать ей, опустошенные родителям, что тот, кто уничтожил ее был наказан.
Когда нет места ни в грех города для чего-нибудь, чем грех, то грех больше не грех, но только нормой.
Это скучно, как и любой другой нормы.
Хаос Sin City 2 просто скучно.
Чтобы быть справедливым, отечественный релиз добавил немного больше пикантности этой неприглядной греха.
Подписи на экране предупреждают, что фильм содержит сцены вредных курения.
В связи с шоу, которое, в свою наименьшего кровавой сцены показывает пальцы человека нарушаются с плоскогубцами, это гласит адский юмор.
Хэммет бы понравилось.
