Социалисты Франции должен "заткнуться и сортировать Францию ​​из 'ключевым союзником Франсуа Олланда говорит
Г-н Вальс призвал глубоко разделенной левых "показать свою любовь" на боевую готовность Социалистической президент, чья перестановки не удалось встретиться с одобрения подавляющего большинства французов.
Президент заслуживает уважения каждого, он заслуживает нашего лояльность, он заслуживает нашей поддержки.
"Это наш долг, чтобы оставаться на своих сторонах," сказал он, под аплодисменты.
В умиротворяющей жест, премьер-министр настаивал, что его правительство не будет ставить под вопрос спорный 35-часовой рабочей неделе во Франции, несмотря на воспалительные предложений следует расслабиться правила в начале недели Эммануэль Макрон, нового министра экономики.
В субботу, г-н Олланд умолял своих коллег-социалистов останется "единой" с правительством.
Но Кристиан Taubira, министр юстиции, положить ключ в работах, повернув до встречи повстанцев Социалистических депутатов и критикуя Социалистическую партию за то французский "потерять веру в свое будущее."
Марин Ле Пен, лидер крайне правого Национального фронта, облил презрением Социалисты постоянной внутренней борьбы, говоря ей не увидеть новое правительство Вальс прочного больше, чем просто несколько месяцев.
Франсуа Олланд император не имеет никакой одежды, но и не имеет Принц Мануэль Вальс, вынуждены собрать новое правительство, когда предыдущий еще не пережить лето.
"И новая не будет пережить падение или зима также," сказал сторонников Мисс Ле Пен.
Она вновь вызов своей партии на парламентских растворения, сказав, что она была уверена, что может выиграть досрочные выборы и готова управлять.
Правящая партия Франции потерпела побои марта муниципальных выборах и крайне правый Национальный фронт вышел на первое место в выборах ЕС в мае.
Опрос в воскресенье журнал дю Dimanche нашел 76 процентов французов считают Социалистическая партия рискует распадаться на несколько соперничающих группировок до конца президентского срока г-на Олланда в 2017 году.
Паскаль Перрино, политолог Sciences Po университета, предупредил французы быстро теряют терпение, если новое социалистическое правительство не удастся в улучшении экономики и запись безработицы.
"Он имеет небольшое окно возможностей, но общественное мнение должно быстро почувствуете все меняется", предупредил он.
В противном случае, ситуация может еще больше вырождаются.
