"Город без наркотиков" осталось без костюма
Свердловская Арбитражный суд отклонил без ущерба иск в Административный дирекции регионального министерства по управлению государственным имуществом в отношении Город без наркотиков фонда.
Агентство предназначено для восстановления более 7 млн. рублей путем выплаты за аренду здания в центре Екатеринбурга.
Тем не менее, истец не явился в суд в двух случаях.
Сегодня Арбитражный суд Свердловской области уволены без ущерба иск в Административный управления Министерства по управлению государственным имуществом (MUGISO) против Город без наркотиков фонда (один из основателей которой является мэр Екатеринбурга Евгений Ройзман,).
Представители региональных органов с целью сбора 7,3 млн. рублей из организации в качестве оплаты за аренду здания.
Сегодня он пришел на свет, что заявитель не явился в суд в два раза, поэтому было принято решение отказать в слух.
Мы не смогли уточнить причину отсутствия представителей дирекции MUGISO, как начальник юридического отдела, Максима Титова, не отвечая на телефонные звонки.
Мы также были не в состоянии войти в контакт с представителями Фонда.
Напомним, вопрос на руку касается особняк на 19 улице Белинского в центре города, где Фонд был расположен на безвозмездной основе заряда с 2011 года.
Предыдущий губернатор Александр Мишарин, приняли это решение.
В ноябре 2012 года, Управление делами Министерства по управлению государственным имуществом по Свердловской области подало иск в Арбитражный суд Свердловской выселить Фонд из здания.
Согласно иску, агентство стремится, с помощью судов, заявление, что контракт на свободном использовании помещений исторического особняка был недействительным.
Согласно дирекции MUGISO, материальные условия для аренды сайта культурного наследия не были написаны в договоре.
Арбитражный суд Свердловской отклонил иск, а затем апелляция была подана с 17 Арбитражного суда Пермской, который был предоставлен.
Затем, в тот же суд, Фонд подал кассационную жалобу на решение, которое не получило одобрения; это решение было обжаловано, то Фондом в Высшем Арбитражном Суде, но суд встал с дирекцией.
В 2013 году новый договор аренды был заключен, в соответствии с которым Фонд начал платить арендную плату; Глава города, Yeveny Ройзман, говорил об этом.
Арендная плата была установлена ​​в 300 тыс. рублей в месяц.
Предыдущая региональная администрация дала нам бесплатный использование этого здания, в знак признания наших достижений в борьбе против наркотиков, и в знак уважения к Фонда.
Нынешняя администрация решила по-своему ", заявил он.
Татьяна Drogaeva, Екатеринбург
Почему мэр Екатеринбурга попросили добровольно уйти в отставку
24 июля, Единая Россия заместитель для Екатеринбурга Думы Александр Косинцев, предположил, что мэр и спикер городской Думы Евгений Ройзман, уйти в отставку.
Причина этого быть возбуждено уголовное дело против депутата городской Думы Олег Кынев, который был арестован в качестве подозреваемого в убийстве женщины пенсионера, и кто считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Ройзмана
С 1 июля, он пришел к свету, что уголовное дело было возбуждено в связи с "клеветнической" (ст. 128.1 из Уголовного кодекса Российской Федерации) в блоге мэра Екатеринбурга Евгений Ройзман.
Об этом сообщили в Главном управлении Министерства внутренних дел по Свердловской области, в которых генеральный директор Центра защиты прав, Анна Филатова, обратился с подтверждающей документации.
По ее словам, г-н Ройзман обвинил ее в своих записей в блоге, в участии в преступлениях, которые были, предположительно совершенных ее экс-супруга.
Мэр Екатеринбурга уверен, что "это еще одна попытка, чтобы отомстить за правду".
