МИД Франции: положение Парижа на поставку Мистралей России остается неизменной
Официальный представитель МИД Франции, Роман Надаль прокомментировал неизменном положении Парижа на поставку вертолетов Мистраль операторского класса кораблей в России.
"Я могу вспомнить президента (Франсуа Олланд) заявление о них республики, достигнутого в интервью газете Лемонда 20 августа:« Сегодня, уровень санкций не допустить доставку.
Это решение европейцев, а не Франция ", г-н Надаль цитирует РИА Новости.
То есть, как представитель французского дипломатического ведомства ответил на вопрос о том, ухудшение ситуации в Украине может привести к изменению позиции Парижа по заполнению требования договора
Для получения более подробной информации о доставке вертолетов носителей судов России читал, "Мистраль почти наша", в журнале Огонек.
