Совет национальной безопасности Украины: семь обслуживающий персонал умерли в зоне конфликта в течение последних нескольких дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко, сообщил, что семь украинских обслуживающий персонал умер, и 25 других были ранены в зоне конфликта на востоке страны в течение последних нескольких дней.
Ситуация за пределами Иловайск чрезвычайно сложна.
До операции по выводу войск из зоны окружения не будет завершена, я не буду в состоянии говорить более подробно.
После завершения операции, информация о потерях и причинах сложившейся ситуации будут доступны.
Те, кто виновен в создании этой ситуации будет привлечен к ответственности ", г-н Лысенко добавил, отказываясь обсуждать более подробно ситуацию за пределами Иловайск, где несколько украинских батальонов стали окруженной.
По словам представителя СНБО, "все возможное делается, чтобы вернуться к обслуживающему персоналу, которые были захвачены", сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили от аэропорта Луганской в ​​направлении сообщества Георгиевка.
Для получения более подробной информации о ситуации в Украине, читайте материал в Коммерсант: Арсен Аваков, "Первые украинские солдаты оставили окружение вне Иловайск".
