Norwegian Cruise приближается $ 3 млрд Престиж Круизы сделку
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине в мире круизный оператор, ведет переговоры о приобретении сверстников Престиж Круизы International Inc около $ 3 млрд, по словам людей, знакомых с вопросом.
Сделка даст Norwegian Cruise, компания с рыночной стоимостью $ 6,8 млрд, доступ к престиж Cruises "роскошных круизных судов и богатых клиентов, как это конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Карнавал Corp (CCL.N ).
Соглашение может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры все еще может развалиться.
Владелец Престиж Cruises, частная инвестиционная компания Apollo Global LLC Менеджмент (APO.N), а также владеет 20 процентами акций в норвежском Cruise.
Источники попросил не определены, потому что переговоры не являются публичной.
Norwegian Cruise и престиж Круизы представители не ответили на просьбы о комментариях, в то время как пресс-секретарь Аполлон отказался комментировать.
Майами на основе Norwegian Cruise работает 13 круизных судов на маршрутах, охватывающих Северную Америку, Средиземноморье, Балтии, Центральной Америки и Карибского бассейна.
Он имел доходы в размере $ 2570000000 в 2013 году, до 13 процентов с 2012 года.
Престиж круизы, также основанные в Майами, работает под Океании и Регент брендов, которые вместе имеют восемь круизных судов, путешествующих в Скандинавии, России, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Это отвечал доходы в размере 1,2 млрд долларов в 2013 году, что на 6 процентов по сравнению с годом ранее.
$ 29 млрд круизной индустрии, как ожидается, выгоду в ближайшие годы от роста среднего класса в развивающихся странах, таких как Китай и Индия.
Компании спешат позиционировать себя в качестве круизных операторов выбора для этих новых клиентов.
Престиж Круизы зарегистрированные регуляторов США для первичного размещения в январе 2014 года.
Аполлон был мажоритарным акционером компании после проведения $ 850 млн в 2007 году сделки.
Norwegian Cruise был создан в его нынешнем виде в 2000 году путем слияния с круизного оператора, принадлежащего Genting Bhd (GENT.KL), досуга и казино конгломерата контролируемой Малайзии Лим Кок миллиардера Тэй.
Аполлон сделал инвестиции $ 1 млрд в Норвегии Круиз в 2008 году.
Norwegian Cruise огласку в январе 2013 года.
Genting было 28 процентов акций, Аполлон был 20 процентов акций и инвестиционная фирма TPG Capital LP был 8-процентную долю в компании по состоянию на конец июня, в соответствии с нормативно подачи.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процентов от Северной Америки круиз пассажирского причала мощностью, в соответствии с Initial Public Offering регистрационного документа престижа Cruises.
