Гонконг активисты демократические настаивайте Китай официальный день после голосования постановления
Группа сторонников Пекине стоял рядом, размахивая флагом Китая.
Постоянного комитета ВСНП в воскресенье одобрил рамки, чтобы только два или три кандидатуры запуска в 2017 году лидерство голосования Гонконга.
Все кандидаты должны сначала получить большинство поддержку от Комитета по назначениям, вероятно, чтобы быть уложены с пекинской лоялистов.
Решение делает практически невозможным для оппозиции демократы, чтобы попасть на голосование предложено демократических активистов, чтобы возобновить свой обет принести финансового центра Гонконга к остановке с "Занимайте Центральный" протестов.
Политическая реформа была главным источником напряженности в Гонконге, Китай с лидерами партийных страшных вызовов для демократии распространения в других городах.
После публикации Пекин белого документа с изложением полномочий Китая над Гонконгом в июне, демократические активисты провели неофициальную референдум о голосовании в специальный административный район, и сотни тысяч прошли в деловом районе города и устроили сидячую забастовку.
Брифинг Ли будет организована правительством Гонконга и Бюро по связи Китая в Гонконге.
Вице-председатель Комиссии Постоянного комитета по делам Законодательные, Чжан Rongshun и заместитель директора Государственного совета Гонконга и Макао связям, Фэн Вэй, также должен выступить в серии брифингов в течение дня.
Активисты студенческих сказал, что они собираются за пределами офиса исполнительный директор в Гонконге во второй половине дня.
Великобритания не сделал никакого упоминания о демократии в Гонконг, пока последние дни около 150 лет колониального правления.
