Израильские власти намерены присоединить 400 гектаров земли, принадлежащие Палестинской автономии
Израильские власти заявили, что они полны решимости приложить 400 гектаров земли на Западном берегу реки Иордан, который принадлежит к Палестинской автономии.
Как сообщает Би-би-решение аннексировать земли Южной Вифлееме связана с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Израильское министерство обороны объявило об аннексии территории в воскресенье, и приказал военным установить административный контроль над Западном берегу.
По словам представителя для сектора Газа, Саиб Эрекат, мировое сообщество должно назвать Израиль к ответственности за "продолжающегося поселенческой деятельности на Западном берегу реки Иордан и в Восточном Иерусалиме".
