Обнаженная фото скандал втягивает австралийских знаменитостей и Габи Grecko
Джеффри Edelsten уже обрушил свой отвращение хакеров, которые, возможно, украденных обнаженные образы невеста Габи Grecko и кто есть кто в Голливуде-Листерс.
Tinseltown шатается после серии откровенных фотографий, показывая обнаженную Дженнифер Лоуренс попали в интернет в крупном знаменитости взлома скандал.
Хакер ответственность, как говорят, 60 ню ​​фотографий Голодные игры звезды Лоуренс и суперзвезд в том числе моделей Кейт Аптон и Кара Делевинь, певцы Rihanna, Ариана Гранде и Леа Мишель и актеров Кирстен Данст.
Австралийские актеры Тереза ​​Палмер, Эмили Браунинг, Ивонн Страховски, и Мельбурне Grecko также были личные фотографии, якобы полученные в связи с утечкой ICloud.
Есть 101 имен знаменитостей в списке.
Edelsten, который предложил Grecko в прошлом месяце, сказал Confidential: "Это отвратительно".
Все частная переписка и изображения должны оставаться закрытыми.
Это позорно, что личная информация может быть украдена и разошлись по другим.
Grecko, который находится в Нью-Йорке, как сообщается, заявил на пресс-сайт взлом был "позорным" и тех, кто будет мишенью "чувствовать нарушены."
Хакер, как полагают, 30 изображений Палмер с экс-бойфрендом Скоттом Speedman, в том числе двух кадрах, где она развалившись топлесс в бассейне.
Фильмография Палмера относятся Любовь и честь, напротив Лиам Хемсворт.
Палмер, Чак звезда Страховски и Sucker Punch актриса Браунинг вчера не было никаких замечаний по взломанных фотографий.
Представитель Лоуренс сказал TMZ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Роген набросился на хакера, чирикают: "Личные фото взломаны с мобильного телефона на самом деле не отличается от продажи похищенного товара."
Просто говоря юридическим языком, он не должен допускаться, чтобы сообщить украденные фото.
