Метод потенциала за кражу фотографий обнаженных знаменитостей был обнаружен
Вполне возможно, что массовое рубить счетов знаменитостей проводилось с использованием уязвимости в Find My Phone приложение.
Следующая веб-ресурс описан потенциальный сценарий событий.
Скрипт, написанный на Python языке была опубликована на ресурсе GitHub, что позволило собрать пароли для Find My Phone службы от Apple.
Эта услуга дает возможность следить на месте давал iPhone в.
Чтобы получить доступ к его одним использует тот же идентификатор Apple логин и пароль комбинацию, которая используется для получения доступа к Apple, ICloud, который является, где были похищены фотографии знаменитостей.
Сценарий позволило использовать метод вычислений грубой силы, чтобы выяснить, Find My Phone пароль.
При таком подходе, все возможные комбинации символов, последовательно введены, начиная с наиболее часто используемых паролей.
Создатель скрипта подтвердил, что Find My Phone служба имеет бесконечное число вариаций входных пароля.
Когда это работает должным образом, система безопасности должна блокировать учетную запись после нескольких попыток неудачной логин и предупреждает пользователя о попытке нападения.
В результате уязвимости, пользователи не получают каких-либо сообщений о попытке соответствовать пароль своей учетной записи.
Хакеры выяснили пароль от Apple, ID, а затем использовать его, чтобы получить доступ к ICloud.
Согласно сообщению Hackapp на Twitter, уязвимость была найдена два дня назад, в субботу, и сценарий программы был затем записываются к нему для того, чтобы собрать пароли.
В настоящее время, уязвимость была исправлена: после пяти неудачных попыток входа, служба их.
Ресурс связаться пользователя Hackapp и он отметил, что вышеупомянутая уязвимость является общим со многими услуг; Однако, он также отметил, что он не имеет никаких доказательств, что этот специфический уязвимость была использована, чтобы получить доступ к счетам "Звезды".
Это не я, плз РТ
Еще раз несанкционированные сообщения показали, на Твиттере премьер-министра
Хотя нет никаких доказательств, что уязвимость в Find My Phone используется для кражи фотографии, там уже волна вредных деяний, совершенных с использованием этого сервиса.
Хакеры перехватили контроль над устройством и приказал владельцам заплатить выкуп.
В этом случае, Apple, сообщил СМИ, что безопасность в облаке не была скомпрометирована в этом падении, однако, они не провели расследование, как пользователи потеряли свои счета.
В России, на счет Twitter премьер-министра Российской Федерации Дмитрия Медведева, был также ранее взломаны.
Если хакеры получили доступ к ICloud помощью описанного выше способа, то пароль для учетной записи руководителя правительства может также храниться в службе микроблоге.
Следующая веб-ресурс не смог получить комментарий от компании Apple о Find My Phone уязвимости.
