Путин дает российское гражданство украинского женского спортсмена
Президент России Владимир Путин, получил российское гражданство известного украинского спортсменкой, Анна Буряк.
Соответствующий приказ опубликован на интернет-портале правовой информации.
В начале этого года, спортсменка переехала в Россию в качестве постоянного жителя и подошел к Федерацию современного пятиборья с просьбой разрешить ей присоединиться к сборной России.
В 2013 году она выиграла две серии Кубка мира, взял серебряную медаль на чемпионате Европы в личном зачете и стал чемпионом мира в смешанной эстафете, которая происходит с одним из новых видов программ в этом виде спорта.
Она держит лидирующую позицию в сезоне этого года.
Согласно правилам, для того, чтобы конкурировать на Олимпийских игр 2016 года в Рио-де-Жанейро, ей придется получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк не первый украинский спортсменка изменить ее гражданство.
В июле Владимир Путин распорядился выдать российский паспорт на шахматистка Екатерина Лагно, уроженец Львова, который является двукратным чемпионом Европы (2005, 2008), чемпион мира в блицу (2010), а в по быстрым шахматам (2014).
Как часть команды украинского женского, спортсменка стала победителем шахматной олимпиаде в Турине (2006), чемпионате мира команда в Астане (2013), и на чемпионате Европы в Варшаве команды (2013).
