МЦР закончился расследование аварии Ту-204 во Внуково
Следственный комитет России (МЦР) снизилась уголовные обвинения в связи с ДТП с участием самолета Ту-204, принадлежащий авиакомпании Red Wings.
В пресс-службе ведомства сообщили, это.
Решение было принято в связи со смертью капитана и инженера на борту.
Судебно-медицинской экспертизы показали, что авария была вызвана ускоренной заходе на посадку, отказ от экипажа выполнять стандартные процедуры посадки, а также непреднамеренное вперед тяги увеличение двигателей.
Ту-204 самолет принадлежит авиакомпании Red Wings, который ехал из Праги в Москву, разбился 29 декабря 2012 года, при посадке в аэропорту Внуково в Москве.
Самолет захватили взлетно-посадочную полосу и загорелся.
Инженер капитан, пилот, и на борту все умерли на месте аварии.
Два стюардессы были отправлены в лечебных учреждений, где они позже умерли от ран.
Еще три стюардессы, которые были госпитализированы с серьезными телесными повреждениями, прошли долгосрочную медицинскую помощь.
Кроме того, водитель автомобиля, который ехал вместе Киевскому шоссе в момент аварии, получили серьезные телесные повреждения.
Там не было пассажиров на борту воздушного судна.
Офис транспортная прокуратура провела расследование Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 года, лицензия авиакомпания была приостановлена.
Компания возобновила работу летом 2013 года.
