Александр Емельяненко начал обучение в СИЗО под стражей
Знаменитый русский боец ​​смешанных боевых искусств, 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с зарядом сексуального насилия в отношении своей экономки, полностью оправился от травмы и приступил к тренировкам.
Чемпионат сообщает об этом.
В мае этого года, Следственный комитет России взимается Александр Емельяненко с изнасилованием.
Обвиняемый был поставлен на розыск, и он был арестован 9 мая, в Тамбове, в результате чего после ДТП, в котором он сломал бедро.
Емельяненко младший не под арестом до 31 августа, а вынесение приговора было запланировано на 1 сентября.
Тем не менее, суд был отложен, и, следовательно, не требуется расширение содержания под стражей под стражей до 30 сентября.
Если спортсмен оказывается виновным, ему грозит до шестилетнего срока в тюрьме.
Что сила, брат?
Lenta.ru напоминает самые скандальные истории карьеры Александра Емельяненко в
Его последний бой состоялся в январе этого года, где он потерял в результате технического нокаута его противнику, Дмитрий Сосновский.
Александр является младший брат лучше известного борца Федора Емельяненко.
Последнее четырехкратный чемпион мира в смешанных боевых искусствах, а также четырехкратный чемпион мира и семикратный чемпион России по боевому самбо.
