28-ти летний шеф-повар считаемый мертвый на моле Сан-Франциско
28-ти летний шеф-повар который недавно двинул к Сан-Франциско был счесн мертвый в лестничном колодце местного мола на этой неделе.
Но брат жертвы говорит что он не может думать любого которое хотело бы ушибить его, говорить, «вещи в конце концов шли хорошо для его.»
Тело найденное на моле Westfield в среду утром было определено как 28-ти летний резидент Франк Галиция Сан-Франциско, офис медицинского экзаминатора Сан-Франциско сказал.
Управление полиции Сан-Франциско сказало что смерть управлялась убийству и исследование продолжающийся.
Брат жертвы, Луис Галиция, сказал станцию KGO ABC в Сан-Франциско которая франкирует, ранее линии кашеваре в Бостоне, приземлился его мечт работа как линия шеф-повар на ресторане сыновьей & дочерей Сан-Франциско 6 месяцев тому назад.
Представитель для сыновьей & дочерей сказал что они «было сотрясено и было опустошено» его смертью.
«Мы малая команда которая работает как близкая семья knit и он дорого будет пропущен,» представитель сказали.
Наши мысли и соболезнования с семьей и друзьями Франка на этом трудном времени.
Луис Галиция сказало откровенное первоначально, который остали в общежитиях, но недавно, «вещи в конце концов шли хорошо для его.»
«Он нашел квартира, он датировал девушку,» Луис Галиция сказало KGO.
Луис Галиция сказало что он не смогло думать любого которое хотело бы ушибить его младший брата.
Он был добросердечным духом с большим сердцем.
Его путь соединяться с семьей всегда делал нами блюдо, делая нами обедающий,» Луис Галиция сказало.
Он никогда не хотел находиться в любом виде ссоры.
Он был братом который пошел с подачей.
«С всем другим которое идет неправильно с миром, он был тем диамантом в грубой которая была сияющим ярким изо дня в день,» он сказал.
Любое с информацией спрошены, что вызывает линию подсказки SFPD на 415-575-4444.
