Путин изменило состав Совета Безопасности Российской Федерации.
Президент России, Владимир Путин, подписал декрет для того чтобы откорректировать состав Совета Безопасности Российской Федерации, пресс-служба Кремля сообщила.
Более раньше, оно пришло к свету что Путин извлекло Sergei Ivanov от столба начальника штаба президентского управленческого офиса, с Anton Vaino назначенным как его наследник.
Ivanov теперь будет служить как специальный президентский представитель для охраны окружающей среды, экологичности, и перехода.
Депутат секретарша совета, Rashid Nurgaliyev, был исключен от списка постоянных членов Совета Безопасности Российской Федерации.
Sergei Ivanov, Anton Vaino, президентский plenipotentiary к сибирскому федеральному округу, Sergei Menyailo, и plenipotentiary к северозападному федеральному округу, Nikolai Tsukanov, были включены на совете.
