Почему должны дети казаков иметь классы на школах?
Согласно губернатору V. Kondratyev, 'казакам нужно быть образованный не с кампаниями и парадами, но в систематическом образе'.
Они должны вырасти вверх и, по крайней мере, от времени 7, понимают что они казаки и их образование должно быть казацко.
Но до сих пор эта работа, оно кажется к мне, уносится по мере того как простая формальность, и, я подозрюет, главным образом как раз на бумаге.
Если казацкие классы включают все положительное, то что ранее аккумулирует и примите его к всему новому уровню, тогда я буду доволен.
Если все сделано второпях и без уметь как пойти около оно, тогда, то эта новая идея приведет к в дешевом популизме.
