Русское judoka достигало 1/8 окончательных на Олимпиадах
В пятницу, русское judoka, Renat Saidov, преодолевало австрийца, Даниель Allerstorfer, в 1/16 окончательных Олимпийских Игр в классе +100 kg, вебсайт конкуренции сообщает.
В круге 16, русский будет смотреть на бразильянина, Сильвы Рафаэля.
2 из 4 золотых медалей России на Олимпиадах, на самом деле, были выиграны judokas.
Беслан Mudranov стал самое лучшее в нижней весовой категории 60 kg, и Хасанск Khalmurzaev выиграл до 81 kg класса.
В настоящее время, команда Россия держит седьмое место в отсчете медали с 19 медалями.
