Начальник штаба исполнительное управление президента сша Российской Федерации Aton Vaino.
В суббота 12-ое август, Владимир Путин назначил Anton Vaino как начальник штаба исполнительное управление президента сша России.
Ранее, Sergei Ivanov держал этот столб.
«Глава государства назначила Anton Vaino как начальник штаба исполнительное управление президента сша Российской Федерации декретом, сбрасывая его его настоящего столба», читает опубликованный декрет подписанный Путином и на вебсайте Кремля.
С мая 2012, Vaino заместитель председателя исполнительное управление президента сша Российской Федерации.
Anton Eduardovich Vaino был рожден 17-ого февраля 1972, в Таллине.
Его отец, Eduard Vaino, руководитель совета дела Куб-России Торгово-промышленной Палаты Российской Федерации и вице-президента внешних отношений и сотрудничества с акционерами на OAO AvtoVAZ.
Его дед, Карл Vaino, был второй секретарь посольства центрального комитета Коммунистической партии Эстонии от 1978 до 1988.
В 1996, он градуировал от института положения Москвы международных отношений русского Министерства Иностранных Дел в факультете международных отношений.
От 1996 до 2001, он работал в русском посольстве в Японии и после этого в втором азиатском отделе на русском Министерстве Иностранных Дел.
От 2002 до 2004, он держал различные столбы в русском президентском директорате протокола.
От 2004 до 2007, он был заместителем главы русского президентского директората Scheduling протокола.
В 2007, он был первым заместителем главы русского президентского директората протокола.
С октября 2007 до апреля 2008, он был заместителем председателя штата правительства Российской Федерации.
25-ого апреля 2008, он был назначен вождем протокола премьер-министра и заместителем председателя штата правительства Российской Федерации.
27-ого декабря 2011, он стал министром Российской Федерации как вождь штата правительства Российской Федерации.
22-ого мая 2012, он был назначен заместителем председателя исполнительное управление президента сша Российской Федерации.
Он бегл в английском и японском.
Он советник активизированного состояния класса 1 к Российской Федерации (этот ряд был задан декретом президента Российской Федерации 22-ого января 2008)
Он получил сертификат Российской Федерации президентский почетности (16-ое февраля 2012) для его обслуживания в поддержку работы правительства Российской Федерации и много лет старательно работы.
Он получил сертификат Российской Федерации президентский признательности (24-ое ноября 2005) для его обслуживания в подготовке и вставке праздничных событий предназначенных к шестидесятой годовщине победы в Великой Отечественной войне.
Он поженен и имеет сына.
