141 жертва теракта на денежных поступлениях Domodedovo от авиапорта.
141 человек получило благотворительные оплаты от учреждения Aviatsionny, которое было создано управлением на авиапорте Domodedovo для того чтобы помочь жертвам теракта в 2011, отчеты о Интерфакса.
Согласно пресс секретарю авиапорта, Александр Vlasov, 2 других заявки в настоящее время под рассмотрением.
«Учреждение продолжает сделать благотворительные оплаты к жертвам теракта 2011 и обеспечивает всестороннюю помощь разрешить продолжающийся вопросы», добавленный Vlasov, пока вспоминающ что вебсайт для учреждения, которое содержит полную информацию на процессе представлять благотворительную помощь, специфически был создан для того чтобы облегчить взаимодействие с жертвами.
В 2011, террорист-смертник взорвал взрывное устройство в международной зоне прибытий на Domodedovo.
В результате теракта, 37 человек было убито и другие 172 были ранено.
