Ученые открывали животное которое может жить на 500 лет
Международная команда биологов приходила к заключению что длинн-живя позвоночное животное акула Гренландии, которая может жить на приблизительно 500 лет, отчеты о RT.
Ученые проводили анализ радиоуглерода линз окуляра 28 акул Гренландии.
Самая большая акула, при длина превышая 5 метров, смогла находиться между 272 и 512 летами старыми.
Биологи считают, что медленный метаболизм, который приводит к в более медленном развитии, играет важную роль в долговечности акулы.
Женские акулы Гренландии только достигают сексуальную зрелость временем 150.
Ранее, было подумано что самое длинное прожитие всех позвоночных животных был «соседом» акулы: кит Гренландии.
Самая старая такой образец известный к ученым была немножко старе чем 210 лет.
