Русские фехтовальщики фольги нанесли поражение американцам и сделали ее до конца к выпускным экзаменам турнира на Олимпийских Играх.
Русская национальная ограждая команда достигла выпускные экзамены турнира команды на Олимпийских Играх в Рио-де-Жанейро.
В полу-окончательной, спортсмены русского побили американскую команду с счетом 45-41.
Выпускные экзамены будут держаться на 12:30 A.M., куда русские установлены для того чтобы принять на команду от Франции, которая выиграла полу-окончательную спичку против итальянок с счетом 45-30.
