Команда русских людей сделала его в выпускные экзамены комплексного плавания 4x100 m.
Команда русских людей управляла достигнуть выпускные экзамены комплексного плавания метра 4x100 в заплывании на Олимпиадах в Рио-де-Жанейро.
Русские представленные в квалифицировать были Anton Chupkov, Evgeny Koptelov, Александром Sukhorukov, и Grigory Tarasevich.
Они поплавали расстояние в 3 минутах и 32,95 секундах.
Секста помещенная русскими.
В предварительном круге, британцы имели самое лучшее время: 3 минуты и 30,47 секунды.
Выпускные экзамены случатся поздно вечером в субботу.
