Churkin заявило что встреча Совета Безопасности ООН на Крыме была полезна.
Постоянный представитель Российской Федерации к ООН, Vitaly Churkin, заявленное что предыдущая встреча Совета Безопасности ООН на Крыме была полезна, Интерфакс сообщает.
«Я считаю, что обсуждение было полезно для нас, и мы дал их информация о что случилось», сказала Churkin.
Он объяснил что, в закрытых консультациях Совета Безопасности, он представил государство-членов с информацией о случаях внутри территория республики Крыма, и прочитал заявление от Министерства Иностранных Дел Российской Федерации, которой «выражает заботу и негодование в отношении попытанных актов терроризма и вредительства внутри территория республики Крыма».
