Младшая забастовка докторов: Звонки для свежего промышленного конфликта
Представители младших докторов вызывали на их соединении для того чтобы утвердить свежий промышленный конфликт в их споре о новом контракте.
Младшие доктора Комитет (JDC) великобританской медицинской ассоциации (BMA) спросить, что свой полный совет подпер больше промышленного конфликта с в начале сентября.
JDC говорит что министры не сумело адресовать заботы о контракте.
Младшие доктора и студент-медики проголосовали в июле для того чтобы отвергнуть дело контракта соглашенное с BMA.
Оно было отвергнуто 58% из своих членов которые проголосовали в голосовании.
В письмо к члены выпущено на Twitter на в четверг ночью, JDC стул Элен McCourt сказал что правительство имел остали «настойчиво молчаливый» на вопрос которая, она сказала, привела к в будучи отверганной контракте.
Она сказала: «В свете этого, исполнительная власть JDC проголосовала для того чтобы отвергнуть предложенный новый контракт полностью и вызвать для официально re-переговоров на всей из ваших забот.»
В ответ на безмолвие правительства, исполнительная власть JDC сегодня сделала официально запрос для внеочередного заседания совета BMA утвердить программу завальцовки подниманного начала промышленного конфликта в в начале сентября.
Спор водил к младшим докторам принимать 6 забастовок этот год, включая первые тотальные перебои в истории NHS.
Руководитель доктора BMA младший, Д-р Johann Malawana, отказал следование голосования для того чтобы отвергнуть обсуженные сроки контракта, которые BMA порекомендовало.
Он сказал что члены BMA дело было хорошее одним которое должно быть принято, во время встреч впереди списка избирателей 54.000 младших докторов и студент-медиков.
После голосования, секретарша Джереми Охотить здоровья сказала что контракт будет наведен на сотрудник военно-медицинской службы в Англии.
