Путин России sacks начальник штаба Sergei Ivanov
Русский президент Владимир Путин непредвиденно увольнял его начальник штаба Sergei Ivanov.
Г-н Ivanov часть близкого окружения г-на Путина доверенного в течение многих лет.
63-ти летнее теперь было сделано специальным представителем для вопросов экологических и перехода.
Заявление от Кремля сказало что г-н Путин «постановил для того чтобы сбросить Ivanov его обязанностей как голова русской президентской администрации,» но не дало никакую причину.
Депутат с 2012, Anton Vaino г-на Ivanov, был назначен как его наследник.
Г-н Vaino, 44, бывший дипломат.
Принесенный в эстонской столице Таллине в 1972, он градуировал от престижного института положения Москвы международных отношений (MGIMO) и послужил в посольстве токио.
Более поздно он управлял президентским протоколом и штат правительства, вебсайт Кремля говорит (в русском).
На быть назначенным, он сказал г-на Путина: «Спасибо за ваше доверие.»
Я думаю что задача администрации самая важная поддержать вашу деятельность как глава государства по отоношению к чертя законам и управление над как ваши инструкции снабжены.
Г-н Путин сказал русскую телевизионную станцию в пятницу что г-н Ivanov спросил выйти столб, и порекомендованный что г-н Vaino должен заменить его.
Улыбки убеждают?
Это движение которое мистифицировало Москву.
Sergei Ivanov длиной один из союзников Владимира Путина самых близких и, как он, служил в советской службе безопасности, KGB.
По мере того как начальник штаба он был одним из самых мощных людей в стране.
В встрече с президентом Путином показанным на государственном телевидении оба люд потребовали что начальник штаба шагал - вниз на его запрос.
Но несмотря на улыбки для камер, немногие здесь убеждены - особенно теперь, только перед парламентскими выборами.
Так это падение-вне от некоторого вида борьбы за власть?
Никто знает пока.
Но официальная заявка - которую человек раз зазывал как потенциальный президент, внезапно хотела побежать политика по вопросам окружающей среды России - встречает с большим скептицизмом.
В примечаниях к г-ну Путину, закавыченному на вебсайте Кремля, г-н Ivanov сказал что «истинный что в начале 2012 я спросил, что вы, в переговоре, возложили меня с этим очень осложненным столбом, даже - вы смогли сказать - хлопотный столб, на 4 года.
Хорошо, оно поворачивает вне что я президентский начальник штаба на 4 года и 8 месяцев.
Г-н Ivanov занял столб в декабре 2011.
Он служил ранее как заместитель премьер-министра и министр обороны.
Он член русского Совета Безопасности и бывший член обслуживания государственной безопасности KGB, как г-н Путин.
В конце 1990-х, когда г-н Путин был головой федеральной службы безопасности (FSB), которая заменила KGB, г-н Ivanov был назначен как его депутат.
Когда г-н Путин пришел к силе, он назвал г-на Ivanov по мере того как 5 людей он доверять большой части.
Раз было подумано что г-н Ivanov мог стать президентом России после условия г-на Путина во-вторых, по мере того как третья термина для г-на Путина была бы неконституционна.
Но тот столб был принят другими союзник Путина конца, Dmitry Medvedev.
Г-н Путин стал премьер-министром, перед возвращающ к летам три с половиной президентства как раз позже.
