Спасение залива Moelfre: 3 люд 'удачливы для того чтобы быть живы'
3 люд «удачливы для того чтобы быть живы» после того как они были брошены от их рыбацкой лодки с Anglesey.
Станция спасательной шлюпки Moelfre RNLI подняла сигнал тревоги на 13:20 BST в пятницу после того как экипаж увидел, что случай раскрыл в заливе Moelfre.
3 люд боролись для того чтобы поплавать к безопасности пока их шлюпка продолжалась под своей собственной силой.
«Мы увидели, что их шлюпка объехала близко к им и представили худшее,» сказал кормило Vince Джонса спасательной шлюпки Moelfre.
«К счастью, к этому времени мы запустили, сильные ветеры дунули оно ясный их,» он добавил.
2 из людей были спасены местной рыбацкой лодкой, пока третий человек, постаретый 60, был счесн вымотанный и льнущ к томбую без спасательного жалета.
Они все были приняты на inshore спасательной шлюпке и были принесены назад к станции спасательной шлюпки
Г-н Джонс сказал: «3 люд брошенного в воду удачливы для того чтобы быть живы и совершенно непострадавший.
Двигатель шлюпки имел непредвиденный шнур убийства но он как-то пришел разделенный от персоны управляя шлюпкой когда он опрокидывало.
Кто-то наблюдало над этими парнями сегодня.
