Скрещивание Queensferry: Мост теперь соединенный к файфу
Проект £1.35bn теперь должен быть закончен к маю 2017
Инженеры соединяли палубу и виадук скрещивания Queensferry северную - значить мост теперь соединен к файфу.
Оно первое из 4 закрытий между «вентиляторами палубы,» которые теперь приближают к завершению вокруг каждой из башен моста 3.
Раздел моста от файфа теперь 600 метров длин и весит 30.000 тонн.
Оно имеет 10.000 тонн стали и 20.000 тонн бетона и 46 пребывани-кабелей.
Проект £1.35bn теперь должен быть закончен к маю 2017.
Секретарша Кейт Брайн экономики посетила место сегодня и находилась среди первого, который нужно идти от земли дальше к мосту.
Он сказал: «Это исторический и символический момент в здании скрещивания Queensferry.
Мы все видя инженерство на поистине былинном масштабе на этом проекте, с над 30.000 тоннами бетона и стали используемых как раз для того чтобы построить эту часть моста.
Несмотря на массивнейшие размер и вес моста завершать закрытие между виадуком и палубой моста чувствительная деятельность включая весьма точные допуски для пригонки вверх.
Общий, почти 79% из полной палубы моста теперь на месте, окончательный раздел палубы имеет свою конкретную палубу быть брошенным в Rosyth сегодня, значащ что полностью палуба готова быть поднятым в место на мосте.
Майкл Мартин, вперед директор проекта конструкторов моста скрещивания сказало: «Первое закрытие на любом проекте моста всегда значительно основной этап работ.
На этом фантастическом проекте, это закрытие представляет гражданское строительство ведущей кромки.
После устанавливать последний раздел палубы дороги и соединять его к расширяя северной палубе дороги башни, мы после этого должны закрыть остальной зазор на севере - или landward - сторона.
Это было сделано путем вытягивать северный виадук подхода 700 миллиметров на юг.
Это была массивнейшей и, в то же время, очень чувствительной деятельностью.
Массивнейший потому что виадук 222 метра длин, весит приблизительно 6.000 тонн и быть вытягивано вверх по градиенту около 3%.
Чувствительный потому что допуски команда работала к были крошечный - как раз немного миллиметров любой путь.
Счастливо, оно все пошло очень хорошо.
