Frankie Dettori достигает 3.000 победителей с победой на Newmarket на склонности
Dettori распыляет шампанское после того как двойник на Newmarket принимает его до 3.000 выигрышей
Жокей Frankie Dettori обеспечил его 3,000th великобританский победителя на Newmarket в пятницу.
Он принес вверх ориентир ориентир при его второй победитель ночи на его местный след - на склонности, натренированный Джоном Gosden.
45-ти летняя итальянка шестой жокей для достижения ориентир ориентира в плоских гонках.
Он следовать господином Гордоном Richards, Doug Смитом, Лестером Piggott, Пэт Eddery и Вилли Carson.
Трехкратный жокей Dettori чемпиона, который раньше выиграл на Ghayyar, сказал: «Он специальн.»
Я очень эмоционален потому что моя семья здесь также
Я очень доволен для его для того чтобы случиться на Newmarket потому что это где я приземлился 30 лет назад.
Нет большой встречи, его нет королевского Ascot - мирская пятница ночью с 20.000 человек.
Я сброшен и очень всепокорный.
Dettori выдерживает вверх приветственные восклицания по мере того как он приносит в склонность после победы
2 жокея достигали основной этап работ в гонках скачки - champion жокей Ричард Джонсон и выбытый господин Энтони McCoy чемпиона 20 времен, который имели больше чем 4.300 побед в рекордной карьере.
Лестер Piggott, победитель Дерби 9-времени, 4.493 выигрыша карьеры
Frankie один из самых лучших жокеев современной эры и никакой сюрприз он достигал этот ориентир ориентир поэтому немногие достигали перед им.
Он стильн и сильн, но он его тактические nous что комплекты он отдельно от других в веся комнате.
Он фантастический посол для участвовать в гонке, его восторг и харизма рисует вентиляторы к спорту на леты.
Я сказал к Frankie несколько недель назад на Epsom он ехал бы 6.000 победителей если он не был жокеем как раз выходных и крупно-гонки!
Серьезно однако, Frankie ехать победители в Великобритании для самой лучшей части 30 лет которая большая увидеть.
Он живой характер который хорош для великобританских гонок но больше чем то, он неимоверный жокей.
Frankie Dettori отпраздновал основной этап работ с летанием товарного знака спешивается
От летания отделки к летать спешиваются, Frankie Dettori мальчик плаката великобританских плоских гонок на 2 десятилетия.
Езда американской горкы.
Стога победителей крупно-гонки, включая его известные 1996 'пышных 7' на Ascot, но он также выдержали авиационную катастрофу и послужили запрет лекарств.
Три года назад он первоначально боролся когда возвращающ от того шестимесячного подвеса, но его показал потрясающую прочность характера для того чтобы бросить вызов скептиков и возвратить к его самое лучшее.
И он не может быть сделан в течение некоторого времени - Dettori ранее говорило что он не хотел быет продолжить состязаться до времени 50, по крайней мере.
