Уголовные разумы играют главные роли Томас Гибсон sacked после ударять производителя
Гибсон включилось в физическую ссору на комплекте выставки в Лос-Анджелесе последний месяц.
Студии ABC и телевидение CBS студии, которые производят серию, объявили его отставку в совместном утверждении.
Гибсон, которое сыграло оперативный сотрудник Аарона Hotchner, выдало извинение в четверг прежде чем его прекращение было объявлено.
Были творческие разницы на комплекте и разногласии.
Я жалею что он произошел,» он сказал в заявлении.
Ожидано, что приходят детали о том, как характер Гибсона будет написан из выставки, которая следовать за командой агент ФБР, позже, согласно заявлению студий студий ABC и телевидения CBS.
54-ти летнее, которое ранее играло главные роли на комедийном шоу Dharma & Греге, находилось на выставке с своего первого сезона в 2005.
«Я люблю уголовные разумы и клал мое сердце и душа в ее на последние 12 лет,» Гибсон сказало в заявлении выпущенном в пятницу.
Я понадеялся увидеть его до конца к концу, но то не будет возможно теперь.
Я как раз хотел был бы к сказать спасибо к писателям, производителям, актерам, нашему изумительному экипажу, и, главное, самым лучшим вентиляторам которые выставка смогла всегда надеяться для того чтобы иметь.
Выставка намечана для того чтобы возвратить на свой двенадцатый сезон 28-ого сентября.
