Pokémon идет достойная охота для здоровья и счастья
Оно завораживающий для того чтобы увидеть как мир поворачивает.
Что не получают, что снаружи играют подростки и дети больше, предпочитающ потратить их свободное время смотря экраны, плач много на прошлое десятилетие.
Pokemon Go получает людей с кресла и в некоторую работу.
Время экрана первоначально было ограничено к видеоиграм и более недавно smartphones телевидения после этого.
Так оно большой увидеть что той технологии и быть активный outdoors нет взаимно - исключения.
Я конечно ссылаюсь к крейзу который Pokémon идет, app основанный на характерах сперва созданных для видеоигр в 1990s (он позже порождал серию шаржа, играя карточки и другое offs закрутки).
Как много явлений шипучки культурных оно пошло с чирея несколько прежде чем эта новая игра была сделана доступный в США, Австралии и Новой Зеландии в в начале июля.
Старт в других странах после этого был задержан массивнейшей реакцией, которая перегружала серверов.
В пределах дней, Pokémon Go имело больше потребителей чем трут и почти так много как Twitter.
Так как оно работает?
В двух словах, игроки на smartphones идут вне искать Pokémons, которые отслежены с GPS и, раз найденный, могут 'быть сфотографированы' (через съемку экрана на вашем телефоне) или 'захвачены'.
Поколение которое сыграло игру когда молодой соединяло крейз, скача с кресла для поиска.
В США, игра водила к значительному росту в числе предпринятые «средней» персоной каждый день.
Cardiogram, app для вахты Яблока который отслеживает 35.000 потребителей, сказал Вашингтон Пост недавно которому не позднее 2 дня игры запускать, число людей оно отслеживал кто сделало 30 минут тренировки каждый день поскакал от 45 процентов к 53 процента.
Компания не знает кто играет Pokémon идет - оно как раз видит первоначальные данные на уровнях тренировки.
Много кампаний здравоохранений для того чтобы получить, что людей «нашли 30,» «получают с кресла» и «активные ежедневные» упадите на глухие уши потому что большинств сообщения здравоохранений сверлильны и поставлены людьми которые смотрят горемычными.
Но важность тренировки нельзя занизить.
Те которые работают регулярно уменьшают их шансы получать рак или депрессию.
Деятельность помогает с управлением веса, высоким кровяным давлением, диабетом и длинным списком преимуществ слишком длиной перечислить здесь.
Но красота Pokémon Go оно получает людей вне делать что-то они наслаждаются.
Таким образом вы покрываете 3 штендера здоровья - движения, свежего воздуха и солнечности, и потехи.
Некоторые людей даже делают новых друзей на охоте.
Как обычно самодовольные killjoys ища что-то пожаловаться около.
И да кто-нибудь могло идти в дверь.
Так что?
Прорыв происходил.
Для пока apps smartphone как Fitbit смогли ранее отслеживать нашу деятельность, они не дали нам причину работать как эта игра делает.
Новизна несет и польза убывает должным образом.
Тем ме менее из-за успеха Pokmeon будут больше игр которые совмещают apps и виртуальную реальность с быть активны в реальном мире, помогая много людей на охоте быть более активны, более подходящие и здорове.
Прочитайте блоги Д-р Джо на www.drjoetoday.com
