Мать 6-ти летнего с микроцефалией: «Она получает лучше»
Как большинств 6-год-olds, влюбленности Эдмунда Picciuto поя, игрушки и, конечно, его мать.
Но не похож на большинство его пэров, Эдмунд имеет микроцефалию, результат генетического заболевания его мама Элизабет Picciuto не знать около пока беременная.
Когда он сперва пришел домой моя начальная мысль была, я не может сделать это.
Я не могу сделать это.
Я не подписал вверх для этого.
Что не истинно на всех -- конечно вы подписываете вверх для его,» сказала она.
Она и ее супруг, Винсент, были сказаны что Эдмунд могло никогда не узнавать их, и то он мог даже не выдержать.
Некоторые доктора пошли как далеко как предложить его были институционализированы.
«Моя первая реакция был 'мной не думала что люди сделало то больше,'» Picciuto объяснило.
Эдмунд идет с помощью ходоку.
Эдмунд не сидел вверх или не вполз до тех пор пока он не будет 3, и он все еще не говорит.
Но он медленно встречает некоторые основные этапы работ.
Он идет с помощью, и едет велосипед.
Он также любит сыграть с его 2 братьями, и спеть.
Элизабет демонстрирует язык жестов компенсированный Эдмунда «пожалуйста поет к мне.»
«Мы учим ему язык жестов,» Picciuto сказало Службу новостей Си-Би-Эс.
Но нет как раз типичного языка жестов -- она говорит что Эдмунд изобретало некоторые из его собственных знаков.
Микроцефалия может возникнуть от нескольких различных условий: генетические одни любят Эдмунд, и инфекции во время беременности от вирусов как корь и Zika.
Симптомы и прогноз могут поменять широко.
Оно слишком предыдущий для того чтобы сказать как оно повлияет на жизни тех зараженных с Zika.
Picciuto вспоминает эмоциональную нагрузку неуверенного будущего.
Я держал сказать, что иду случиться?
Что идет случиться?
И она все еще действительно не знает.
Я фактически не попросил прогноз в вечности, потому что я не ожидаю любое действительно для того чтобы мочь сказать мне.
Но Picciuto имеет надеющийся совет для матерей младенцев с врожденными пороками от Zika.
Оно получает лучше.
Вы знаете получит лучшее для вас.
Вы полюбите вашего ребенка, и ваш ребенок полюбит вас.
