Проливной дождь, затопляя пробуждает спасения в Луизиане, Миссиссипи
Проливной дождь и широко распространённый flooding в Луизиане водят губернатора объявить чрезвычайное положение в пятницу, при больше дождя предпологаемого над положением через субботу.
Многочисленные реки в юговосточной Луизиане и южной Миссиссипи переполняли их банки и через угрожая широко распространённый flooding после весьма осадок, национальная метеослужба сообщила.
Луизиана Gov. Джон Бел Edwards сказала что представители государственной власти в постоянн контакте с местными должностными лицами, и помощь уже на движении к трогнутым приходам.
Майк Steele, представитель для офиса губернатора безопасности родины и готовности аварийной ситуации, сказало что запросы приходило внутри для кораблей, шлюпок и мешков с песком полноводья.
Steele сказало Tangipahoa прихода десятки самостоятельно спрошенные тысяч мешков с песком.
Вахта потока не будет оставаться в действительности до субботы через большую часть из южной Луизианы.
Обслуживание погоды сказало в заявлении что дополнительные 3 до 5 дюйма смогли понизиться над областью.
В южной Алабаме, вахта потока был в действительности пятницей по мере того как дождь продолжался в передвижной области.
Было предсказаны, что установило река Comite около Батон-Руж и реки Amite около Denham скачет, оба в Луизиане, рекордные гребни над выходными.
Прогнозист Alek Krautmann сказал что оба реки смогли затопить много домов в пригородных районах около Батон-Руж.
Он также сказал что затоплять по потоку в приходе восхождения угроза, по мере того как те вздутые реки будут медленны для того чтобы стечь в озеро Maurepas.
Река Tickfaw, как раз к югу от государственной границы Миссиссипи в Ливерпуле, Луизиане, находилось уже на высоком уровне всегда записываемом на 9 A.M. пятнице.
Спасители все еще общипывали людей от паводковых вод в графствах Amite и Wilkinson в юго-западной Миссиссипи.
Лерой Hansford, его жена и пасынок находилось среди тех спасенных ранее в пятницу около Gloster.
Hansford, 62, говорит воды от Beaver Creek, которое нормально больше чем 400 футов далеко от его дома, подняло быстро всю ночь.
Он сказал что другой пасынок который живет рядом предупредил его.
«Мы проспали вверх и вода, который держат на приходить,» Hansford сказало.
Оно пришло до моей талии.
Его жена сказала Hansford что она самые высокие она видела The Creek в 48 летах она жила там.
Hansford сказало что он и его члены семьи все имеет инвалидность, и он единственная персона которая может поплавать.
Hansford сказало что непредвиденные работники спасли все 3 в большой тележке воинск-стиля и приняли их к пожарному депо в Gloster, где они приютили пятницу.
Krautmann говорит что flooding «быстро будет широко распространённым» по мере того как проливные дожди продолжаются, говорить должностные лица рассматривают заказы опорожнения.
Krautmann говорит что один наблюдатель около Ливингстона сообщил 13,75 дюйма дождя от полночи к пятнице утром.
Krautmann сказало что земля тяжело была насыщена осадками с среды.
Flooding проливного дождя и улицы пробудил спасение резидентов от их домов в приходе Tangipahoa и отмена классов в 5 школьных районах, властях сказала.
Присоединенный филиал WWL CBS сообщает что alderwoman в Tangipahoa сказало 200 затопленных домов.
Резиденты были эвакуированы до 2 церков но оба теперь затопляют.
Президент Robby Miller прихода сказал 72 человек спасенное властями и 7 любимчиков, который сел на мель прилив.
Укрытия были раскрыты в городке Amite и города Hammond для того чтобы расквартировать те которые были эвакуированы.
«Они будут позволены возвратить домой как только вода начинает отступать,» его сказали.
В городе прихода Tangipahoa Hammond, близко к 2 дюжины улицам был закрытый из-за прилива, и мешки с песком были сделаны доступный для приемистости резидентами надеясь держать воду из домов и дел.
«Последний главный поток мы имели находился в марте,» сказал градоначальник кружевное Landrum.
Это одно на следе, который нужно быть подобным событием.
В Миссиссипи, менеджер Rupert Harrison County непредвиденный кружевной сказал устоичивый дождь продолжаемый на побережье мексиканского залива.
Он сказал что пригорошня домов была сообщена как затопленный четверг, но никаким сообщали до сих пор пятницу.
Кейт Townson, менеджер еды значения покупателя в Amite, живет в зоне на 40 лет.
«Я видел воду в некоторых местах я никогда не видел перед,» Townson сказало, «и оно все еще приходит вниз.»
