Mahaj Брайн, 6, «сказало загадками с пулями,» выдерживает стрельбу Филадельфии
Полиция говорит что 6-ти летний мальчик был снят в Филадельфии, отмечать вторую стрельбу 6-ти летнего в городе на этой неделе.
Деды ребенка определили его к CBS Филадельфии как Mahaj Брайн.
Деды говорят огнестрельные раны пострадали Брайном, который множественные, включая в его пахе, нога, рука и брюшко, но были бодрствующий когда он был транспортирован к больнице.
«Он как раз принял много, его маленькое тело было сказано загадками с пулями,» его бабушка Delores Melendez говорит станцию.
Я как раз не могу верить ему.
Мальчик перечислен в критическом состоянии на больнице и проходил несколько хирургий.
Семья говорит станцию он ожидано, что берет.
Он был установлен для того чтобы начать первый курс на местной начальной школе.
Брайн находился среди 4 людей снятых в разделе Germantown.
Также снял был 3 люд: 2 29 года-olds и один 32-ти летние.
Один из 29-ти летних людей было сообщено в критическом состоянии; другие 2 жертвы были перечислены в стабилизированном состоянии, согласно CBS Филадельфии.
Ребенок был найденной съемкой в переднем месте автомобиля вместе с 29-ти летним в критическом состоянии, отчеты о станции.
Другие 2 жертвы не находились в автомобиле и полиция расследует смогли ли любые раненые люди быть стрелком.
Исследователи говорят CBS Филадельфию она кажется был crossfire между множественными вооруженными человеками.
Нападите кожухи раковины оружи-стиля, прослеженные к различным оружиям стиля штурма, засорял сцену.
Оно кажется что это было определенно продолжающийся сражением.
Были кожухи в улице, с обеих сторон тротуара.
Так оно кажется что были воины подготовленные многократной цепью вне здесь и что они активно были включены,» капитан полиции Энтони Филадельфии Ginaldi сказало станцию.
Множественные дома и корабли в области также были поражены.
Никакие аресты не были сделаны и полиция по сообщениям рассматривает видео наблюдения.
Другое 6-ти летнее, девушка, было ударено в ее руке рассеянной пулей вторником пока играющ перед ее домом в западном районе майны дуба.
Она берет, и полиция все еще ищет для подозреваемого.
