Полиция: 3 жертвы в съемке случая серийного убийцы пока слушающ к музыке в автомобиле
2 женщины и 12-ти летней девушка которая умерли в deadliest нападении в случае серийного убийцы Феникса первом в десятилетии сидели в автомобиле говоря и слушая к музыке когда они были съемкой, согласно полиции сообщают выпущенный четверг.
Дочь вкладыша, Stefanie R. Ellis и Ellis Анджелы Рошель сняло Maleah 12-ого июня пока автомобиль был припаркован в подъездной дороге, власти сказала.
Вооруженный человек увольнял так много как 8 съемок от личного огнестрельного оружия пока стоящ на стороне пассажира автомобиля тогда исчезанной в другом корабле, положениях отчета.
Полиция говорит что не кажется, что будет втройне убийство результатом разбойничества потому что атакующий не принял портмона или $2.900 во владении одной из взрослых жертв.
Сержант Джонатан Говард представителя полиции Феникса сказал исследователям пробужденным стрельбой для того чтобы посмотреть была связана ли она до 4 более предыдущих нападения.
В всех, были убиты 7 людей и 2 другого раненных в 9 нападениях в 2 большей частью испанских районах над четырёхмесячным периодом.
«Оно происходит в пределах жилого района перед домом,» Говард сказало к присоединенному филиалу KPHO CBS ранее в этом месяце.
Поверены, что использует подозреваемый несколько кораблей, включая как коричневый цвет Nissan, BMW черноты конец 90-х годов и белые Кадиллак или Линкольн конец 90-х годов.
Исследователи склоняли показать доказательство то привело их заключить нападения родственно и совершено такой же убийцей.
Госпитализировало для ее ушибов и позже умерло Ellis, 33.
Вкладыш, 31, и дочь Maleah Ellis умерли на сцене.
Заверитель сказал полиции что он не был необыкновенн для их сидеть в припаркованном автомобиле слушая к музыке.
Власти также выпустили отчет о полиции стрельба которая прицелилась незанятый грузовой пикап как раз получас перед втройне убийством и поверены, что будут работой серийного убийцы.
Исследователи нашли кожухи пули и взяли пулю от места и части пули от машинного отсека.
