Почему нам нужно Simone, разговорчивый и Laurie
То чего я вызываю этим командой гимнастики женщин года олимпийской и для больше причин чем одно.
Во-первых, я к Олимпиадам каждого лета с 1984 и США никогда настолько не доминантны.
И во-вторых: Эта команда отличает 3 гимнастами, желчами Simone, разговорчивым Дугласом и Лореном «Laurie» Hernandez, которые воодушевляли настолько много маленьких девочек цвета.
Состав этой команды, округленный вне Aly Raisman, которое еврейско, и Madison Kocian, который католический, делает каждое гордый.
Эта команда смотрит, в конце концов, как Америка.
Оно также твердело чернота и присутсвие Latina женское вверху этот спорт.
На прошлые 4 года, гимнаст один женский Афро-американский.
В прошлом году, Simone и разговорчивое были #1 и #2.
Это мощно.
Последние Олимпиады, разговорчивое Дуглас был чемпионом сюрприза олимпийским, и Америка развеселила.
Теперь мир мог видеть неимоверные представления желчей Simone чемпиона трехкратного мира, Дугласа и Laurie Hernandez поставляя непредвиденные, но мастерские режимы гимнастики.
В четверг, Simone пошло четвертым прямым американцем для того чтобы выиграть золото в женщинах индивидуальных все-вокруг события.
И серебр Aly товарища по команде заработанный Raisman.
Мы видим верхнюю часть спорта, но он не выглядеть как это на классах гимнастики по всей стране.
Simone, разговорчивый и Laurie все приняли такой же путь как Aly и Madison для того чтобы сделать олимпийскую команду.
Они «выпускные экзамены 5» потому что следующая олимпийская команда гимнастики только будет иметь 4 гимнастов на команде, и это Marta Karolyi в прошлом году тренируя.
Но реальность что гимнастика дорогой спорт, и гимнасты главным образом тренируют при закрытых дверях клубы гимнастики которые поддерживают родителями оплачивая цену тренировки, объекта, перемещения, форм, гонораров конкуренции, гонораров гостиницы (для тренеров и их гимнастов и семей) и список идет дальше.
Большинство этих клубов гимнастики располагаются в обильных пригородных районах которые могут поддержать дело.
Эти клубы куда гимнасты получают всю из их тренировки, и дорогое и долгосрочное обязательство для семей гимнастов.
Aimee Boorman, тренер желчей Simone, и Maggie Haney, тренер Laurie Hernandez, имеют тренировать оба их спортсменам в виду того что они начали в гимнастике.
Мы должны принести более доступную и более доступную гимнастику тренируя к общинам бесчисленных маленьких девочек которые воодушевлены Simone, разговорчивый и Laurie.
Я основал мое учреждение гимнастики 20 лет назад.
На моих организациях, мы обеспечили свободную и недорогую гимнастику, основанную в Гарлеме, ибо городскую молодость сверх 15.000 (главным образом чернота и испанец) и тренировать национальных и международных чемпионов.
В сентябре, мы будем расширять к Детройту (моему родному городу) для того чтобы снабдить высококачественную гимнастику молодость которые заслуживают возможность выучить и извлекать этот большой олимпийский спорт.
Гимнастика начинает прочность, гибкость и координацию для тела и трудной работы, дисциплину и определение для разума.
Эта комбинация обеспечивает бессрочные преимущества для хороших здоровий, успеха в школе и работы.
Воодушевленность этой команды которая пошлют тысячи маленьких девочек для того чтобы принять гимнастику и которая большая.
Участвовать в спорте настолько важен, особенно для девушек.
Это такое exciting время.
Спасибо Simone, Aly, Laurie, разговорчивое и Madison для той серьезной витрины «силы девушки» в выигрывать олимпийское золото команды и для мотировать настолько много маленьких девочек всех предпосылок для того чтобы начать их путь для того чтобы быть здоровые, сильные и успешные молодые женщины.
