Покупатель Primark злодействовал на женщине которая brazenly попробовала дальше нижнее белье в середине магазина
Покупатели не знали где посмотреть когда женщина обнажала для того чтобы попробовать дальше knickers на цехе в середине Primark.
Для того чтобы сделать ее даже хуже, она определила размер вверх как она посмотрела в их, слезанный им и положенный им назад на полку.
Она продолжила просматривать и окончательно попробовала дальше 4 пары нижнего белья на магазине в торговом центре места Bouverie, Folkestone.
Магазин Primark в торговом центре места Bouverie, Folkestone, где женщина попробовала дальше knickers перед класть их назад на полку
A мат- -2, Дженни Davidson, которое находилось в магазине вовремя, сказало после пробовать на нижнем белье женщина тайны 'получила одеваемой снова и идти из магазина без покупать что-нибудь.'
Она сказала: 'Люди не смогли верить чего они видели.'
Стоящ в середине цеха, она приняла пару knickers от дисплея, обнажанных с ее собственных колготков и брюк и положенных им дальше.
'Она не попробовала считать везде небезрассудный для того чтобы сделать ее - она как раз стояла там, смелейший как латунь.'
'Каждое вытаращилось по мере того как она приняла knickers снова и очевидно не полюбила они потому что она положила их назад на полку.'
Она сделала эти же с 3 больше пар прежде чем в конце концов решать там был ничего она полюбила и она получила одеваемой снова и идти вне.
'Она не показалось, что позаботила кто наблюдало - или думать о персоне которая окончательно купила бы knickers она пробовала дальше.'
Госпожа Davidson, 33, которая живет в городке Кента, сказала: 'Как опостылеть для того чтобы думать кто-то идет принять домой knickers которые другая персона носила и они не были очищены.'
Случай случился в после полудня вторника.
Госпожа Davidson добавила: 'Я собираю штат по-видимому судить за для того чтобы извлечь одежды от продажи после того как она вышла - которая как раз также.'
'Я ненавидел бы получить дом с новой парой knickers и найти другая женщина положил их дальше и принял их снова, и они не были помыты.'
Представитель Primark сказал: 'Primark отдавать случая который случился в нашем магазине Folkestone в среда 9-ое август.'
Полностью продукт в вопросе извлекался от продажи.
