Младшие доктора установленные для того чтобы установить более дополнительные забастовки после отвергать предложение охоты Джереми
Министры понадеялись закончить спор над изменениями путем соглашаться к реформированному контракту с великобританскими медицинскими должностными лицами ассоциации, но 58 процентов 37.000 младших докторов которые принимать голосование отвергнули их.
В июле, г-н Охотить показал планы для того чтобы навести контракт говоря что NHS находилось в «не- человеке - приземлитесь» и сколько угодно более дальше задержка была бы дискредитирующая для штата и пациентов.
Первые младшие доктора двинуты на новый контракт, который включает изменения к всю ночь и трудовые практики выходных улучшить заботу на unsociable часах.
Д-р Элен McCourt, стул комитета докторов BMA младших», сказал в заявлении вчера вечером: «Младшие доктора все еще имеют серьезные беспокойства о предложенном контракте, в частности то он заправит топливом настоящий кризис рабочей силы, и то оно не сумеет обработать всех докторов справедливо.»
С как раз 8 недель прежде чем двигают первую группу в составе доктора на новый контракт, развивают потребности быть сделанным и время бежит вне.
Усилия BMA разрешить спор через беседы были встречены с нехотением включить и, временами, оглушающим безмолвием от правительства.
Это несмотря на обещание от охоты Джереми как раз последний месяц что его дверь всегда открыта.
«Охоте Джереми нужно подействовать теперь, поднять верстка и адресовать заботы младшие доктора».
Если он делает, то не после этого младшие доктора ясны что они подготовлены принять более дальнеиший промышленный конфликт.
Последняя забастовка в конце от апреля увидели задержку почти 13.000 рутинных операций и 100.000 назначений как медсестры и консультанты были начерчены внутри для того чтобы обеспечить крышку для докторов на пикете.
Министры понадеялись закончить спор над изменениями путем соглашаться к реформированному контракту с великобританскими медицинскими должностными лицами ассоциации.
BMA хочет лучшую оплату выходных для 54.000 младших докторов которые были бы предметом контракта.
Даниель Mortimer, руководитель работодателей NHS, вызвало на младших докторах для того чтобы не пойти вперед с всеми забастовками.
Г-н Mortimer сказал: «Промышленный конфликт достигает немногого или ничего, но давление мест на уже протягиванных командах и обслуживаниях и причины тревожатся, дистресс и нарушение для пациентов, человеков осуществляющих уход и их семей.»
Над последними 2 месяцами мы разговаривали с младшими докторами Комитетом и имеем, вместе с отделом здоровья и других, отвеченным несомненно к их заботам относительно роли и Whistleblowing попечителя.
Работодатели были надеющийся что продолжаемый положительный захват на других важных темах - как раскрытие, гибкость в тренировке, дополнительное обучение для тех возвращающ от перерывов в карьере, цены тренировки, взаимное признание программы, разрешение исследования и гендерный разрыв в оплате труда в медицине - был знаком как серьезные работодатели, санитарное просвещение Англия и отдел здоровья о удостаивать согласований достиглись с BMA в ноябре, феврале и мае.
