Семья молокососов разрушила Saltash, муниципальный жилой дом Корнуолла впереди выселения
Семья молокососов покинула их муниципальный жилой дом с стоимостью £50,000 повреждения после того как они было выселено для терроризировать их соседей.
Таня Skeldon и ее партнер Shaun Trebilcock было пнуто из свойства в Saltash, Корнуолле, после длинного списка жалоб против их.
После того как они неволей извлеклись от свойства, сотрясенные офицеры жилищно-строительных ассоциаций нашли свойство в положении плохого состояния.
Стены были выведены с gaping отверстиями, floorboards были сорваны вверх, хлам был посыпан над полом и граффити было малевано на стенах.
Двигала дальше и верят, что живет семья теперь в частном размещещнии
Донна McEvoy, расквартировывая менеджера на снабжении жилищем Корнуолла, сказало что она опасалось она могло быть за сбережениями.
Она сказала: 'Абсолютный кошмар для людей вниз здесь и я не думаю люди жить как то.
Много вещи, который нужно весить вверх потому что это свойство вероятно будет знано не-так-славным элементом Корнуолла.
Эта семья заведома и их имя заведомо.
Пары имели 3 сыновьей которые жили на свойстве периодически и полиция говорит господство террора бой наношенное семьей включенное в улице с бейсбольными битами, запугивая близрасположенными резидентами, потреблением наркотиков, лекарством общаясь и чрезмерно крича, споря и присягая.
Дало Skeldon, 47, имя которого находилось на владении, противообщественный заказ поведения в июне.
Старый хлам был найден в нескольких комнат дома, который может быть сокрушен
Половые доски были вытягиваны вверх в свойстве, от которого лекарства были общаны в прошлом
Соседи говорят что они было увидено бой в улице и полиция регулярно было вызвано
Снабжение жилищем Корнуолла выселило ее и ее партнера сильно от свойства на этой неделе после давать им выдвинутый период 11 недели для того чтобы двинуть дальше добровольно.
Выселение было окликнуто сброшенными соседями которые сказали что их жизни были сделаны адом.
Говорить: 'Они не позаботили о кто-нибудь.'
Мы жили рядом с ними на 20 лет и всегда плохо.
Количество времен мы видели что полиция вниз здесь невероятна.
'Сегодня утром, мы не смогли спать.'
Мы получили вверх потому что оно было настолько тихо здесь - мы не использованы к тому!
Оно идет быть симпатичный теперь, когда они в конце концов будут ведены.
Адам Fitzpatrick, менеджер принуждения района снабжения жилищем Корнуолла, сказал семью не суменную для того чтобы объединить с местными властями.
Семья живет в доме на 20 лет, при полиция регулярно вызываемая к свойству
Хлам и старые игрушки были брошены вниз с overgrown стороны муниципального жилого дома
Он добавил: 'Стыд которому наниматель не сумел признавать любую ответственность для поведения ее и ее семьи по мере того как выселение всегда последний курс действия который снабжение жилищем Корнуолла рассматривает.
Это было очень трудным случаем по мере того как поведение было весьма и их действия должны быть terrifying для ее соседей видеть.
Я оцениваю полностью работу которая была положена внутри моими командой, полицией Девона и Корнуолла и членами общины которая храбро пришла вперед дать нам информацию.
Я надеюсь что это развитие передаст некоторый комфорт к соседям и посылает вне сообщение что противообщественное поведение не будет допущено.
Г-н Fitzpatrick сказал что 3 сыновь имели все жили на свойстве на различных временах но сказал что они было всеми в их 20s.
Пакостный тюфяк вышел на пол одной из спален в дом после выселения
Работники снабжения жилищем теперь освободить прочь кучи хлама которые окружают дом
В 2014, полиция рейдировала свойство и нашла больше чем 70g в коноплях так же, как масштабах, личном имуществе и £1,700 в наличных деньгах.
Skeldon было оштрафовано после признавать виновный к владению наркотика b класса с целью для того чтобы поставить.
Она потребовала деньги шла к надгробному камню для ее сына, Ли Skeldon, которое умерло в автокатастрофе в 2013.
После быть сделанным бездомные как, понято что Таня и ее партнер теперь живут при закрытых дверях расквартировывающ в Плимуте.
Стены много из комнат дома имели граффити писанные наспех через их.
Полиция говорит что они будет искать выселить нанимателей которые пренебрегают правила их владений
Ворона Анджелы, полиции Девона и Корнуолла, сказала выселение посланное ясным предупреждением к другим нанимателям которые продолжаются пренебрегать правила.
'Это посылает вне к тем которые чувствуют что они могут поступать без взаимного обвинения, так же, как те blighted таким поведением,' сказала она.
Уголовное и противообщественное поведение никогда не будет допущено полицией Девона и Корнуолла, которая будет продолжаться работать с партнерами для того чтобы защитить наши общины.
