Как защитить от нападений оружия используя Krav Maga
Это опасный мир там, но это видео от Dailymail.com могло помочь сделать им немногого безопасный для вас.
Мы поговорили к Rhon Mizrachi, новому основанному на Йорк гроссмейстеру федерации Krav Maga, для того чтобы узнать как общаться с оружи-toting уличными ворами на вблизи.
Причалены ли вы от в фронта или позади, это видео покажет вам как повернуть таблицы на вашем уличном воре.
Если причалено от позади, Mizrachi говорит, первой вещи для того чтобы сделать повернуть вокруг, то так, что вы сможете увидеть вашего атакующего и 'ясный направление стрельбы'.
Вы после этого схватываете оружие между вашими предплечьем и плечом перед ударять их в стороне с вашим свободным локтем.
Колено к паху следовать, и пока атакующий удваивает вверх в боли, вы переплетаете оружие от его рук, хлопаете он в стороне при бочонок и резервная копия, держа оружие натренированный на ем.
Для вооруженных человеков причаливая от фронта, подобный метод - получите ваше тело из направления стрельбы, схватите оружие и переплетите его вокруг поэтому злодейка не может увольнять.
В то же время, положите вес на оружие и пробейте атакующего в комоде, тогда переплетите оружие от его сжатия перед делать и указывать ему на его.
Звучит каверзный?
Проверите видео для того чтобы увидеть точно как Mizrachi делает его.
Но вспомните что самый безопасный путь из сколько угодно mugging - если вы нет гроссмейстера Krav Maga -, то вручить над вашими наличными деньгами.
