Туристы в Португалии выведены ужаснутый по мере того как низко-летание воинский двигатель летает снимает пляж
Туристы греют на солнце поклоняться в Авейру, Португалии, имели удар их жизней
Португальский самолет военновоздушной силы P-3C Ориона swooped в неимоверно низко
Военновоздушная сила сказала что она находилось на полете тренировки но не настоялось никакой риск к безопасности
Это туристы ужаснутые моментом начинает паниковать по мере того как двигатель низко-летания swooped вниз над упакованным пляжем.
Драматический отснятый видеоматериал показал воинский самолет почти приходя в пределах касающего расстояния sunseekers на простирании песка в Авейру, северной Португалии.
Отдыхающие подняли к их ногам по мере того как они стали постижимо, который относят о шуме от реактивных двигателей без мочь увидеть вначале что приходило их путь через облака.
Случай случился в Нове Косты около Авейру вчера днем.
Даниель Fernandes, один из нескольких отдыхающих которые вывесили видео драматического пролета на социальные средства массовой информации, сказало: 'Он прошел действительно низко дважды и был пункт когда он выглядеть как он шел разбить.'
Nuno Arroja добавил: 'Я занимался серфингом и присягаю что он войлок как самолет шло понизиться na górze меня.'
Туристы на пляже на Авейру были ужаснуты когда самолет появился из murk и летелся на неимоверно малую высоту
Португальская военновоздушная сила сказала что сегодня пилот самолета P-3C Ориона находился на полете тренировки для того чтобы определить рыбацкие лодки с побережья и долженся упасть настолько низко потому что было единственным путем проверять их.
Он сказал что двигатель летел немножко низкое чем нормальный из-за плохой видимости причиненной дымом от близрасположенных лесных пожаров, но военновоздушная сила настояла никто безопасность была скомпрометирована.
Лесные пожары опустошали части материка Португалии эти люди лета так же, как убийства 4 на острове Мадейры.
Португальская военновоздушная сила сказала что сегодня пилот должен лететь низко из-за условий - сильный туман и дым от лесных пожаров - которые затемнили его видимость
Самолет находился на полете тренировки и спрашивалось, что определил пилот рыбацкие лодки как часть тренировки
