Школьница Лондона которая соединила ISIL убила в Сирии
Kadiza султанша, одна из 3 великобританских школьниц которые вышли Лондон в прошлом году для того чтобы соединить ISIL, по сообщениям умирало в Сирии.
Юрист Tasnime Akunjee сказал ее семью выученную ее смерти в Raqqa, Сирии, несколько недель назад.
Она была поверены, что была убита русским воздушным ударом в Raqqa, твердыня группы в стране, новостях ITV сообщила в четверг.
Султанша была 17 лет и, по ее словам семья, умирала как раз по мере того как она делала планы для того чтобы исчезнуть истерзанная войной страна и возвратить к Британии.
«Надеяться что единственное преимущество из этого - как надгробная плита и завет к другим, тот эти риски фактически, который включили в идти к военной зоне - разуверить людей от всегда делать тот выбор действительно,» Akunjee сказало.
В феврале 2015, султанша и 2 других школьницы от восточного Лондона взошли на борт полета к Турции и после этого шине к сирийской границе.
Семья султанши была сказана что она поженилось боец ISIL в Сирии - и сталось вдовой в пределах месяцев.
