FAS оштрафует Google 438 миллионов рублевками.
Обслуживание России федеральное антимонопольное (FAS) наводило административный штраф против корпорации, Google, в количестве 438 миллионов рублевок, согласно вебсайту агенства.
` Штраф против компании, Google, для нарушения антимонопольного законодательства, составляло до 438 миллионов рублевки.
Мы надеемся что компания исполнит с нашим решением и оплатит штраф в близко future, заявленное Alexei Dotsenko, заместитель главы FAS.
Во время исследования, FAS установленное что Google только поставляет изготовители smartphones которые проданы в России с магазином app игры Google при условии, что другие применения корпорации также будут установлены на прибор.
Поисковая система, которую необходимо поместить на главном экране smartphone, перечислена среди этих применений.
Как таковой, корпорация в нарушение статья 10(1) федерального закона «на защите конкуренции» (злоупотребление господствующей позиции).
Мы уверенно что принуждение заказа включит развитие конкуренции в передвижном рынке программного обеспечения в России, которая будет иметь положительный эффект на наших потребителях.
Закон «на защите конкуренции» должен быть следовать всеми компаниями продукты которых доступны в Российской Федерации, включая межнациональные корпорации, замеченный Elena Zaeva, голову отдела для регулируя сообщений и информационных технологий на FAS России.
Агенство подозрюет 16 русских магазинов сговора цены.
