Вечер в памяти о Ernst Neizvestny будет держаться в Москве.
Вечер в памяти о скульпторе, Ernst Neizvestny, будет держаться в Москве, TASS сообщает.
Событие случится 15-ого августа, на центральном доме писателей.
К сожалению, не каждое будет сказать до свидания к Neizvestny, лицом к лицу, в Соединенных Штатах.
Как таковой, было решены, что организовало сегодня вечером для тех которые хотел были бы вспомнить его в его родном land, заявленный пресс-службе русского еврейского конгресса.
Они заметили что это важно к вдове скульптора, Анне Graham, и к его друзьям по всему миру.
Близкие други Neizvestny были приглашены к событию вечера, включая: поэт, Yevgeny Yevtushenko; художник, Борис Messerer; Президент музея Pushkin, Irina Antonova; директор, Марк Rozovsky; также, как министр культуры, Владимир Medinsky; Голова отдела культуры для Москвы, Александр Kibovsky; и заместитель мэра Москвы, Leonid Pechatnikov.
Более раньше, было сообщено что родственники Ernst Neizestny планируют держать мемориальную службу для скульптора в Нью-Йорке, предположительно до 14-ого августа.
