Извещения о бессовестных онлайн магазинах будут распределены к мусковитам.
В Москве, извещение около быть выпущенным которое опишет как избежать падая жертвы к онлайн магазину.
Rospotrebnadzor сообщило это, пишет M24.
Сообщено что специалисты агенства подготавливают извещение, которое поможет гражданам правильно выбрать онлайн магазин и узнать по возможности обманные схемы.
Намерение этой брошюры покрыть несколько разделов.
Эти включат общую информацию и правовые рамки, сроки поставок для товаров, и пути защитить one законные права.
Рекомендации о том, как правильно временно проживать жалобу и так далее будут включены в appendix, Rospotrebnadzor сказало.
В настоящее время, извещение уточняется.
Затем, оно будет вывешено на вебсайт отдела Москвы Rospotrebnadzor, и оно также запланировано для того чтобы выпустить напечатанную версию и распределить его к мусковитам.
