Цепь новой книги не будет оштрафована для продавать книгу, «50 дней до моего суицида».
Цепь новой книги магазинов была оштрафована для продавать книгу Stace Kramer, «50 дней до моего суицида», отчеты о агенства городских новостей Москвы.
Как сообщено Rospotrebnadzor, без определять количество штрафа, текст книги можно увидеть как 'ободряющ или поведение мотировать суицидальное в детях и подростках'.
Окружной суд Ostankino подтвердило нарушение определенных требований для распределения продуктов информации среди детей и управило для того чтобы навести штраф в форме штрафа и конфискации 49 экземпляров напечатанного продукта, которые были захвачены директоратом Rospotrebnadzor.
Источник от новой книги подтвердил что Kramer относят случаем, который работа Stace.
В марте этого года, было сообщено что осмотры для присутсвия книги, «50 дней до моего суицида», не проводятся на самых больших bookstores в Москве.
