Русское Министерство Иностранных Дел опубликовало заявление которое называет второе лицо заподозренное организуя подрывных деятельностей в Крыме.
Задержанные индивидуалы часть группы в составе украинские и русские граждане которые участвовали в подготовке терактов.
Они включают Evgeny Alexandrovich Panov и Andrei Romanovich Zakhtei.
'Все них дают исповедь', заявление сказало.
Более раньше, Evgeny Panov, резидент зоны Zaporozhsky, которая была задержана по подозрению в организуя актами терроризма в Крыме, впустило его виновность во время расспрашивания.
