Библиотеки Microdistrict приглашают молодых резидентов района Svobodnensky присутствовать на воспитательных программах.
На этой неделе, ветви библиотеки будут держать события посвященный к дню города, году фильма, и даже дню спортсмена.
Программы ориентированы к детям, поэтому большей частью, они будут основаны на игр.
Сегодня, 10-ое августа, номер 2 ветви библиотеки в Zaliniine Microdistrict приглашает публику заканчивать представление, «мой маленький городок».
11-ого августа, но. 1 ветви библиотеки будет держать час местной истории, «я живет в этом городе; Я знаю этот город».
В тот же день, урок мультимедиа будет держаться на вызванном но. 2 ветви библиотеки, «прошлая судьба родины».
Пока, на но. 4 ветви библиотеки в Surazhevka, будет основанная на игр вызванная программа, «фильм, фильм, фильм».
В понедельник 14-ое августа, но. 3 ветви библиотеки будет держать основанную на игр программу вызванный, «да к физкультуре! », для детей от северного района.
