Дождь и грозы предположены в Москве в пятницу.
Фронт погоды который принесет высыпание и понижает температуру воздушной среды пройдет через прописную зону.
В течение дня, воздух будет греть до 25 градус цельсий.
После этого, всю ночь в субботу, будут периоды дождя в некоторых областях Москвы, с возможными грозами и порывами ветра до 15 m/s.
В течение дня, предположены дождь с грозами и порывы ветра до 12-17 m/s.
Дождь с грозами также прогнозирован для Oryol, Курска, и зон Воронежа, отчетов о Dni.ru.
Высыпание маловероятно для предстоящей рабочей недели.
