Видео пассажирского самолета Yak-42, который приземлился на авиапорт Уфы, направился рельсами 400 m с взлётно-посадочная дорожка, и упался на свое левое крыло, казалось онлайн.
Видеозапись была вывешена ТВ 360.
Случай произошел на времени A.M. Москвы 4:30.
Полет авиакомпании KrasAvia был по дороге от Сочи.
Они быстро были эвакуированы к безопасному месту, и были никакие ушибы.
Воздушное судно само было транспортировано к рисберме.
Авиапорт Уфы работает согласно обычной.
Отдел исследования перехода района Волги трассологического комитета России начал процесс определять причину для посадки вкладыша грубой.
