Правительство продлило крайний срок для разрушения санкционированных товаров
Правительство не продлит крайний срок для разрушения продуктов питания запрещенных от входить в Россию до конца 2017.
Соответствуя декрет был подписан премьер-министром Dmitry Medvedev и был опубликован на официальном интернет-портале для законной информации.
Эмбарго против стран которые наводили анти--русские санкции над ситуацией в Украине было введено в нашей стране в августе 2014.
Затем, запрет повторно был расширен, и теперь действителен до 31-ого декабря 2017.
В России, оно запрещено для того чтобы импортировать некоторые сельскохозяйственные продукты, сырье, и еду от Соединенных Штатов, стран EC, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии, и Лихтенштейна.
В частности, запрет покрывает мясо и мясные продукты, рыб, морепродукты, овощи, плодоовощи, и молочные продучты.
Избавление продуктов питания импортированных в страну в нарушение эмбарго в процессе в России с августа 2015.
Как раз в первой четверти 2016, приблизительно 100 t запрещенных товаров браты назад от продажи.
На охоте для «запрещенных товаров»
