Специальный полет контроля (SMM) OSCE увеличивал число наблюдателей около границы Украины с Крымом.
Это было объявлено главным образом заместителем председателя SMM в Украине, объятии Александра.
'Я могу подтвердить что SMM увеличивало число наблюдателей в этой области', он сказал в ответе на соответствуя вопрос от журналистов, отчетов о Ria Novosti.
Согласно OSCE, ситуация на границе Украины и Крым спокойный, и нет всех сообщенных случаев влияя на безопасность.
Наблюдатели контролировали что случалось на 3 контрольно-пропускных пунктах на границе Русск-украинца.
