Голова исполнительное управление президента сша была заменена
Русский президент Владимир Путин назначал депутата Sergei Ivanov бывшего, Anton Vaino, как голова его администрации.
Владимир Путин унес reshuffling исполнительное управление президента сша и выразил надежду что новая голова его администрации облегчит конструктивную работу правительства и Кремля.
В свою очередь, Anton Vaino сказал на встрече что он рассматривает противокоррупционные измерения, которые Ivanov запустил по мере того как голова президентского управленческого офиса, для того чтобы быть важен, и он пообещал объединить с правительством.
Более раньше, Izvestia написало что специалисты рассматривают ситуацию окружая безропотность Sergei Ivanov от столба головы администрации для того чтобы быть прозрачны и постижимы, и что перегруппировка фундаментально не изменит что-нибудь в работе администрации Кремля.
Они замечают что общительная голова работала в президентской администрации на значительно период времени и эффектно организовала работу президентского управленческого офиса.
Aton Vaino, заместитель главы президентского управленческого офиса, персона которая совершенно понимает специфические этой работы, принимало его место.
