Польша предлагает что она не купит топливо от Газпрома.
Польская нефтяная компания принадлежащая штату нефти и газ, PGNIG, не управляла вне возможностью что, через несколько лет, поставка газа от России смогла стать unappealing к нему, в результате переориентации к топливу от Норвегии и других стран.
Это было объявлено Bohuslav Marzec, вице-президентом финансов для польской компании.
TASS закавычит его как говорить это.
` Оно может как раз случиться что мы больше не не купим никакой газ (от Газпрома); мы в настоящее время разнообразим нашу поставку.
В пределах следующих 4 года, магистральные направления поставки для нас будут от востока, сырья от стержней ДОЛГОТЫ, а Norway, сказало Marzec.
В настоящее время, Газпром занимает господствующую позицию в пересылках газа к Польше.
В суббота 12-ое август, PGNIG сообщило что, в первой половине 2016, русский поставщик поставил почти 5,3 миллиарда кубические метры газа к нему, который 30% более высокое чем в 2015.
Доля русского газового гиганта в поставках PGNIG выросла до 49,8%, сравненный до 40% год более предыдущий.
Вспомните что, 22-ого июля, агенство Польши антимонопольное отказало творение совместного предприятия между Газпромом и своими партнерами европейца для конструкции Nord теките трубопровод 2.
Что говорил, месяц предыдущий, Польша сделало запрос к Газпрому для поставки 11 миллиарда кубических метров газа до поток 2. Nord.
Это было заявлено Александром Medvedev, заместителем председателя доски для удерживания.
Аукцион для распределения емкостей потока 2 Nord будет держаться в 2017, и запланировано что аукцион для своей установки случится в осени 2016.
В конце от мая, было сообщено что Газпром не планирует, от пока, принять любые действия в связи с намерениями польской стороны разделить от долгосрочных контрактов для поставки газа от России после 2022, заявленный Александр Medvedev, заместитель председателя доски для компании.
Он вспомнил что, в первой четверти этого года, поляки как раз увеличили их поставки газа от Российской Федерации 42%.
Заместитель председателя Газпрома добавил что простой факт что PGNIG Польши хранило жалобу с судом арбитража Стокгольма обязательно не значит что переговоры ломали вниз.
Ранее, польская компания апеллировала к суду для уменьшения покупательной цены для русского газа.
Оно носит напомнить что представитель польского правительства для вопросов газа и инфраструктуры энергии, Piotr Naimski, сказал что власти заполированности решали не удлинить контракт поставки газа с Газпромом.
Контракт Польши с Газпромом был подписан в 1996 и теряет силу в 2022.
В марте, представитель польского правительства для вопросов газа и инфраструктуры энергии, Piotr Naimski, заявил что, в 6 сезона, его страна смогла выбирать из поставок «голубого топлива» от востока.
Согласно ему, Варшава планирует построить прибалтийскую трубу, новый стержень поставки ДОЛГОТЫ, который подключит страну с норвежской полкой.
Поток 2 Nord вызывает для конструкции 2 линий офф-шорных трубопроводов бежать от России к Германии под Балтийским морем, с общей производительностью 55 миллиардов кубических метров газа в год.
