Панель WTO третейских судeй находила что русские импортные пошлины на бумаге, холодильниках, и пальмовом масле нарушают правила организации.
Импотный тариф свыше обязательств принятых Россией на присоединении к WTO.
'Это в первый раз что WTO решал против России', говорит заявление на официальном вебсайте организации.
Однако, третейские судьи указанные вне в их заключение что EC не обеспечивал достаточное количество фактов что измерения России «были систематическими» или 'перекрывали в природе'.
Россия, в свою очередь, обещала отрегулировать импортные пошлины на бумаге и холодильниках в ближайшее время.
Это замечено в заявлении от русского министерства экономического развития и торговли.
4-ого июля, было сообщено что Киев запланировал пожаловаться к торговой организации мировой торговли о действиях России, которые навели дополнительные ограничения на переходе украинских товаров.
Это заявлено в жалобе от правительства Украины.
В мае, Файнэншел таймс написал что поведение Соединенных Штатов во время разрешения споров через WTO подрывает принципы организации принятые обсуждения.
Подобные заявления были сделаны Бразилией, Японией, EC, и другими членами WTO, из-за отказа американцев для того чтобы одобрить южнокорейского судьи, Wha Chang Seung, для второй термины.
Как следствие, Россия не сделает воззвание к WTO относительно вопроса западных санкций введенных против России.
WTO международная организация, основанная в январе 1995, для либерализации международной торговли.
В настоящее время, оно состоит из 162 стран.
Россия соединила ее в 2012.
