В Miass (области Челябинска), был задержан Konstantin Akulich, юрист для бывшего вице губернатора, Nikolai Sandakov.
Другой юрист для обвинять, Sergei Kolosovsky, сказал Kommersant-юг Ural что Konstantin Akulich был созван к ветви Miass трассологического комитета России сегодня для привлечения к суду на годовалом кожухе батареи.
В это время, Konstantin Akulich приехал на сцену дорожного происшествия, в емкость юриста, помочь одной из партий к аварии.
«Первоначально, оно хранилось против неопознанных людей. После этого, после того как он начал защищать Nikolai Sandakov, он повернул вне что это было Akulich», говорит Sergei Kolosovsky.
Konstantin Akulich стал юристом бывший-вице губернатора в начале августа.
Кроме того, за полчаса до вызывать юриста в трассологический комитет России в Miass, оборона была сообщена что крайний срок для ознакомления с материалами в случае очковтирательства против Nikolai Sandakov находился в понедельник.
Для того чтобы вспомнить, 2 уголовного дела были принесены против Nikolai Sandakov.
В первой (дело о мошенничестве), он поручен с обещать помочь в назначать Evgeny Tarasov, голове администрации для Ozersk, к столбу мэра Магнитогорска для 1,5 миллиона рублевок.
Второе уголовное дело относится взятки что Nikolai Sandakov предполагаемо полученное от Игоря Kalugin, директора частной охранной компании, питона, в форме связанной с свойств стоимости обслуживаний никакие меньше чем 1,3 миллиона рублевки, которые были обеспечены незаконно бесплатно.
Для больше информации о г-не Sandakov, прочитайте следующий материал Kommersant: «Бывший вице губернатор спрашивает консолидацию его случаев».
