Kommersant-новости: Новый общий подрядчик обещает поставить арену Zenit к 26-ому декабря.
Компания, Metrostroy, которое новый общий подрядчик для стадиона под конструкцией в Санкт-Петербурге который намечан для хостинга спичек для чашки 2017 конфедераций и кубка мира 2018 ФИФА, обещает поставить арену к 26-ому декабря, отчеты Ria Novosti, с ссылкой к голове временной комиссии Совета Федерации на подготовках для кубка мира 2018 ФИФА, Вадим Tyulpanov.
«Министр s сегодня, России» спорт, Vitaly Mutko, и я посетили строительную площадку, и Вадим Alexandrov, генеральный директор Metrostroy, был с нами.
Он сказал что он поставит стадион к 26-ому декабря.
Это компания Санкт-Петербурга высоко-профильного которая никогда не пропускает крайний срок.
Vitaly Mutko и я было впечатлено чего мы увидели и heard, агенство закавычит свой источник как говорящ.
Vitaly Mutko приехало в Санкт-Петербург раньше для того чтобы проверить место для предстоящих широкомасштабных конкуренций.
Г-н Tyulpanov также заявил что во главе с комиссии Совета Федерации он продолжался бы контролировать прогресс конструкции стадиона и регулярно посещался бы строительную площадку.
Recap, вчера, оно пришл осветить что компания, Metrostroy, выполнит конструкцию арены Zenit; значение контракта составляет до приблизительно 5,4 миллиарда рублевки. Такая же компания выиграла заявку для улучшения зон вокруг стадиона, с стоимостью контракта 2,4 миллиарда рублевок. Были прекращены контракты с JSC Корпорацией Transstroy, JSC Инженерством Корпорацией Transstroy-SPB, и JSC Инженерством Корпорацией Transstroy.
Другие 2 компании не были позволены для того чтобы состязаться для конструкции стадиона.
Для больше информации о выборе нового общего подрядчика, прочитайте следующий материал Kommersant: «Metrostroy было позволено на тангаж».
