Пока остальнои русского мира наблюдаемого с шакшевать дыханием как австралийцы пришли близко к бить команду американской мечты, реальные вентиляторы пошли онлайн.
Мало кто знает что я был первым для того чтобы получить новости что Inna Deriglazova выиграло золото в фольге ограждая на Олимпийских Играх XXXI.
Я могу даже быть единственным мусковитом который увидел как он раскрыл, за исключением, конечно, для тех которые наблюдали конкуренцию та ноча в Carioca.
Только истинный вентилятор смог понять.
Как раз представьте: это умершие ночи в Москве.
Соседи вниз, согласно обычной, просыпают вверх 1 A.M. и начинают полюбовно, но очень громко, кричащ на одине другого.
И грозно двигающ мебель.
В кухне, faucet протекает: нет времени управлять к рынку и покупать новое одним как спрошенный водопроводчик.
План-график ТВ не делает никакое чувство, поэтому я как раз держал глаз на каналах, спичке, во-первых, и, на всякий случае, России, хотя то почти беспредметно.
Канал России место рождения перепробегов: все спорт дальше там prerecorded по какой-либо причине.
Телесериал передача жизненно дальше там.
I, конечно, рассчитывать спичку: весь вечер молодой человек на информационных передачах кричал сперва о большая полу-окончательной между Deriglazova и Shanaeva, и после этого о неизбежном сражении для золота.
Оно имело бы иметь показать его.
Но вместо этого, было баскетболом между США и Австралией.
Кстати, я не могу сказать что-нибудь плохое о этом решении.
Австралийцы были равной спичкой, и, фактически, они выиграли первую половину.
Они положили американцев, обманыванных великолепием, в их место.
Они все еще потеряли в конце, но, как они теперь говорят, олимпийский турнир баскетбола никогда не будет этим же снова.
То совсем хорошо, но поединок с Di Francisca рисует близко и ничего изменяет на экране.
Я начинаю слегка ударить через каналы в небольшую панику.
Оно чувствует как они играют его во второй раз в ряд.
Отлично, мы выкопаем глубокое и проверим кабельные каналы.
Никакой ограждать на любых каналах спички специальности.
Но, я имею чувство что поединок как раз около начать.
Я не заинтересован в устанавливать для передачей текста и twitter вебсайтов некоторых спорт.
Спастический канал занимаясь серфингом дает непредвиденный но гениальный.
Оно поворачивает вне что первый вебсайт канала передает техническое videostream всех событий в реальное временя.
Я щелкаю дальше ограждать и получаю сражение для золота.
Deriglazova устанавливает фантастическое контрнаступление, двигает вперед в пункты, и, довольно очевидно, начинает побежать вне часы.
Итальянка царапает назад почти все руководство.
Наша девушка один пункт вперед с как раз немного больше чем 2 секунды, который нужно пойти.
Di Francisca делать на Deriglazova и отступлениях latter; время бежит вне и итальянка делает игру.
Победа!
Несколько через несколько секунд, олимпийский посыльный на моем телефоне сообщают меня четвертой золотой медали.
Как выясняется, я первое, который нужно увидеть его с моими собственными глазами.
Мои шальные, верноподданические, включенные глаза.
