Футболист Hakan Șükür заподозрен запутанности в перевороте.
Турецкие власти выдали ордер на арест для Hakan Șükür, бывшего футболиста и после этого члена парламента, и уносили поиски на домах его семьи 2.
Звезда турецкого футбола в 1990s и предыдущем 2000s, забастовщике Hakan Șükür хочется властями в связи с попыткой переворота которая случилась последний месяц.
Переднее, которое закончило его карьеру спорт в 2008, обвинено принадлежать к «вооруженной террористической группировке».
Это в ссылке на движение Hizmet: общество связанное с известные турецкие религиозным и лидером оппозиции, Fethullah Gülen.
Это кому президент Erdogan рассматривает, что будет организатором попытки военного переворота которая произошла 15-ого июля.
Fethullah Gülen живет в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
Согласно местным средствам массовой информации, сегодня, ордер на арест был выдан для Hakan Șükür, и полиция уже уносила поиски на 2 домах которые принадлежат к семье бывшего футболиста.
Согласно исследователям, в дополнение к Hakan Șükür, его отец был также частью организации Fethullah Gülen.
Однако, ни бывший футболист, ни его родственники были там.
В настоящее время, он и его семья живут в Соединенных Штатах.
Как футболист, Hakan Șükür защитил цвета нескольких турецких клубов и сыграл для национальной команды.
Он потратил большую часть дня его карьеры с Galatasaray.
Список чужих клубов включает Турин Италии, взаимо-, и Палермо, так же, как Блэкберн Англии.
Хотя, он никогда не тратил больше чем один сезон с любым из их.
Hakan Șükür все еще держит название для высок-ведя счет забастовщика на национальной команде Турции: он имеет 112 вести счет спички для национальной команды под его поясом и 51 цели.
В 2013, Hakan Șükür отказал от его парламентского столба в результате инициализации исследований коррупции окружая его близкое окружение Erdogan партию и.
Согласно турецкой газете, Hurriyet, 25-ого июля, ордеры на арест было выдано для по крайней мере 42 журналистов в Турции.
Они обвинены помощи военного переворота и иметь связи к проповеднику оппозиционера исламскому, Fethullah Gülen, которое живет в Соединенных Штатах.
Данный силу тяжести обязанностей, эти члены средств массовой информации могут надеяться длинномерные тюремные сроки выстраивая в ряд от 10 лет к нескольким приговоров к пожизненному заключению.
