4 люд были убиты в результате серии взрывов на курортах в Таиланде.
Все сразу, несколько взрывов тряхнули южный Таиланд на пятнице утром.
4 люд были убиты и 19 были ранено в результате нападения.
Эпицентр взрывов произошел в городке Hua Hin.
10 иностранцев, граждане от 4 положений, находились среди жертв; были никакие русские граждане среди их.
Никакие из террористических группировок приняли ответственность для случая пока, но министерство интерьера было быстро объявить что исламисты не включились в его.
Несколько людей уже были задержаны по подозрению в организовать взрывы.
Согласно предварительной информации от местной полиции, масштаб и отличительные черты взрывов показывают что они были направлены против войск бежать страна.
Нападения случились в популярных туристических зонах как пляж Patong в Пхукете, и в городах Hua Hin, Trang, и Surat Thani.
После того как военная хунта приняла сверх управление страной в 2014, экономический рост упал от 7,2% (в 2012) до 2,8% (в 2015), но туризм остался одним из немногих участков который показывало рост.
14 миллиона людей уже посещает страну в 2016, 1,5 миллиона больше чем диаграмму на 2015.
Первые индивидуалы заподозренные подготавливать и организовать нападения уже были задержаны, сообщенный полковника полиции Krisana Patanacharoen.
Оно слишком предыдущий для того чтобы поговорить о поводах, он добавил, но министерство интерьера 'уверенно который им не соединяют к международным экстремистским группам'.
Оно слишком предыдущий для того чтобы нарисовать заключения, сказало г-ну Patanacharoen.
Однако, мы знаем что эти случаи сразу не соединены к любой форме терроризма; на самом деле, они поступки местного вредительства, и мы пробуем установить идентичность тех которые были за ими.
Взрывы случились на дне рождения ферзя Sirikit Таиланда.
Тайская хунта рассматривает защитить монархию одно своих главным образом приоритетов, поэтому случай был самыми правоподобными сразу против его.
Согласно заявлениям генералом Sithichai Srisopacharoenrath полиции, бомбы удаленно были взорваны в пределах получаса одина другого.
Они были спрятаны внутри деревья на оживленных улицах, которые были заполнены при туристы имея обед в ресторанах.
Уже знано что одно из убитого 4 было молодой тайской женщиной продавая еду улицы.
Идентичности остальных жертв все еще неизвестны, но знано что они резиденты 4 зарубежных стран.
Согласно королевской тайской полиции, они включают 4 граждан Германии, 3 голландских соотечественников, 2 граждан Италии, и одного гражданина Австрии.
Были никакие русские граждане среди жертв взрывов, пресс-служба русского федерального агенства туризма сообщила.
Местные специалисты также соединяли взрывы с референдумом который случился 7-ого августа, в которые 61,4% из населения страны поддержали новый проект конституции.
Оно было подготовлено редакционной комиссией конституции назначенной военной хунтой.
Избиратели должны решить если они поддерживают систему, то в которой Высшая Палата парламента полностью назначена войсками и имеет значительно роль в избирать премьер-министра страны.
Новая система была принята и она будет испытана в первый раз во время 2017 парламентских выборов.
Вспомните что, 22-ого мая 2014, военный переворот случил в Таиланде под командой командира армии страны, Prayuth chan-ocha.
Согласно ему, пробудила принять армию этот шаг продолжающийся политическим кризисом и отсутствие прогресса в переговорах между правительством и оппозицией.
Войска создали национальный совет для мира и заказа, навели комендантский час и цензуру, рассеиванные протестующие, и уволили Высшую Палату парламента.
Как Бангкок закончился вверх в чрезвычайном положении
В январе 2014, правительство Таиланда, приведенное премьер-министром Yingluck Shinawatra, объявило верстку чрезвычайного положения в Бангкоке и провинций окружая столицу.
Специальное расположение безопасностью продолжало на 60 дней.
Как 2 взрыва тряхнули Бангкок.
В январе 2014, в сердце Бангкока, 2 взрыва произошли на памятнике победы, который был одним из основных сайтов протеста, и как следствие, 28 человек было ранено и 5 из их находились в критическом состоянии.
Взрывы были унесены неопознанными индивидуалами на мотоциклах.
Власти увеличили меры безопасности в столице и принесенные в военные силы для того чтобы защитить демонстрантов.
