Русск Медь Компания (RMK) готово принять на социальную ответственность и обратить больше внимания экологические аспекты своего дела.
Это проявлено, например, фактом который RMK приняло на модернизацию одной из страны самой старой и само экологически «пакостные» предприятия: комбинат меди Karabash.
Комбинат меди Karabash был основан английским открытым акционерным обществом, во главе с Лесли Urquhart, в 1910.
В советских временах, было промышленным предприятием значительно к экономике страны и эффектно обеспечивало livelihoods всего города.
Однако, в 1990s, в результате финансовых проблем, была остановлена продукция, которая привела к серьезным социальным проблемам в Karabash.
В 1998, решение было сделано для того чтобы возобновить деятельность на комбинате меди Karabash.
Было также критическо разрешить одну из основных проблем на заводе Karabash: вопрос защиты окружающей среды.
предыдущим 2000s, Karabash было уже гнусно как зона экологической катастрофы.
Ситуация на Karabashmed начала изменить в 2004, после того как предприятие пришло под управление Русск Меди Компании.
Компания начала модернизировать продукцию, которая постепенно начала уменьшать экологическую тяготу на окружающей среде.
Это недавно было замечено Борисом Dubrovsky, губернатором области Челябинска, который посетил Karabashmed в первых днях от июля.
Голова южного Урала вызвала изменения которые случались на заводе, в виду того что Karabashmed пошло частью группы RMK, грандиозном.
В последние годы, усилие модернизации корабля- флагмана на Karabashmed стало конструкцией нового завода серной кислоты который позволяет для захвата до 99,9% из металлургических газов.
Согласно Vsevolod Levin, президент Русск Меди Компании, том вкладов в этом проекте составлял до около 7 миллиард рублевок.
Следующий этап модернизации на ZAO Karabashmed реконструкция обрабатывать конвертера.
Замена 3 конвертеров, пылезащитных колпачков, и тракта газохода запланирована для конца 2017.
Цена проекта 2,5 миллиарда рублевки.
Furthermore, старт нового промышленного завода обработки сточных вод, стоимость 1 миллиард рублевок, запланирован для конца 2016.
Это, в свою очередь, увеличит количество налогов оплаченных в бюджет города Karabash.
Над всей продолжительностью проекта минирования и завода по обработке Tominskiy, с самого начала конструкции вверх до поручать второго участка проекта, федеральное казначейство не получит 8,9 миллиарда рублевки.
Как только минирование и завод по обработке в деятельности, налоговые доходы для бюджетов на всех уровнях смогли составлять до 80,9 миллиарда рублевки.
Над первым годом продукции в районе Varnensky, 346,3 миллиона рублевки были оплачены в бюджеты различных уровней правительства.
И это как раз на первый год.
«Более длиной предприятие успешно работает, больше деньги оно может способствовать», добавленный Valery Ulanovsky.
RMK подтвердило что, в 2015, налог оплаченный минированием Mikheevsky и завод по обработке были близко к 1 миллиарду рублевкам.
Однако, запутанность предприятий RMK в жизни и развития зон их деятельности не ограничена для того чтобы таксировать вклады.
Предприятия RMK помогают восстановить и поддержать школы, уход за ребенком и спортивные сооружения, построить культурное и место отдыха и развлечения, и сделать улучшения земли.
В 2016, один из проектов русской медной компании самых больших социальных в Karabash включило прописные ремонты к, или, на самом деле, почти полный тщательный осмотр но. 9 объекта ухода за ребенком, которое служит 95 зрачков.
Здание, раскрытое в 1960, находилось в унылом положении плохого состояния.
Земли на арене RMK также будут отличать ландшафтным парком с искусственной автостоянкой пруда, подполья и поверхности для 600 автомобилей, каф, и спортивных магазинов.
Арена RMK сделает ее возможный хозяйничать возбуждать, мирового класса, профессиональные спортивные соревнования.
Но главная задача этого проекта обеспечивает что резиденты Челябинска, и, в первую очередь, дети, имеют доступ для того чтобы приниматься физическую активность и спорт в удобной окружающей среде.
