ООН расследует пользу химических оружий в Сирии.
Комиссия ООН специальная расследует возможную пользу токсического газа в, который повстанц-держат районах сирийского города Халеба.
Все партии к конфликту отказывают использовать газ хлора, однако, специальный посланник для Сирии, Staffan de Mistura ООН, рассматривает факт что случилось быть непререкаемо.
Подобные заявления были сделаны только перед третьим кругом интер-сирийских бесед которые должны начать в в конце августа в Женеве.
Специалисты ООН раскрывали исследование в отчеты что химические оружия были использованы в сирийском городе Халеба.
Первая информация о теракте используя токсический газ, предположительно газ хлора, появилась 2-ого августа.
В это время, оппозиция сказала что воздушные судн упали бомбы с ядовитым веществом в области куда русские войска транспортируют вертолет были сняты вниз с предыдущего дня, но считали, что эти обличительства была Москва дотла ложна.
Более поздно, русское министерство обороны обвинило оппозиционную группу, al-Zenki al-Din Harakat Nour, для случая.
Вскоре после этого, оно пришло осветить что были 2 бомбы заполненной с токсическим газом.
Это было подтвержено одной из жертв говоря к BBC.
«На несколько минут позднее, я смог запахнуть газом, моими глазами начатыми для того чтобы сгореть, и стало трудно вздохнуть», издание закавычит заверителя как говорящ.
По крайней мере 7 человек было убито и 23 были госпитализированы в результате нападения.
Если польза отравляющего газа подтвержена специалистами, то действие будет сосчитано как военное преступление.
Специальный посланник для Сирии, Staffan de Mistura ООН, сказал репортеров: «много доказательство которое это фактически случилось».
Запрет пользы газа хлора в военных целях сказан по буквам вне в конвенции на запрете химических оружий (CWC).
Несмотря на то, что все партии к сирийскому конфликту отказывают использующ токсические газы, в 2015, активисты прав человека записали 35 случаев сирийской армии используя газ хлора против «умеренной оппозиции».
Ситуация в Халебе осложнена фактом что свои районы бомбардируются на ежедневной основе, и террористы предотвращают разведение резидентов от города.
Согласно Рейтерс, ООН ждет Россию для того чтобы установить «гуманитарный перерыв» в военных операциях.
Настоящий режим ежедневной, трехчасовой остановки к враждебностям, в мнении организации, «недостаточн для того чтобы помочь почти 2 миллиона гражданским лицам которые уловлены в ловушке».
Советник для гуманитарных дел, Jan Egeland Staffan de Mistura's, заявленный что, поставило помощь в город и эвакуировало больное и раненый, прекращение огня 48 часов каждую неделю необходимо, что.
«Мы должны послать насыпной груз в обозах тележек в область где дороги виртуально разрушены и те которые остаются минируйте», сообщенный г-на Egeland. Но русская делегация подтверждала свою готовность для того чтобы сидеть вниз с нами на обсуждая table.
В Женеве, консультации между представителями Соединенных Штатов и Россией, относительно установки «гуманитарного перерыва», продолжаются.
Как Россия раскрыла «гуманитарные окна» в Халебе.
11-ого августа, между продолжающийся сражением для Халеба, второй по величине сирийский город, Россия объявила введение трехчасового прекращения военных действий, которое случится ежедневно начинающ в четверг.
Творение «гуманитарных окон» запланировано включить поставку медицины, еды, и базовых необходимостей в город.
Решение министерством обороны Российской Федерации было сделано перед лицом растущего международного давления на Москве с запросами вычислить по маcштабу назад военную операцию и вносить возобновление процесса переговоров.
