Мусульманская религиозная доска (MRB) Татарстана отрекается от пользы русский язык в мечетях.
Вчера, нагнетание MRB приказало, что их имамы привели проповеди пятницы в татарском только, принудить молодые Tatars «выучить их родной язык».
Административный орган заявляет что это «никоим образом не нарушает» на правах мусульман других этничностей.
Несколько из мечетей в Казани жаловались что татарский язык не понят до 60% из worshippers, как чужие студенты, переселенцы, и даже Tatars сами.
Имамы опасаются что их проповеди в татарском «не достигнут всю аудиторию».
Вчера, нагнетание MRB Татарстана единогласно приняло решение для того чтобы проводить проповеди пятницы в мечетях республики в татарском языке только.
Как заявлено муфтиями Татарстана, Kamil Samigullin, это должно стать стимулом к молодым Tatars «для того чтобы выучить их родной язык».
«Для тех которые скажут что «трудно», мы планируем организовать совершенно свободные татарские уроки языка на каждой из больших мечетей», г-н Samigullin пообещал.
Он добавил что «решение уже вступать», и, сегодня, проповеди во всех мечетях «должны уже находиться в татарском языке».
Он напомнил что MRB Татарстана опубликовывает журнал, «Shura», с типичными проповедями в татарском языке.
Имам, который не говорит татарское довольно хорошо, «может использовать их тщательно для того чтобы подготовить».
MRB Татарстана соединяет больше чем тысяча конгрегаций повсеместно во все муниципалитеты республики.
Согласно муфтиям, в зонах, проповеди пятницы проведены исключительно в татарском языке.
С другой стороны, несколько мечетей в Казани ранее большей частью использовали русский язык.
В частности, как показано муфтиями, это была практикой на мечети Burnaevskaya, мечети Zakabannaya, и на «Eniler».
Однако, г-н Mukhametshin подчеркнул что руководство делало им задачу что все студенты профессиональный в обоих официальных языках республики, независимо от этничности.
«Это не имеет совершенно ничего сделать с нарушать на правах не-татарских мусульман», подчеркнутый г-н Mukhametshin, объясняя что проповедь сама «нет необходимой главным образом части namaz».
На самом деле, namaz само все еще будет прочитанное внутри арабским, и лекции и уроки на мечетях все еще будут доступны в русском языке.
В то же время, Rafik Mukhametshin сказало Kommersant что не была никогда серьезной угрозы татарского языка исчезая от мечетей.
За исключением русского и татарского, никакие другие языки, согласно ему, как узбек или таджик, не использованы в проповедях в республике.
Решение MRB активно было поддержано исполнительным комитетом всемирного конгресса Tatars (WCT).
Руководитель исполнительного комитета WCT, Rinat Zakirov, сказал Kommersant: «мечеть важная часть нашей национальной жизни».
Было бы стыдом если татарский язык был исчезнуть от этой сферы.
Он заметил то проводя проповеди в татарском языке только, «воля сами имамов», но что исполнительный комитет WCT «рассматривает, что это будет правым решением».
Имамы интервьюированные Kommersant которые проводили проповеди в русском, готовы следовать решением MRB, однако, они считает, что конгрегация будет иметь затруднение понимая духовные лиц.
И Tatars и русские присутствуют на мечети.
Много не понимают язык.
Конечно, оно идет быть немного трудный для их.
«Мы идем изменить наши пути», говорим имама мечети Burnaevskaya, Farhat Mavletdinov.
Согласно ему, даже много Tatars имеют более близкое сродство к проповедям в русском языке, в виду того что «русский что в школах и в объектах ухода за детями, на радио, и везде, с самого начала».
Однако, он под впечатлением что мечеть будет продолжать уроки и лекции в русском языке, которые держатся на другие дни.
Мы имеем веру в Аллахе.
Аллах покажет нам путь из этого situation, он заключил.
Но мы имеем около 60% которые не знают татарский язык.
Эти узбеки и таджики и азербаиджанцы.
Много чужие студенты приходят к нам: Африканцы, арабы.
«Именно поэтому мы переключили к русскому языку четыре года назад», имам говорит.
Он считает, что проповеди в татарском языке «достигнут более ограниченную группу и не достигнут всю аудиторию».
Но мы останемся неизменным решением нагнетания.
Просто, результаты проповедей будут другие.
Но время скажет.
«Например, только будет легче для меня, потому что татарский мой родной язык», заключило Gabdulla Galiullin.
