Корреспондент Kommersant-Boscosport, АЛЕКСАНДР ZILBERT, жил жизнь олимпийского спортсмена в олимпийской деревне, проверенном доме России команды, имел обед на приобъектной столовой, и, в конце концов этого, даже проходил испытание WADA.
Оно кажется что жизнь здесь никогда не останавливает на секунда.
Даже на ноче.
Последние события иногда кончаются после полночи, после чего спортсменам все еще нужны около полтора до 2 часов, который нужно возвратить к олимпийской деревне.
Furthermore, люди постоянн проверять-в и заканчивать деревни, по мере того как некоторые спортсмены выходят Бразилия после заканчивать их конкуренции, пока другие, наоборот, только как раз приезжали здесь.
Хорошо, это только 7:30 A.M. и все головы олимпийских делегаций напиханы в один из временных шатров.
Мы обычно обсуждаем некоторые мирские рабочие вопросы на этих встречах, повторный подсчёт Игоря Kazikov, голову делегации спорт русской олимпийской команды. Несмотря на то, что рассмотрены, что будет здание где наши люди были расквартированы выставочным образцом – они были одним из первого, который нужно поручить и были показаны ко всем контролерам – даже здесь, некоторые дефициты постоянн находятся.
Один день там проблема с горячей водой, и next day он, извиняет меня, туалеты.
Мы боролись с вопросами чистоты в течение длительного времени.
Вначале, никто даже показывало вверх для того чтобы очистить.
После этого, уборщики начали показать вверх, но только распылить некоторый вид вещества на поле, и то было всем.
Их пола, не могут вы увидеть, как-то новаторски.
Предположительно вы не можете помыть их как нормальная персона.
Конечно, мы знаем эти виды полов: настил ординарности слоистый!
В общем, мы успешно управляли переключить компании чистки и теперь все кажется, что будет ОДОБРЕНО с этим.
Олимпийская деревня как Yuzhnoe Butovo, жилой район обнесенный забором горами на одной стороне и на других сторонах, впечатляющий рев заполненный здесь и там с водой.
Хорошо, для безопасности, также загородка утюга 2-метра вокруг всего периметра, вдоль которого защищает, подготовленного с автоматическими оружиями, прогулка.
В итоге, деревня может приспособить до 17.000 человек в 3.604 квартирах, устроенных внутри 31 здания.
Массивнейший русский флаг висит на одном из этих 18 зданий этажа: это здание полностью вручать-над для пользой нашей командой.
Принимающ взгляд на малое фойе входом, вы можете немедленно определить проблемы которые по-видимому отжимать для нашего хозяин поля.
2 извещения висят на приемной: напечатанное одно, «пожалуйста, не бросает бумагу в туалете! », и рукописное одно, «я приму штыри как подарки».
Приемная сама похоронена под памфлетами.
Их жизнерадостные цвета сравнивают с названиями брошюр: «Гид к инфекционным заболеваниям для путешественников к Рио-де-Жанейро»; «Скорая помощь для тонуть, ограничивая на чужом объекте, потеря сознавания - шаги кардиопульмональной реаниматологии»; и «скорая помощь для ожогов, тепловой удар, трещиноватости, и кровотечение».
Внутренний текст, вообще говоря, успокаивает.
Например, это одно: ` инфекция сопровожено лихорадкой и последующим спасением.
Однако, не каждое может надеяться благоприятный исход.
Конечно, команда Россия имеет медицинский центр на своем избавлении, которое всегда готово обеспечить резидентов дома с профессиональной помощью, включая массаж релаксации и спорт.
Через от медицинский центр штабы нашей делегации.
Рядом с дверью, вдохновляющий плакат: «Несмотря на все, мы преобладаем!».
И, конечно, поэзия:
Все аргументы абсолютный вздор!
Они только поверены теми которые испуганы.
Из нас там, сладостный вкус победы: Россия не подопрет вниз и не будет сломана!
И дальше поднять one духи, там висят объявление: Братья и сестры ` дорогие!
С благословением его патриарх Kirill святости Москвы и всей России, Archpriest Andrei Vladimirovich Alexeev выполнит духовную заботу для спортсменов русской олимпийской команды.
Молитвенное служение и другие религиозные обряды могут быть приказаны телефоном…
На самом деле, центр для раздумья и религиозных церемоний для представителей всех вер внутри деревня.
Пока русским, оказывается, дают специальное обращение: они имеют их собственную часовню.
В свете затора на лифте между девятым и четвертыми полами, я решил пойти вниз с лестниц которые порекомендованы для пользы во время огня.
И, в темноте, я споткнулся над телами кладя вниз на их.
По общим отзывам, это было штатом от новый спать компании чистки.
На готовом, я смею говорю, в любой момент для того чтобы поспешить для того чтобы помыть новаторские пола, они решили аранжировать naptime для себя сразу на холодных шагах.
На четвертом поле, я имел встречу с долгосрочным знакомцем, Vitaly Fedorovich Dubko, тренером для наших trampolinists, которые привели их к олимпийскому золоту, 16 лет назад уже, в Сиднее.
Он и его зрачок, европейский чемпион, Yana Pavlova, добросердечно согласились показать их комнаты.
В общем и целом, ничего пожаловаться около, удостоенный тренер России делят его впечатления. Мы живем 2 к комнате, кровати, конечно, почти справедливо вверх друг против друга, но не критическое.
Одна ванная комната для 4 людей, но по крайней мере они просторны.
Конечно, шкаф уморителен; он делал ткани и не воодушевляет много доверие, но вещи можно положить в его.
«Нет, хорошо, можете вы представить его? Они бежали из чая! », теннисист, Svetlana Kuznetsova, которая встречала меня в главной столовой, говорит пока бросающ ее руки вверх в тревоге.
Оно вызвало главную столовую если для никакой другой причины чем факт, то что оно обеспечивает 2,7 тысяч квадратные метры космоса и готовый приспособить 5 тысяч посетителей в одно время.
Здесь, они производят 60 тысяч сервировки день совершенно бесплатно.
Варианты меню включают: «Самое лучшее Бразилии», «глобальной кухни», «азиатских блюд», и «пиццы и макаронных изделий».
Последний вариант, по мере того как я заметил, очень популярен с нашими волейболистами.
Имеющ сказал то, я не смогл найти суп, например, в любое одном из районов гигантского ресторана.
Кто заботит о супе? , Kuznetsova говорит в изумлении, там никакой чай!
Хорошая вещь я принес некоторый китайский чай для того чтобы заварить с мной.
И чайник.
Но, вообще, как раз так вы понимаете, еда на теннисных кортах даже хуже.
Здесь, по крайней мере что-то выбрать, несмотря на невыносимую приедаемость.
Я лично выбрал испаренные треску и фрикадельки в томатном соусе.
Знак расположен около каждого блюда со своим именем в 3 языках – английских языках, французе, и португалках – и он также показывает питательную ценность деталя и присутсвие аллергенов.
И хорошо, я должен признаться, оно был полностью съестной.
Я даже не понимаю почему всегда такая очередь на местном McDonald.
Спортсмены хорошо поданные, ослабленные, и, некоторым образом говорить, «еда пьяные» ожиданы на выходе ресторана нашими лучшими другами: представители от агенства мира Анти--давая допинг (WADA).
Они ухищренно манят с викториной, победителем чего получит футболку.
Они завлекают их внутри, вы смогли сказать!
Для того чтобы получить подарок, вы должны правильно ответить по крайней мере 8 из 10 вопросов.
Девушка от WADA заманивать меня с «там вопросы в русском!».
Но она не заманивать правую персону.
Что сказать, я обуздал мой патриотический импульс, конечно.
Ситуация уже приняла поворот для хуже вторым вопросом: «Если я получил уведомление для того чтобы сообщить к давать допинг управлению, то я сообщаю немедленно к давая допинг контрольному центру?»
Я установил на варианте b: «Нет, я имею один час».
Я был уловлен, как сказать, с предохранителя.
Я забыл что никакое чувство в ждать пролом от WADA.
Существенно, вам нужно сообщить немедленно.
Хорошо, седьмым этапом викторины, моя ситуация стала полностью критической.
По какой-либо причине, я думал что если я имел трудное время вставляя к сбалансированной диете из-за моего занятого план-графика (и, кстати, его трудный для меня!), то я смог использовать пищевые добавки для того чтобы получить, что «дополнительные питательные вещества увеличил мое представление».
Но увы, они не позволят ему!
Для того чтобы быть точне, сформулирован ответ в такой манере это они не прямой запрещают его, но довольно, в немного предложений, сильно посоветуйте против его.
То WADA не играет справедливо!
«Так, как оно идет, Россия? », вручитель викторины вопросов о mockingly.
Был нигде спрятать: за мной были Efimova, Isinbayeva, и остальнои нашей истощенной команды.
Так я buckled вниз и, используя мою последнюю унцию прочности, выиграл та жалостливая футболка.
Как говорится в поговорке, позвольте им видеть чего мы сделаны!
В триумфальном настроении, я бродяжничал в близрасположенный центр фитнеса.
Я получил уловленным вверх с подсчитывать тренажеры.
Я потерял след на 250.
Я заметил с сюрпризом что не был одиночного русского спортсмена, который нужно найти среди этой массы третбанов.
Но возможно то путь оно должно быть?
Позвольте тем которые не умеют как сыграть одни которые тренируют!
Однако, один из наших мальчиков сидело на медицинской клинике обнаруженной местонахождение рядом.
В линии для того чтобы увидеть optometrist.
Не потревожьтесь; он нет стрелка.
На клинике, и коль на то пошло, как с везде еще вами посмотрите повсеместно в деревня, виды прибор для распределять презервативы.
Оно вписано с воодушевляя воззванием: «Отпразднуйте с презервативом!»
После этого, вы как раз должны повернуть кусок металла походя ручка замка, и презерватив, сделанный естественного латекса от Амазонки, охотно падает от прибора.
Я принял одно для себя, как памятный подарок.
Спортсмены не пропустят его; они принесли в 450 тысяч этих для их.
На самом деле, олимпийская деревня имеет весь восстановительный центр для праздничных и неторопливых преследований.
Около его, для хорошего измерения, информативная металлическая пластинка, напоминая что Международный олимпийский комитет, в различных путях, тратит $3,25 миллиона на спортсменах в день.
Центр затоплян с видеоиграми, биллиардами, столами для пинг-понга, таблицами хоккея foosball и воздуха, и нескольк нечетного оборудования которое выглядеть как видео- имитаторы тренировки.
«Что то? », Я спрашиваю товарищу в украинской форме команды, которая активно использует странную игрушку.
Конечно, он смог как раз сказать что он не хотел поговорить к кто-то в форме России команды, и то было бы тем.
Здесь, случайно, некоторым видом странного комплекта обстоятельств, мои глаза больной от всех этих мальчиков в желтой и голубом.
Команда которая никогда не останавливает сыграть вокруг, она поворачивает вне.
Оно не принимает никакие меньше чем 3 часа к прогулке вокруг всей деревни, исследующ каждые nook и трещину.
Но, если вы идете и не получаете езду в электрических автомобилях, то вы откроете дом Канады команды с лосем на входе и павильоном с реставраторской ванной, и кассу, и автоматическую прачечную, и химчистки, и парикмахерская, и цветочный магазин, и магазин с ежедневными товарами, и почтовое отделение с уникально штемпелями (только вы не будете ждать вне очередь китайских сборников штемпеля так или иначе), и банком, и потерянным и найденный, и будочка фото.
И в последнем вечере вы, вымотанный, сидите вниз около оливкового дерева, украшенного с пестроткаными лентами в памяти о друге и родственнике спортсменов дорого уведенном.
И вы, к аккомпанименту прибора случайно распыляя жидкость для того чтобы убить насекомых, будете думать о вечности.
Что сказать, о олимпийском движении.
Что, в этой деревне, не останавливает даже на минута.
