Новая обязанность будет принесена против журналиста Александра Sokolov RBC
Юристы для журналиста RBC, Александр Sokolov, обвиненный организовать экстремистскую организацию, сообщили что офис обвинителя нашел ошибки в случае против их клиента.
Мы только выучили что офис обвинителя сделал такую рекомендацию от исследователей вчера.
Мы были запланированы участвовать в слушании суда относительно ограничений на ознакомлении с материалами уголовного дела, но слышать никогда фактически случился, а после этого исследователи информированные мы рекомендации выдали office обвинителя, цитатами юристом RBC, Ольгой Dinze, как говорящ.
Она связала что офис обвинителя указал вне к исследователям несоответствие между классификацией случая и материалы собрали.
Теперь, исследователи навести зазоры в теле доказательства и принести новую обязанность против Александра Sokolov.
Или случай понизится под различный раздел уголовного кодекса (CC), или он останется этими же, но с различными аргументами и новым доказательством, госпожа Dinze уточняет.
По мере того как Kommersant сообщило, Александр Sokolov был арестован 29-ого июля 2015.
В июне этого года, было сообщено что исследование исключило журналист RBC от обязанности сформулированной как «подрывающ стабильность политической окружающей среды» и «свергающ правительство противозаконными серединами».
