Egor Konchalovsky хочет создать цепь кино которые только для отечественных фильмов.
«Я создал бы цепь кино которые исключительно для русских фильмов, и билеты стоили бы 2-3 времени более менее чем для чуж-произведенных фильмов», он сказал.
Г-н Konchalovsky замечает что трудно для русских фильмов состязаться с главными фильмами Голливуда для телезрители.
Больше чем 100 фильмов сделаны в нашей стране каждый год, но, в среднем, только 20-25 фильмов делают его к экрану.
«И даже очень трудно для их состязаться с «трансформаторами» и «проутюживьте человека», продвижение чего нагнетите вверх с огромными бюджетами», режиссер фильма сказал.
Оно носит напомнить то, 1-ого июля, работать молодости Tavrida Все-русским воспитательным начатый форумом в Крыме.
Участники включают учителей творческих профессий и молодых профессионалов от различных творческих полей и дисциплин гуманитарных наук от на всем России и стран близко и далеко за рубежом.
