Место переднего ряда к сногсшибательной архитектуре библиотеки Лос-Анджелеса центральной
Выучите больше о истории библиотеки центра города центральной как общество архитектурноакустических историков/хозяев главы южной Калифорнии салон с Арнольдом Schwartzman и Стефаном Gee, авторы библиотека Лос-Анджелеса новой книги «центральная: История своих искусства и архитектуры».
Gee и Schwartzman запланировано обсудить и делить изображения дизайна 1926 Bertram Goodhue так же, как восстановление 1993 и добавление выносливым Holzman Pfeiffer связывает.
Салон установлен для 2 часа дня до я часа дня 21-ого августа в Salle Moderne на юридическом факультете стиля Арт Деко югозападном, (в прошлом волы Wilshire), 3050 бульваров Wilshire.
Участники могут путешествовать центральные Hall, комнаты периода, салон кактуса и чайная комната.
Предварительные билеты необходимы; Члены SAH/SCC, $15; не-члены, $25.
Открытая, промышленная просторная квартира в DTLA получает уютную модернизацию
Празднующ день рождения центральной библиотеки L.A. девятидесятый с - что_еще? - новая книга
