Пенсионер поворачивает stepladder в «дружественную к бюджет платформу подныривания пляжа».
Интерактивные пользователи смеялись над на фото более старого человека настраивая stepladder на пляже и поворачивая его в доску подныривания.
Изображение было вывешено на несколько порталов развлечений, так же, как в «группу моего Таганрога» на сети VKontakte социальной, которая почему много решили что фотография была сделана на береге моря Азова.
В комментариях, «нововведение» было прозвано «дружественной к бюджет платформе подныривания» и «передвижной доске подныривания».
Много похвалили человека для его творческих способностей и «находчивости», пока другие нарисовали внимание к факту что человек бежит серьезный дали риск ушиба путем скакать от его платформы, который что он установил его на недостаточной глубине.
Однако, один из комментаторов на портале Pikabu заметило что невозможно судить глубину моря от изображения.
«Прежде всего, мы не умеем как глубоко оно там: пляж смог быть разбросан с острым падением-offs как раз метр перед лестницей; и, secondly, даже если только один метр глубоко там, с правыми искусствами, возможно поскакать от несколько метров», написало потребителю используя прозвище, C0JIbAMDJZ
Что говорил, итальянское издание, «Roma сегодня», пишет что человек с лестницей был запятнан на пляже около Рима.
