Суд области Москвы арестовал отца для убийства его приемной дочи: Исследование и проба: Правоохранительные органы: Lenta.ru
Городской суд Ozersk в области Москвы приказал арест римского Chernikov, которое призналось к убийству его шестилетней приемной дочи.
Пресс секретарь суда, Нина Zhilkina, поговорил о этом в пятница 11-ое август, как сообщено агенством городских новостей Москвы.
«Суд имеет позволено запрос трассологическими властями для судебного запрета пре-пробы против Chernikov в форме задержания на 2 месяца», сказала она.
Chernikov будет держаться в опеке до 9-ого октября.
11-ого августа, отдел трассологического комитета России для области Москвы сообщил что приемные родители и бабушка шестилетней девушки признались к ее убийству.
Специфически, Римск Chernikov сказало что он совершил убийство ребенка дома дальше день в апреле 2016, в результате личной вражды и под влиянием спирта.
После этого, в усилии скрыть тело ребенка, он сгорел его и, вместе с его женой, разбросал остатки над обширным районом.
Вечером 9-ое августа, в расспрашивании с исследователем, приемные родители сообщили что, в апреле 2016, шестилетний ребенок потонул в ванне.
Они могли спрятать пропадание девушки от каждого в течение длительного времени; однако, в августе, зная что штат от обслуживаний предохранения от ребенка скоро будет оплачивать им посещение дома, они решили сказать каждому что ребенок имел веденное пропускание.
Родители заявили что, 6-ого августа того года, их приемная дочь добровольно вышла место дома где семья жила и исчезала.
