Русский президент Владимир Путин выразил надежду что Anton Vaino, как новый вождь администрации главы государства, вносить свою конструктивную работу.
Как сообщено Ria Novosti, русский руководитель сделал соответствуя заявление на встрече с Vaino и его предшественницей, Sergei Ivanov.
Русский руководитель заметил что Vaino было порекомендовано Ivanov себя как выбранный для положения головы президентского управленческого офиса.
Путин похвалило latter для выполненной работы.
12-ого августа, Путин извлекло Ivanov от столба вождя администрации главы государства.
Vaino принимало его место в этом столбе.
