Крымские работники строительства моста приобретали гимно, «я управляют кучей».
Видео вызвало, «я управляет кучей», появлялось на канал YouTube крымского проекта моста.
Это песня для построителя этой структуры: центральная фигура говорит что мост поможет обеспечить что они «не потеряют касание с этой массивнейшей страной».
Писатель, в частности, поет о как он «управляет кучей».
Музыка сопровожена видео от крымского места строительства моста.
Песня была написана и была выполнена Konstantin Khomenko, дизайнером от Giprostroymost-Святого Петербурга института, который начал строительный проект.
Он нет профессионального музыканта.
