Папа Фрэнсис делил еду с беженцами от Сирии на Ватикане.
Голова пресс-службы Святого престола, Грег Burke, сказала это в пятница 11-ое август, информационные сообщения CTV.
Переселенцы приехали от греческого острова Лесбоса в приглашении епископа.
Обед держался на доме Марты Святого Ватикана, где кварталы Francis частные обнаружены местонахождение.
Замечено что еда присутствовалась на 2 группами в составе сирийские беженцы которые епископ навестил в Греции 16-ого апреля.
В это время, он принял 12 переселенцев, включая 6 детей, на борту его самолета на его обратном полете к Ватикану.
Вторая группа в составе сирийцы приехала в июнь.
Святой престол принял на ответственность для их заботы.
«Папа принесенный игрушки и подарки для детей, и они дали ему их чертежи в обмен; сегодня, и дети и взрослые могли разговаривать с епископом о первых днях его жизни в Италии», Burke сообщил.
Во время его посещения в апреле, Папа вызвал кризис миграции который извергал в Европе, в 2015, «самое большое бедствие с Второй Мировой Войны».
Греция одна из стран через которые большинство переселенцев находит их путь в Европу.
Согласно греческим властям, в 2015, итог 800 тысяч людей пересек сверх от Турции к острову принадлежа к Греции в Эгейском море.
В результате, Лесбос стал ключевым пунктом перехода для беженцев на их пути в EC.
