Рыболов уловил редкого голубого омара с побережья полуострова трески накидки (США).
Человек нашел ракообразное среди других уловленных в его подводной ловушке, информационных сообщений ABC.
Американец планирует вручить его сверх к местному аквариуму.
Омар весит вокруг килограмма.
Оно должно быть замечено что Уэйн Nickerson заразительные омары за последние 35 лет.
Согласно его супругу, в первый раз в его карьере что человек уловил голубой омар находился в 1990.
Согласно новостям ABC, ракообразное приобретает синее или светлый - голубой цвет в результате генетических изменений.
В апреле 2016, новости сломали что рыболовы уловили редкий образец акулы глубоководья, pelagios Megachasma (акула megamouth), с побережья Японии.
Длинной с 5 метр животное весит вокруг тонны.
