Русское Министерство Иностранных Дел отказывало отчеты о отпуске русского пилота вертолета, который держат плененным Талибан.
Детали о переговорах были поделены русским президентским посланником к Афганистану и директором второго отдела Азии русского Министерства Иностранных Дел, Zamir Kabulov, в интервью с Интерфаксом в суббота 12-ое август.
Не было возможно подтвердить эту информацию.
«Экипаж все еще, который держат пленник и переговоры продолжающийся», Kabulov заявило.
11-ого августа, источник в дипломатических кругах сказал информационному агентству что пленники были выпущены.
Согласно ему, бывшие заложники были транспортированы к Пакистану.
4-ого августа, информация вытекла что пакистанский вертолет Mi-17, который принял в Пешавар, приземлился в провинцию Logar в восточном Афганистане в результате технических проблем.
