Министерство Внутренних Дел Таиланда обвинило местных саботажников для взрывов на курортах.
Взрывы на курортах в Таиланде «поступки местного вредительства» и никоим образом не подключены с работами международных террористов.
Полици Таиланда заявили это, отчеты о Рейтерс.
Согласно сотрудникам правоохранительных органов, они все еще не могли установить соединены ли любые из этих взрывы.
Согласно основной теории, их организаторы пытались нарушить туристический сезон.
Им нельзя управлять вне что мусульманские сепаратисты от юга страны за взрывами.
Правоохранительные органы уже задерживали несколько людей.
В настоящее время, знано что 4 мертвое и несколько дюжин ранено.
Премьер-министр страны, Prayut chan-ocha, приказывал вставку дополнительных мер безопасности предотвратить более дополнительные взрывы и управить вне дополнительные жертв.
Серия взрывов произошла на курортах в Таиланде в суббота 12-ое август.
Приборы были взорваны на отделение полици на острове Пхукета, и в городах Surat Thani (столицы провинции такого же имени, в пределах которого расположен остров Koh Samui) и в Hua Hin.
Другое взрывное устройство которое было засажено на пляже было разряжено специалистами по обезвреживания неразорвавшихся бомб.
Один день раньше, 11-ого августа, 2 взрыва произошли в курортном городе Hua Hin.
Бомбы были внутри баков завода и были активированы звонком от мобильного телефона.
10 иностранных туристов среди жертв; никакие русские граждане среди их.
