Городской суд Blagoveshchensk (область Амура) присуждал прежний главе города, Александра Migulya, до 9 лет в колонии стандартного режима штрафной.
Это было сообщено 12-ого августа на вебсайте суда.
Migulya было счесно виновный совершая злодеяний установленных под статьями 286 ('избыток силы'), 285,1 ('незаконное присвоение бюджетных фондов'), и 285 ('злоупотребление официальных сил') уголовного кодекса Российской Федерации.
Исследование установило что, в декабре 2008, должностное лицо обеспечило его друга с участком земли в деревне Mukhinka в нарушение установленные процедуры по законодательства земли.
В 2006, он противозаконно выдал указ для поставки моста дороги над рекой Chigiri для города, на сверх-надутом цене, и без смягчая процедур или подписания муниципального контракта, Интерфакс уточняет.
Кроме того, между 2007 и 2010, Migulya, в интересах коммерчески организации контролируемой им, изменило даты оплаты арендного договора земли под согласованием купли и продажи, которое было предоставлено для конструкции снабжения жилищем, и также освобождало компанию от оплачивать ренту.
В результате, региональный бюджет былизменен больше чем 5 миллионов рублевки и городская казна были вне около 21 миллионом рублевками.
4-ого августа, оно пришло осветить что прежний глава города находилась в опеке по подозрению в коррупцией и что он искал место в парламенте, но не снабдило избирательную комиссию с листами подписи для участия в избраниях Государственная Дума в срок, и извлеклось от гонки избрания.
Migulya было арестовано в мае 2015, в зоне Lipetsk, и было помещено в объекте задержанием пре-пробы.
До того, он находился на международном, который хотят списке с 2011.
Александр Migulya держал столб мэра Blagoveshchensk начиная с ноября 2004 до апреля 2010.
