Штат в центре для беженцев в Sandholm, Дании, был подозрительным которой подростки живя там приниманнсяая за проституция.
Местное сообщило это в пятница 11-ое август.
Согласно им, некоторые подростки сказали штат заведения которому «кто-то в Копенгагене организует проституцию».
Как примечания издания, работники укрытия начали стать подозрительны после шведской газеты, Sydsvenkan, сообщенного подобные рассказы в Malmö.
В 2015, кризис извергал в Европейском союзе в результате притока беженцев от Африки и Ближний Востока.
Дания принимала больше чем 20 тысяч их в страну.
