Власти французского города Канн запрещали посещая местные пляжи в burkini: специальный купальный костюм для женщин который совершенно покрывает тело от головы к лодыжкам.
Новости ABC сообщили это в суббота 12-ое август.
Мэр Канн, Дэвид Lisnard, объясненное что этот тип одежды «игнорирует правила декорума, принципы секуляризации, и не придерживаются к стандартам гигиены и безопасности».
Furthermore, согласно ему, одежда которая подчеркивает религиозную принадлежность может подстрекнуть помехи мира.
Носить burkini приведет к в штрафе в количестве 38 евро (приблизительно 42 долларов).
Оно должно быть замечено что запрет наводится против фона терактов которые произошли 15-ого июля в славном и 26-ого июля в церков в городе Свят-Étienne-du-Rouvray, в севере страны.
После своего введения, несколько мусульманских женщин пошли к суду, требуя что ограничения нарушают право к свободе вероисповедания.
