Персонал флота Чёрного моря унес деятельность тренировки для того чтобы противопоставить угрозы подводного вредительства в областях Чёрного моря.
Представитель пресс-службы министерства обороны для военно-морского флота, Игорь Dygalo, сообщенное к Ria Novosti.
Тренировка была проведена как часть первой фазы тренировок в специальной военноморской деятельности безопасностью.
«Военный персонал от подводных завершенных блоков анти--вредительства работает на противопоставлять подводные угрозы вредительства на военноморском основании на побережье и в сопредельных водах Чёрного моря», Dygalo уточнило.
Около 400 военный персонал и больше чем 10 частей воинского оборудования принимать тренировки, включая вертолеты Mi-8 и Ka-27, анти--вредительство грачонка шлюпки, и патруль хищника быстроходные катера.
Во время военноморских маневров, корабли предохранителя используя звуколокацию устроили постулативные блоки сил специального назначения и оттолкнули нападением от моря «подводными саботажниками» против основания флота Чёрного моря военноморского.
Вертолет Ka-27 был использован для того чтобы приземлиться группа воздушнодесантного штурма, которая преградила и исключила силы специального назначения постулативного врага.
Потом, сосуды minesweeping флота Чёрного моря пошли вне к морю искать для шахт.
Dygalo заявило что «эти тренировки флота Чёрного моря проводятся в соответствии с планами для подготовки и держать предстоящей тренировки «Кавказа 2016» команд-штата и учебным планом военно-морского флота».
Между 18-ое-30 июля, Украина и Соединенные Штаты держали совместные военноморские тренировки в вызванном Чёрном море, «морским бризом 2016».
Около четыре тысячи людей от 16 стран принимать маневры.
Больше чем 25 корабли, шлюпки, и вспомогательных суден от Соединенных Штатов, Турции, Румынии, и Украины включились в военноморской компонент.
