Французский дом моды, Louis Vuitton, раскроет новый бутик в Санкт-Петербурге 17-ого сентября 2016.
Оно заменит дом моды сперва хранит, который раскрыл в этом городе в 2007.
Новый бутик будет расположен на Nevsky Prospekt, представитель для компании сказал Lenta.ru.
Мы довольный для того чтобы объявить отверстие нового магазина в Санкт-Петербурге, сказали Alessandro Valenti, президент Louis Vuitton для Северн Северного, Ближний Востока, и Африки.
Клиенты могут персонализировать их приобретения используя горячую штемпелюя технологию: в честь отверстия, плиты с целью Санкт-Петербурга были произведены которые комплектуют инициалы клиента.
В конце девятнадцатого века, они конструировали багаж для русской аристократии: великий князь, Александр Romanov, принцесса Troubetzkoy, и имперская семья.
Сегодня, они производят одежду, ботинки, аксессуары, украшения, вахты, и также возобновляли продукцию духов.
Компания часть международной группы LVMH.
