Затор движения, протягивая над 40 километрами, превратился в Японии на первый день коротких летних отпусков.
Справочно-информационный центр движения страны сообщил это в пятница 11-ое август, отчеты о Ria Novosti.
Таким образом, в области префектуры Tochigi, затор движения spanned для 43 километров, пока в префектуре Kanagawa, было 33 километра.
Согласно агенству, поезда были дважды как толпить как обычно, и билеты на внутренних авиарейсах совершенно были распродаватьы.
Начинающ 11-ого августа 2016, Япония празднует день горы и праздник рассмотрен официальный выходной день.
Потом, много японская голова к их домашнему городу в течение нескольких дней.
Короткий перерыв японских людей не продолжит до по крайней мере вторника на следующей неделе, и то когда предположен новый пик в заторах движения.
В Японии, учтено плохой формой для того чтобы принять полные каникулы.
законом, граждане наделены 18 дней каникул сами в год, но предел большинства из них к неделе.
