FAS штрафует половину рублевок Google почти миллиарда
Причина было нарушением конкуренции в передвижном рынке применений.
Антитрестовские продолжения были проведены Yandex.
Русская компания поспорила что Google дарует изготовители доступа smartphones к компонентам андроида на терминах которые запретили пре-установку применений от других разработчиков, и, в частности, Yandex.
FAS подтверждает эти заявки и находит что компания злоупотребила своей господствующей позицией в рынке и, который принудили изготовителях мобильных устройств установить другие apps наряду с магазином игры Google.
После результатов дознания, федеральное антимонопольное обслуживание решило пенализировать Google, сказало Alexey Dotsenko, заместитель главы FAS.
Штраф необходимо оплатить в течение 60 дней постановления входя в в силу.
FAS заключенное что все компании, включая транснациональные компании, должны исполнить с законом на защите конкуренции.
К тому же, Google планирует к сперва рассматривает постановление и после этого определяет следующие шаги, который нужно принять: останьтесь неизменным им или бросьтесь вызов оно.
Федеральное антимонопольное обслуживание объявило, что компания была в нарушение конкурентное право назад в сентябре last year и приказало их для того чтобы отрегулировать их контракты к 18-ому декабря.
Однако, Google отказал согласиться к этому.
С тех пор, компания и агенство включались в судебный процесс.
FAS замечает что, несмотря на штраф, они обсуждают возможность заключать мировое соглашение с Google.
Настоящий курс действия ведущий нигде.
Это взгляд выраженный к отголоску Москвы Eldar Murtazin, ведущим аналитиком с передвижной исследовательской группой.
Murtazin также заметило что штраф не будет иметь никакой удар на или потребителях или на конкурентоспособности корпорации.
