WSJ: Соединенные Штаты рассматривают навести санкции против Российской Федерации над рубить серверов Демократ.
Должностные лица США рассматривают imposing новые санкции против России в ответ на рубить серверов Демократической партии, пишут Журнал Уолл Стрит, цитируя источники.
Согласно отчетам, навести санкции, администрации президента Barack Obama будет нужно официально обвинить Россию атаковать серверов или хакеров поддержанных русскими властями.
Согласно источникам, ФБР и другие американские спецслужбы почти обязательно запутанности России в кибератаке.
WSJ замечает что, вообще, Соединенные Штаты предпочитают специфически не назвать те которые уносят кибератаки.
Исключение было рубить базы данных Sony Pictures Entertainment в 2014, ответственность для которого официально была помещена на DPRK.
В прошлом году, однако, Обама выдало декрет упрощая процедуру для наводить санкции против тех которые приниматься или облегчают кибератаки.
Оно первоначально было направлено против Китая, но его можно также использовать против других стран.
Процесс принятия решения санкций смог быть длинномерн, газета пишет.
Даже если должностные лица приходят к заключению что хакеры были поддержаны Россией, им будет нужно весить возможные последствия прежде чем будет сделано решение на разоблачении такой информации.
Им будет нужно определить если случай серьезен достаточно для их для того чтобы обострять напряжения в двусторонних отношениях.
Более раньше, было сообщено что администрация Обамы рассматривает возможность прикладывать санкции против положения хакеры которого сломали в серверов национального комитета Демократической партии.
Вебсайт, WikiLeaks, опубликовал корреспонденцию электронной почты демократичного национального комитета.
Средства массовой информации сообщили что хакеры работая с русскими властями могли включиться в мотыгу.
Кремль вызывал такие отчеты вздорный.
