Астрономы открывали загадочный объект космоса за Нептуном.
Астрономы открывали загадочный объект космоса за Нептуном.
Небесное светило очень тускло и свой диаметр около 200 километров, издание, «новый ученый», пишет.
Согласно исследователям, объект двигает в орбиту которая совершенно нехарактерна солнечной системы.
Оно расположенные почти перпендикулярные по отношению к другим планетам.
Было прозвано загадочное открытие, Niku, которое, если переведено от китайца, середины «бунтуют» или «unconquered».
