Предприниматели apps посыльного и электронные почтовые системы должны определить потребителей и извлечь запрещенную информацию: такое сводка счета начатого соединением Средства массовой информации-связей (MKS), которое соединяет поставщиков услуг связей России самые большие (Vedomosti имеет экземпляр).
Работники от 3 компаний которые члены соединения подтверждали что такое предложение обсуждается.
Оно должно к заместителю премьер-министра во главе с рабочей группы первому, Игорю Shuvalov, в предыдущей осени, говорит источник Vedomosti в MKS.
Вопрос относится поправкы к законам на сообщениях и средствах массовой информации.
Они обусловливают что любой «организатор информации рассеянный на интернете, который включает обмен электронных сообщений», обязан определить потребителей основанных на информации, который содержат в базах данных поставщика услуг, ранее включаясь в согласования с ними.
Также, как «немедленно сообщения или издания блока которые содержат информацию которая распределена в нарушение требования русского законодательства».
Альтернативно, операторы могут ограничить доступ к обслуживанию основанному на решении Roskomnadzor.
