Ужасная авария произошла вчера вечером, в зоне тракта Kiziltash на крымском полуострове.
Пресс-служба для EMERCOM России в области Волгограда сообщила к MK в Волгограде что пассажиры нося шины регулярного пассажира пригородных поездов путешествовали вдоль трассы P-29 Sudak-Feodosia на 5:05 p.m.
Вдруг, корабль лавированный в рев и упал над скалой.
5 людей были убиты в аварии моторного транспорта и другие 20 были ранено.
Раненое было принято от сцены аварии кораблями службы скорой помощи к медицинским объектам, где доктора обеспечили их с необходимой заботой.
4 резидента от области Волгограда были серьезно раненый на том с испорченной репутацией путешествии.
Они Yury и Elena Krivokhizhin от Kotovo и их 9-ти летний внук, Artyom, так же, как 5-ти летняя Анастасия Bochkareva, которая была принята к региональной больнице в городе Симферополя: девушка в критическом состоянии.
