Резидент Balakhna стоит вверх для женщины путем ломать в голове ее зачинщика с кирпичом
Согласно исследователям, на ноче 16-ое июня 2016, в зоне гаражей на главной улице в Balakhna, обвиненная пила которую cohabitants, которых он посетил за ночу до, воевали.
Человек повторно ушиб его жену общего законодательства, и после этого бросил женщину над его плечом и снес ее дом.
Виновник стоял вверх для женщины и повторно поражал жертву в голове с кирпичом.
29-ти летний человек умер на сцене.
Обвиненное предложенный частично признание вины.
В настоящее время (12-ое августа 2016), это единственная доступная информация.
