Наблюдатели OSCE не записывали военную активность на крымской границе.
Наблюдатели от организации для безопасность и сотрудничество в Европы (OSCE) не записывали военную активность на границе Русск-украинца.
Это показано в заявлении опубликованном на вебсайте организации.
Наблюдатели сообщают что ситуация на крымской границе спокойна, и что не были записаны никакие случаи которые смогли быть связаны к безопасности Украины и России.
«Не один из наблюдателей смогло подтвердить отчеты о средств массовой информации которые относятся вопросы безопасности, включая обстрел и военную активность в близости к административной границе», положения отчете о OSCE.
Штат организации продолжается контролировать ситуацию на 3 контрольно-пропускных пунктах на границе около украинских городов Kalanchak и Chaplinka и полуострове Chonhar в заливе Sivash.
Более раньше, обслуживание государственной границы Украины сообщило что русские войска выполняли вращение на крымской границе.
Кроме того, агенство требует что новый контингент имеет более современное оборудование.
