Болгария вывешивает инфляцию на 1-ое время в 8 месяцах
Инфляция в Болгарии была 1% на ежемесячной основе в июле, национальные статистик показывает.
Это самое высокое значение в летах (с июня 2012) и первом одном над нул с октября last year когда положительное 0,2% было вывешено.
Ежегодная средняя инфляция, измеренная CPI, в последних 12 месяцах (августах 2015-июлей 2016) сравненных к предыдущим 12 месяцам (августам 2014-июлей 2015) была -0,8%.
Индекс цен на потребительские товары в июле 2016 сравненный к июню 2016 был 101,0%, т.е. ежемесячная инфляция была 1,0%.
Уровень инфляции с начала года (июля 2016 сравненного к декабрю 2015) -0,2% и ежегодная инфляция в июле 2016 сравненная к июлю 2015 был -0,2%.
В июле 2016, сравненный к предыдущему месяцу, наблюдалось увеличение в цене следующих групп в составе товары широкого потребления: еда и безалкогольные напитки (1,7%); переход (1,8%); воссоздание и культура (6,3%); рестораны и гостиницы (1,2%); разностороннее товары и услуги (0,3%).
Цены уменьшенные в одежде и обуви (2,2%); меблировкы, бытовая техника и профилактическое обслуживание (0,5%); здоровье (0,1%).
Цены остались на таком же уровне как в предыдущем месяце в алкогольных напитках и табаке; снабжение жилищем, вода, электричество, газ и другие топлива; сообщения; и образование.
