Между неистовством Олимпиад, Дзэн батута
Везде, где вы, любое время, оно Олимпиады.
События в Рио-де-Жанейро чувствуют постоянн и неизбежными, злющими реле конкуренции и стремиться.
Оно если олимпийский факел сам был пламенеющим жезлом, проведенный от лучника к пловцу к гимнасту к triathlete.
Вы не можете включить телевидение, не читаете газету или не слушаете внутри на переговоре вашего соседа в линии кофейни без слышать о желчах Simone, Кати Ledecky или феоде между Майкл Phelps и Чадом le Clos.
И после этого Logan Dooley.
Г-н Dooley, начинающий олимпиец и dimpled сердцебиение в делать, может хорошо находиться среди тех общеизвестных имен будучи showcased в лучшем эфирном времени, ставить бакены спонсорствами и оптимистическими телевизионными рекламами, если он был пловцом, гимнастом или даже фехтовальщиком.
Но г-н Dooley, 28, из леса озера, CALIF., состязается для золота в олимпийском батуте.
Олимпийское пламя не освещает каждое событие поровну.
Продвиньте от центра, отчасти в тени, те не универсально подтверженные спорт: стрельба воздушно-пистолета, archery, бадминтон, Тхэквондо.
Мы всегда будем иметь брасс, и длиной можем оно господствовать.
Но если я могу сделать скромный случай для моего определенного фаворита, то позвольте мне вызвать внимание к небезрассудному шарму батута.
Хотя батут олимпийское событие с 2000, когда он дебютировал на играх Сиднея, он проводило вмешиваясь 16 чуть-чуть подтверженных лет настолько что много я исследовал не осуществили было олимпийским спортом на всех.
Это может быть региональным незнанием.
Несмотря на посылку спортсменов для того чтобы состязаться, Соединенные Штаты никогда не будут выигрывать медаль в батуте и не имели выдвижение спортсмена к выпускным экзаменам до 2012.
Китайцы и русские клонят разделить призы для людей, и китайца и канадцев для женщин.
Дун Дун Китая и Rosie MacLennan Канады будут защищать их золотые медали Лондона этот год.
Но шарм побеждённой стороны к батуту, в части потому что она звучит, к unenlightened уху, слесарь-монтажник для коллежа клоуна чем Олимпиады.
Здесь я должен признаться что я никакой специалист, как раз земной энтузиаст.
Оно имеет шуточный потенциал - quaver шаржа своего бесконечного прыжока - но также грациозность гимнастики и подныривания, 2 спорт оно существенно зернокомбайны.
Слово «батут» выводит от испанского trampolín el, знача «доску подныривания.»
Aspiring чемпионы скачут на гигантский батут, снимая до почти 30 футов в воздухе, и вызваны на для того чтобы выполнить серию рушась движений (извивов, щук и прыжков кувырком) перед окончательно приземляться на их ноги.
Они рассужены на исполнении, затруднении и «времени полета,» согласно официальной олимпийской программе.
Тридцать два спортсмена от 17 стран, 16 людей и 16 женщин, состязаются в Рио.
Самый общий олимпийский вектор прям вперед.
Подающие надежды человеки медали должны пойти более далеко, более быстро, вверх по и сверх, в их поиски для золота, иногда к отделке, другое взад и вперед времен вверх и вниз суда.
Они гонят не только финишную черту или начиная стену но также, в переданном телепрограмму охвате, другая taunting линия: то из мира, или олимпийский, показатель.
Это одно-мыслящее преследование благородно, восхитительный, даже фанатический - и оно достаточно для того чтобы принести даже зрителя к разрывам.
Но оно также чему я считаю немножко выматываться о даже наблюдать игры.
От этого, батут предлагает передышку.
Вектор trampoliner вверх.
Переднее движение нет цели.
Он или она отскакивают, кажущся невесомы как астронавт, идя вверх, после этого вниз, после этого effortlessly вверх снова.
Оно нет без конкуренции, конечно, ни без затруднения, но для продолжительности режима, никакая оголтелая обязанность к концу, никакой vaulting в подвес расстояния, как раз мечтательного, грациозно времени и силу тяжести.
Оно как близко к Дзэн по мере того как олимпийская конкуренция получает.
Квалификаторы женщин и после этого выпускные экзамены случатся в после полудня пятницы, течь на 1 времени p.m. восточном; люди в субботу, также на 1.
Эн-Би-Си проветрит выпускные экзамены как часть начала блока после полудня на 2 часа дня на оба дня.
Посреди олимпийской мании, они обещают тихому, симпатичному моменту, одному вероятно, который нужно обозреть в общем рукопашном бое.
И если повышение сознавания быть достиганным только путем предлагать вверх по мужским спортсменам для строить и objectification -, то по мере того как гимнасты людей Соединенных Штатов недавно предложили, согласно Журналу Уоллу Стриту - г-н Dooley только ожидает его задыхаясь нового основания вентилятора.
