Влияние «аниме» Snapchat критиковано как азиатская карикатура
Snapchat говорит что этот фильтр воодушевлен аниме, но некоторые наблюдатели говорят оно расово нечувствительно.
С своим инструментом объектива, Snapchat позволяет некоторым 150 миллионов ежедневным потребителям изменить реальность и игру с идентичностью в путях которые граничат на вздорном.
Вы можете повернуть в ананас, собаку или характер следуя картине Роя Лихтенштейна.
Объективы тупые, характеристик-снуя инструменты которые производят больше чем 30 миллионов увеличенные selfies день.
Все неверные шаги быстро вписывают показатель публики.
Объективы Snapchat рисовали критицизм в прошлом с обличительствами что app повышал blackface или ободряя забеленные тоны кожи как идеал красоты.
Так когда он нажало объектив к некоторым потребителям на этой неделе которые дали их наклонил глаза, передернутые зубы и тучные щеки, некоторые критики вызванные его расистской карикатурой азиатских людей - «yellowface.»
И они интересовали если эти повторенные полемики указали к более большой проблеме, то которую компания имеет с разнообразием.
Новости и надругательство пошли широко в среду, с отчетами краем и материнская плата, день после того как Snapchat сказало он разобрал характеристику.
Компания предложила объяснение: Объектив был значен как почтение к характерам аниме, не как карикатура азиатских людей.
Но для наблюдателей которые испытывали расизм, объектив напомнил их вредных стереотипов в действии.
Другие кругло отвергнули сравнение аниме.
В электронной почте, Грейс Sparapani, корейский американский студент отделения гуманитарных наук чириканье которого о фото широко было поделено, сказало что объектив был «вреден и дискомфортн для того чтобы сказать самое меньший.»
Она добавила что «трудно поспорить с стороной - мимо - бортовое сравнение очень большой азиатской карикатуры и влияний фильтра.
Оно показывает что фильтр нет как раз yellowface, только yellowface принятое к своей унизительной крайности.
Snapchat нет единственной компании для того чтобы пересечь эти культурные tripwires.
Американская культура кажется включенной в бесконечной схватке над разнообразием и включением, от корпоративных залов заседаний правления к Голливуду и приборам мы все носят внутри наши руки.
И аудитория Snapchat огромная молодых людей - кто расово разнообразны чем их более старые двойники - могла значить что они даже более правоподобны для того чтобы надеяться чувствительность.
Когда один из объективов Snapchat создаст изображение которое оскорбляет к потребителю, 25-ти летнее Кати Zhu сказало в интервью в четверг, «гораздо труднее для этих типов вещей пойти незамеченным как они сделали раньше.»
На четверге, госпоже Zhu, ободренном менеджере по продукции и инженере который работает для средства, решенном, что уничтожить ее учет Snapchat и другим для того чтобы сделать эти же.
В эссе для средства и в телефонном интервью, она сказала что она верило что связанные с гонк полемики отразили недостаток разнообразия в практиках рабочего места на Snapchat.
Госпожа Zhu критиковала компанию руководство главным образом белых, все-мужчины и закончила ее эссе с hashtag: #DeleteSnapchat.
«Оно то что они не имели никакое разнообразное представление цветного человека на их штате к пункту где они может принять решение решениея как это,» госпожа Zhu, которая Китайск-американская, сказали, «или они имеют некоторый цветной человека который работает там, но они нет на положениях где они чувствуют, что безопасным или удобным говорит вверх.»
Другие наблюдатели делят ее взгляд, жалобу что Snapchat выходило в большинстве неотвеченный.
Компания не выпускает диаграммы о разнообразии на своем штате, замечая свое состояние как частная компания.
В четверг, Snapchat просклоняло обсудить расовые принадлежности своего штата, но согласно представителю, компания недавно наняла специалиста по набору персонала для того чтобы сфокусировать на недостаточно представленный населении и на управлять усилиями включения внутренне.
Для ее части, госпожа Zhu сказала что она будет держать ее учет Snapchat закрытый, добавляя, «я интересую если им фактически нужно больше потребителей как мы мочь сказать, то что это НЕ ОДОБРЕНО»
