Дональд Трамп объясняет его заявку Обама-Основывать-ISIS как «сарказм»
Дональд J. Козырь попробовало аннулировать самую последнюю полемику поглощая его кампанию в пятницу путем требовать что он не был серьезен когда он настоял что несколько времен на этой неделе которые президент Обама и Хиллари Клинтон был «founders» террористической группировки исламского государства.
Пояснение подняло новые вопросы о способности республиканского кандидата на пост президента связывать ясно к американской публике.
Оно также положило его заменители, которые напрягали для того чтобы защитить его во время суматошного простирания, в несуразное положение объяснить примечания которые он не мог значить.
После делать предложение на ралли на в среду ночью, г-н Козырь удвоил вниз на утверждении в четверг, настаивая в интервью что он действительно запланировал сказать что президент и Госпожа Клинтон создали ISIS.
Но в столбе Twitter рано утром в пятницу, г-н Козырь сказал что он как раз был саркастический.
Столб было реверсированием от как раз дня тому назад, когда г-н Козырь сказал в нескольких интервью что он был действительно серьезен о обязанности.
Когда консервативный хозяин Hugh Hewitt радио попробованный для того чтобы помочь г-ну Козырю размякнуть примечание путем напоминать его что г-н Обама хочет разрушить ISIS, республиканский кандидат на пост президента не имел бы его.
Самая последняя огненная буря приходит по мере того как г-н Козырь пробовал изменить направление его кампания на экономике между склоняя номерами списка избирателей.
Г-н Козырь и Госпожа Клинтон дали соперничающие экономические речи в Мичигане на этой неделе.
В пятницу, г-н Козырь пробовал снова возвратить к тому вопросу.
Принимающ снова к Twitter, он предупредил что предложения Госпожи Клинтона придут с более высокими налогами и он сказал что он нашел ее расточка речи.
Г-н Козырь использовал оборону сарказма раньше.
В в конце июля, после того как он нарисовал широко распространённый критицизм путем казаться, что предложил что русские должны прорубить электронные почты Госпожи Клинтона, он позже объяснил его примечания путем говорить, «конечно я саркастический.»
Подход позволяет г-ну Козырю нажать пределы политической речи и набрать его назад как необходим.
«Я думаю что картина его испытывая некоторые сообщения которые резонируют с его вентиляторами, видя как они играют, и после этого «уточняющ» так или иначе в зависимости от реакции,» сказал Рут Шермана, специалиста связей который контролировал язык используемый обоими выбранными.
Но я также думаю что он ухищренн о его заявлениях и знает они смутны достаточно быть фильтрованным через различные объективы.
Вместо тонизировать вещи вниз для аудитории всеобщих выборов, г-н Козырь принимал даже более каустический тон в последние дни по мере того как его номера списка избирателей продолжались обрушиться.
Новый список избирателей Журнала Уолла Стрита/Marist Эн-Би-Си выпущенный в пятницу показал Госпожу Клинтон г-на Козыря отставая большими допустимыми пределами в Северной Каролине, Вирджинии и Колорадо и запертом в плотной гонке в Флориде.
Пока г-н Козырь вообще пробует избежать извиниться для провокационных вещей которые он говорит, он часто обвиняет его критиков неправильно истолковывать его слова или misunderstanding его чувство юмора.
Но по мере того как он смотрит на повышенное вникновение во время окончательных месяцев кампании по выборам президента, шутки г-на Козыря положили его верноподданических союзников в дискомфортное положение публично стоять вверх для его независимо от того, как провокационный его замечает.
Рудольф W. Giuliani, бывший мэр Нью-Йорка который один из заменителей г-на Козыря видно, пошел к большим длинам защитить выбранный в интервью с CNN в четверг.
«Я думаю чего он говорит что законный, политический комментарий,» г-н Giuliani сказал спрашиванный о правдивости утверждения г-на Козыря о г-не Обаме и Госпоже Клинтоне основывая исламское государство.
Оно истинный в некотором смысле что перед Обамой, ISIS была почти неизвестной, малой маленькой организацией, он который вызвал ее jayvee, полностью неправдой, и здесь почему она случилась, потому что он разделил войск от Ирака.
Большинств республиканцы основного направления пробуют поспорить что администрация Обамы, в которой Госпожа Клинтон, который служат как госсекретарь, позволенный ISIS для того чтобы загноить путем не суметь агрессивно управлять ситуацией на Ближнем Востоке.
Впереди ралли в Пенсильвании в пятницу, г-н Козырь продолжался хлестать вне на Twitter на средствах массовой информации для harping на его каждом слове и для быть пристрастен против его.
Он глумился «бедные, жалкие» учёный муж телевидения которые пробуют вычислять его вне и сказали, «они не может!»
Некоторые Демократ насмехались на отговорке г-на Козыря как больше доказательства что он непригоден быть президентом.
