Передернутый военными чиновниками разум ISIS, съездовская панель говорит
Должностные лица от команды Соединенных Штатов центральной изменили разведывательные донесения для того чтобы портретировать более оптимистическое изображение войны против исламского государства в Ираке и Сирии чем гарантированные события на том основании, съездовская панель сказали в отчете выданном четверг.
Промежуточный отчет, от сил особого назначения установленных республиканскими руководителями вооруженных сил комитета, комитета по разведке и считаемого подкомитета дома ассигнований на оборону, «широко распространённой неудовлетворенности» среди центральных аналитиков разведки команды, которые сказали главные начальники врачевал их оценки американских усилий нанести поражение исламскому государству.
Центральная команда, известная как Centcom, военный штаб в Тампа, Fla., которое надзирает американские военные операции через Ближний Востока и Среднюю Азию.
«Продукты разума одобренные старшими руководителями Centcom типично обеспечили более положительное живописание усилий борьбы с терроризмом США чем гарантировал фактами на том основании и был последовательно положительный чем анализ произведенный другими элементами разведывательного сообщества,» сообщение для печати о отчете сказало.
«Что случились на Centcom неприемлемы - наши бойцы войны страдают когда плохой анализ к старшим тот, кто принимает решения,» сказали представителю Кен Calvert, республиканцу Калифорнии.
Отказы руководства на Centcom достигают к очень верхней части организации.
Отчет о 10 страниц детализировал упорные проблемы в 2014 и 2015 в описании и анализе центральной команды американских усилий натренировать иракские силы.
Хотя оно не предлагает никакие категорические доказательства что старшие должностные лица администрации Обамы приказали отчеты быть врачевать, она описывает аналитиков как чувство как если бы они были под давлением от руководителей Centcom для того чтобы представить больше оптимистического взгляда угрозы представленной исламским государством, также известным как ISIS или ISIL.
«В течении первой половины 2015, много центральных официальных сообщений для печати команды, заявлений и съездовских свидетельствований был положительный чем фактические события,» отчет сказал.
Например, должностное лицо Centcom заявило публично что главное военное нападение для того чтобы принять назад Мосул смогло начать начиная с апреля или мая 2015.
Город второй по величине Мосула, Ирака, остается под контролем исламского государства.
«После месяцев исследования, это много очень ясно,» представитель Майк Pompeo, республиканец Канзаса, сказал в заявлении.
От середины 2014 к середине 2015, руководители разума команды Соединенных Штатов центральной самые старшие манипулировали продукты разума команды для того чтобы преуменьшать угрозу от ISIS в Ираке.
Республиканцы создали силы особого назначения после учить что аналитики подняли заботы что манипулировался разум о исламском государстве.
Отчет выпущенный четверг быть следовать более обширными заключениями по мере того как исследование продолжается.
Дополнительное, продолжающийся исследование разума Centcom Генеральным инспектором министерства обороны.
Демократичные члены комитета по разведке дома выпустили их собственные заключения в четверг который согласился с некоторыми из заключений республиканских сил особого назначения.
«Между 2014 и 2015, Centcom создал слишком островной процесс для производить оценки разума на ISIL и иракские силы безопасности,» представитель Адам B. Schiff, Демократ комитета верхнее, сказал в заявлении.
Этот процесс, г-н Schiff сказал, «глохл отпуск продуктов разума,» ушибите моральный дух среди аналитиков и «недостаточно приспособил инакомыслящие взгляды.»
Но г-н Schiff и Демократ сказал что они не нашло никакое доказательство которому Белый Дом попробовал надавить аналитиков Centcom для приспособления их заключений к «preset или политической повести.»
Предварительным результатам съездовского исследования сообщили вторник ежедневным зверем.
Последний август, Нью-Йорк Таймс сообщило существование исследования Генерального инспектора Пентагона, раскрытый после жалоб аналитиками Centcom.
Лт. Cmdr Патрик Эванс, представитель Пентагона, сказало в заявлении что отдел обороны не прокомментирует на съездовском отчете пока исследование Генерального инспектора продолжалось.
Но он сказал что «специалисты иногда противоречат на толковании сложных данных, и разведывательное сообщество и диалог министерства обороны радушный здоровый на этих жизненно важных темах национальной безопасности.»
Исследование имеет отдачи за вопросом преуспевает ли возглавляемая Америкой кампания взрыва в Ираке и Сирии (утверждение теперь сделанное возрастающим числом представителей Министерства обороны).
Но заявления last year вызвали в вопрос насколько президента Обама смогл положиться на центральной команде для честных оценок военных операций в Ираке, Афганистане, Ливии и других пятнах кризиса.
Рецензии на спорах зеркала разума исламского государства более десяти лет назад, когда аналитик разведки Centcom, рыболовное судно Грегори, написал исследование говоря что администрация президента Джорджа У. Буша, над возражения много аналитиков», защитила малую силу в Ираке и потратила меньшее время думая о что следовать нашествием 2003.
Г-н Рыболовное судно также сыграл ключевую часть в восстании над разумом исламского государства.
В прошлом году, должностные лица сказали, команда г-на Рыболовного судна заключила что несмотря на общественные заявления наоборот, воздушные атаки против исламских, который Положени-держат рафинадных заводов значительно не ослабли финансы террористической группировки потому что оно построила временные рафинадные заводы для того чтобы продать масло на черном рынке.
Но находить не была распределенной внешней центральной командой, временами сообщенными в сентябре.
Командир Centcom после этого, J. Остин III Gen. Ллойд, пришел под критицизм в прошлом году после того как свидетельствование сената осмотренное много законодателей как был слишком положительной оценкой войны.
Генерал Остин выбытый в апреле и был заменен на центральной команде L. Votel Gen. Иосиф.
