U.S. Выигрыши 4-ое прямо в хоккее на траве женщин, настраивая решающее сражение с Британией
Через один день после вести счет 3 цели в победе 6-1 над Японией, Кати Bam вело счет первые 2 цели для команды хоккея на траве женщин Соединенных Штатов в четверг как Индия нанесенная поражение американцами, 3-0.
5 целей в 2 играх должны быть памятным подвигом, но Bam, 27, сказал что она не было уверена если она всегда делала такую же вещь.
«Я не имею никакой ключ,» сказала она.
Я нет действительно одного из тех людей который держит след их целей.
Здесь чего она знает: Американцы 4-0 в олимпийском турнире и связаны для первого места в их группе с Британией, которая осталась непревзойдённой после наносить поражение Японии, 2-0, в четверг.
Британия и Соединенные Штаты встречают в субботу в последней игре первого круга.
Обе команды квалифицировали для четвертьфиналов, и игра решит кто заканчивает сперва в их кронштейне 6-команды и кто заканчивает во-вторых.
Первоочередной фертиг-аппарат избежит мощных голландцев, руководителей другого кронштейна, для немного более длиной когда четвертьфиналы начнут.
Тем ме менее игра субботы поворачивает вне, американцы создавали stir с их удивительно бегом здесь, через 4 года после заканчивать последнее среди 12 команд на играх Лондона.
Bam находился на той команде.
Она выросла вверх в голубом колоколе, PA., сперва выбрала вверх ручку хоккея на траве когда она была 3 (ее двойные более старые сестры сыграли спорт на Drexel) и соединила национальную команду когда она была 16, быть своим самым молодым игроком всегда.
Она пропустила вне на 2008 Олимпиадах когда она не сделала отрезок для окончательного списка.
После этого пришло 2012, когда ничего много пошло справедливо для ее и ее товарищей по команде.
Следующий год, Craig Parnham, англичанин, был назван тренером, и вещи начали изменять.
«Культурное изменение, умственное изменение, физическое изменение,» Bam сказал.
Мы не имели тариф работы в Лондоне который мы имеем теперь.
Мы делали полный оборот.
На в четверг ночью, Bam раскрыл вести счет в первой половине с съемкой удара слева от конца внутри.
Индия пришла в игру без победы в турнире, но команда не докажет удивительно грубое и, который держат счету 1-0 до поздно внутри третьего периода, когда Bam принял обязанность.
Она сделала дальнего прицела с шариком вниз с левой стороны поля, тогда завила в середину и взбила шарик в цель для того чтобы дать американцам руководство 2-0.
Мелисса Gonzalez добавило конечную цель на полпути через четвертый период.
Закрытие было первым из турнира для вратаря Соединенных Штатов, Джекии Briggs, которое позволило одной цели в каждой из первых 3 побед.
Она на крене.
Так Bam.
«Мы в прекрасном месте прямо сейчас,» Parnham сказало, но как раз как хороший оно зависит на результате игры субботы.
