«Поколение протестует» в союзник Эфиопии, длиной США
Яростные протесты в Эфиопии
Демонстранты требуя политическим переменам в Эфиопии были встречены с яростным сопротивлением правительством.
Заверители сказать что счеты протестующих смертельно были сняты во время столкновений с полицией.
Эфиопия около, который нужно треснуть?
На последнее десятилетие, нации одной Африки самые стабилизированные, твердый западный союзник с быстро растущей экономикой.
Но в последние месяцы, антипровительственные протесты потрясали страна, распространяя в больше и больше зоны.
В на прошлой неделе одном, тысячи людей бушевали в улицы, требовательные основные политические перемены.
Реакция правительства, согласно правам человека собирает, была безжалостна.
Заверители сказали что полицейские сняли и убили счеты невооружённых демонстрантов.
Видео обеспечивая циркуляцию от протестов считается от в конце прошлого года или ранее в этом году сотрудники охраны выставки взбивая молодые люди с ручками по мере того как они принудилось выполнить handstands против стены.
Верхнее должностное лицо прав человека Организации Объединенных Наций теперь вызывает для углубленного обследования.
«Было всегда трудным удерживанием эта страна совместно, и двигающ вперед, будет даже более трудно,» сказал Rashid Abdi, директор проекта для группы международного кризиса, исследовательскую группу сомалийского полуострова.
Эфиопия вторая многолюдная нация в Африке, после Нигерии, и своя стабильность лелеяна западом.
Американские войска и разведывательные службы работают близко с Ethiopians к угрозам террориста боя по всему региону, особенно в Сомали, и немногими если любые страны в Африке получают как очень западную помощь.
Экономика Эфиопии расширяла на впечатляющем зажиме.
Своя инфраструктура улучшала drastically - даже новый пригородный поезд в столице, Аддис-Абеба.
И свои улицы типично тихи, безопасны и чисты.
Хотя Эфиопия едва ли парагон демократии - группы прав человека постоянн цитировали repressiveness правительства - оппозиция внутри страна была ограничена, при эффектно заставленные замолчать диссиденты.
Много были изгоняны, заключенный в тюрьму, убитый или управленный к далеко достигает пустыни.
Но то может изменять.
«Если вы душите людей и они не имеют никакие другие варианты а опротестовать, то они ломают вне,» сказал Seyoum Teshome, лектор университета в центральной Эфиопии.
Вся молодость протестует.
Поколение протестует.
Жалобы много, покрывающ все от землепользования к удавке управляя коалиции на силе.
После того как широко критикованное избрание в прошлом году, управляя партия и свои союзники получили последнее место оппозиция держала и теперь контролирует 100 процентов парламента.
В то же время, напряжения поднимают вдоль границы с Эритреей; сражение вдоль того неровного, оспоренная линия потребовало сотни жизней в июне.
Аналитики опасаются что сепаратистские группы которые были больше или более менее побеждали в последние годы, как фронт высвобождения Oromo или Национальный фронт освобождения Ogaden, могут попробовать эксплуатировать завихрение и rearm.
Несколько факторов объясняют почему горькие чувства, после лет бурлить под поверхностью, взрывают теперь.
Первое по-видимому безобидно: smartphones.
Только в последние несколько лет имейте большое количество Ethiopians, который могут связывать используя социальные средства массовой информации по мере того как более дешевые smartphones пошли улучшенными общим и интернет-обслуживанием.
Даже когда правительство выключило доступ к Facebook и Twitter, по мере того как оно часто делает, особенно во время протестов, много людей может все еще связывать через полномочия интернета которые маскируют где они.
Нескольк молодое Ethiopians сказало что это было как они собрали для протестов.
Во-вторых, больше солидарности между Oromos и Amharas, 2 самыми большими этническими группами Эфиопии.
Oromos и Amharas нет естественных союзников.
На эры, Amharas от гористых местностей Эфиопии большей частью христианских расцветали в политике и деле, эксплуатируя Oromos, много из кому мусульмански и живут в районах низменности.
Но то изменяет также.
«Мы на пути координировать под одним зонтиком,» сказал Mulatu Gemechu, руководителя Oromo.
Самые большие протесты в зонах Amhara и Oromo.
Чувство Эфиопия много Amharas и Oromos несправедливо преобладано членами этнической группы Tigrayan, которая составляет около 6 процентов населения и преобладает войска, разведывательные службы, коммерцию и политику.
Третья причина за беспокойством потеря Meles Zenawi.
Г-н Мелес, бывший лидер мятежников, не будет премьер-министром Эфиопии на 17 лет, до его смерти от нераскрытой болезни в 2012.
Он был учтен тактическим гением, человеком который смог увидеть вокруг углов.
Аналитики говорят что он было особенно опытен на обнаруживать предыдущие сигналы недовольства и использовании эмиссаров для того чтобы массажировать и defang оппонентов.
«Настоящий режим нуждается то земное сообразительном,» г-н Abdi, аналитик конфликта, сказал.
Премьер-министр Эфиопии новый, Hailemariam Desalegn, был общипан от относительной невыясненности для того чтобы заполнить ботинки г-на Meles.
Не похож на г-на Мелес, который пришел от зоны Tigray северной Эфиопии, г-н Hailemariam южанин.
Аналитики говорят что он не имеет доверие контролируемых Tigrayan служб безопасности.
Результат, много опасается, больше кровопролития.
Последний раз Эфиопия испытал такую суматоху находился в 2005, после тысяч опротестованных над какие аналитики говорили похоже как избрание порченное правительство и после этого палантин.
В следуя применении суровых мер, были убиты много протестующих, однако немноги чем в последние месяцы, и тот период беспокойства проведенный относительно быстро.
Специалисты развития похвалили руководителей Эфиопии для воображаемого планирования инфраструктуры, как новый пригородный поезд, и измеряемых шагов в воюя бедности.
Но ясно то не останавливало внутреннее возмущение правительства Эфиопии от делать интенсивней.
И оно принимает опасную этническую форму.
Последний месяц, протестующие в Gondar, городок Amhara, атакованные дела имеемые Tigrayans, и анти--Tigrayan ненависть будут более общими в социальных средствах массовой информации.
Аналитики говорят что протесты кладут Соединенные Штаты и другие западные союзников в несуразное положение.
Американское правительство использовало Эфиопию как основание для полетов трутня над соседским Сомали, хотя оно недавно сказало закрытое его тому основанию.
Пока запад ясно хочет поддержать демократию, он также не хочет своего союзника в уже нестабильном регионе крошить.
«То,» г-н Abdi сказал, «очень плотная веревочка, который нужно идти.»
