Дело второй индексации пенсий в 2016, смогло быть решено в следующих 2 до 3 неделях.
Это было объявлено 12-ого августа, заместителем премьер-министра, Ольга Golodets, во время посещения к зоне Bryansk.
Мы клали на месте специфические параметры о насколько пенсии должны быть увеличены для того чтобы взаимно уничтожать инфляция которая существует в стране.
Все вычисления были сделаны.
Прямо сейчас, экономисты принимают запас прошлых 6 месяцев и мы выполним эту работу в пределах следующих 2 до 3 недель, Интерфакса закавычим Golodets как говорящ.
Комментирующ на плане для того чтобы увеличить пенсионный возраст к 6 месяцев каждый год, предложенный головой центра для стратегического исследования, Alexei Kudrin, заместитель премьер-министра объявило что шкаф не рассматривает этот вопрос.
В конце от июля, новости сломали что правительство приходить политика полно для того чтобы индексировать пенсионные льготы в 2017.
