Каменский и Grigoryan сделали его в выпускные экзамены smallbore конкуренции стрельбы винтовки.
Русские спортсмены, Sergei Каменский и Kirill Grigoryan, сделанное им в выпускные экзамены конкуренции стрельбы smallbore винтовки прональной на Олимпийских Играх в Бразилии.
TASS сообщает что Sergei Каменский заработало 629 пунктов и приняло первое место: это новый олимпийский рекорд для отборочного раунда.
Kirill Grigoryan было во-вторых с 628,9 пунктами.
Только верхние 8 спортсменов сделали его в выпускные экзамены.
Каменский держатель мирового рекорда в этой дисциплине (633).
