Турецкий оппозиционер, Fethullah Gülen, звонки для международного исследования в обстоятельства окружая переворот пытается в Турции.
«Я требую что независимая международная комиссия расследует попытку переворота», французская газета, Le Monde, цитаты Gülen как говорящ.
Турецкий оппозиционер также сказал что, «если любая часть обязанностей подтвержена, то, я возвращу к Турции».
Gülen, однако, во все горло отказывает запутанность в перевороте, усиливая что его организация никогда aspired к политической власти.
Более раньше, суд Стамбула выдал заочно ордер на арест для проповедника оппозиционера исламского, Fethullah Gülen.
Вспомните что попытка военного переворота случилась в Турции на ноче 15-16 из июля.
