Задержание подсудимых в случае массовой потасовки на кладбище Khovanskoye было расширено к 14-ое ноября
Суд Presnensky держит подсудимых в случае массовой потасовки на кладбище Khovanskoye в задержании до 14-ого ноября, имеющ позволено соответствуя запрос от исследователей.
14 подсудимого в этом случае.
Вспомните что, 14-ого мая, была массовая потасовка на кладбище Khovanskoye между сотнями иммигрантов от Средней Азии и северным Кавказом, которые включили пользу оружий и привели к в смертях 3 людей.
Прежний глава кладбища, Yury Chabuev, и юриста и сооснователя общественной организации, здоровой нации, Александра Bocharnikov, была поручена с организуя убийством.
