презервативы Чили-порошка, фейерверки поддерживают предохранение от слона Танзании
Специалисты по охране природы в Танзании используют неортодоксальный путь держать слонов от бродяжничать в человеческие поселения - путем бросать презервативы заполненные с порошком чилей на их.
Метод доказывал эффективное и учреждение Honeyguide, которое ударило на идее несколько лет тому назад, с основанной в США охраной природы природы шагало вверх по своему продвижению, тренировка вызывается добровольцем в деревнях в северной Танзании использовать не-яростный путь 4-шага защищать их дома и урожаи без ушибать животных.
Ранее много используемых копиь, который нужно защитить.
Пятница день слона мира, который предназначен к защите животных.
«В виду того что мы начали… набор инструментов, мы видели изменение ориентации внутри эти общины whereby они очень более уверенно которым они могут держать слонов из их полей без вредить слонам,» руководитель Damian Honeyguide колокол сказал в заявлении.
Первые 2 шага включают посветить факелу на trespassing слоне и прозвучать рожку.
Если оно не отговаривано, то брошено так называемое «облако чилей».
Переплетен порошок чилей смешанный с почвой упакован с фейерверком в презерватив, свой конец закрыл при как раз подвергли действию взрыватель, который.
Освещанный, взрывы презерватива раскрывают при челка, распыляя точную пыль порошка чилей в воздух.
Одно дуновение обычно достаточно послать слоном другой путь.
Последнее средство пусковая установка которая снимает фейерверк римской свечи в воздух, производящ громкий, яркий взрыв.
