Clintons заработало $10,75 миллиона в 2015, оплаченный тариф федерального налога 34,2 процентов
Хиллари Клинтон в пятницу выпустила ее 2015 налоговых деклараций, которые показали что демократичный кандидат на пост президента и ее супруг имели $10,75 миллиона в доходе который год и оплаченный эффективный тариф федерального налога 34,2 процентов.
В 2015, Clintons сделало $1 миллион в благотворительных взносах, главным образом к учреждению Клинтона; бывший президент Билл Клинтон принесенный в почти $5,3 миллиона в говоря гонорарах; и бывший секретарь положения сообщил доход $3 миллиона от издателя Simon & Schuster для ее книги на ее владении на государственном департаменте.
Кандидат на пост вице-президента Клинтона, сенатор Tim Kaine США Вирджинии, вместе с его женой, Энн Holton, выпустил 10 лет налоговых деклараций.
Они оплатили федеральную эффективную налоговую ставку 20,3 процентов в 2015.
«Хиллари Клинтон и Tim Kaine продолжаются установить стандарт для финансовой прозрачности,» помощник Дженнифер Palmieri кампании Клинтона сказал в заявлении.
В разительном контрасте, Дональд Трамп прячет за поддельными отговорками и отступлением на его предыдущих обещаниях выпустить его налоговые декларации.
Привычно для кандидатов в президенты США сделать их публику налоговых деклараций, хотя они не требуют, что законом делает так.
Trump, бизнесмен Нью-Йорка, и его юристы процитировали проверку налоговым ведомством как причина для его отказа выпустить его возвращения.
«Ваше движение,» помощник Ян Sams кампании Клинтона сказал на Twitter, соединяя к возвращениям демократичного номинанта.
В четверг, консультант козыря специальный, Майкл Cohen, сказал CNN он не позволил бы козырю выпустить их до тех пор пока проверки не будут закончены.
Критики козыря, включая 2012 республиканский кандидат в президенты Mitt Romney и другие товарищеские республиканцев, говорили его вопросы о о его собственных активах, его благотворительные взносы повышений отказа, его паспределения дела и различный другие связи, включая с Россией.
Клинтон атаковало на вопросе, выпуская онлайн видео в пятницу выделяя республиканцев высоко-профильного принуждая козырь для того чтобы выпустить его налоги.
В четверг, она подняла вопрос во время экономической речи в Мичигане.
«Он отказывает сделать чего каждый другой кандидат в президенты в десятилетиях делал и выпустить его налоговые декларации,» ее сказал толпу.
Политикан сообщает что козырь оплатил нул к очень маленьким налогам на 2 года в 1990s, и обозреватель дела Нью-Йорк Таймс в пятницу закавычил нескольк говорить специалистов по налоговому праву и бухгалтеров который смогл все еще быть случаем.
Тарифы федерального налога были вопросом в президентских выборах.
Клинтон визировало названное правило после того как инвестор Уоррен Баффет миллиардера который обеспечил бы те делая больше чем $1 миллионом оплату года налоговая ставка по крайней мере 30 процентов.
Президент Barack Obama также подпирает предложение.
На ралли Клинтона на прошлой неделе в Омахе, Небраска, Buffett, которого конгломерат Беркшира Hathaway основан там, брошенный вызов козырь для того чтобы встретить и обменять налоговые декларации.
Шведский стол сказал что он слишком находился под проверкой IRS и козырь «испуган» не агенства взимания налога но избирателей.
Кампания Клинтона выпускала налоговые декларации идя назад до 2007.
Clintons, который теперь живет в Chappaqua, Нью-Йорк, оплатило средний эффективный тариф федерального налога около 32 процентов от 2007 до 2014 и эффективной совмещенной налоговой ставки приблизительно 40,5 процентов.
Возвращение Clintons 2015 показало что, не похож на большинств американцев, как раз $100 из их дохода пришли от зарплат.
Их главным образом вклад была инвесторской компанией недорогого индекса, и Clintons сообщило дивиденд и процентный доход $109.000.
Дополнительная отчетность Кевином Drawbaugh; Редактировать Джонатаном Oatis
