U.S. подпертые силы говорят что они завладевало полный контроль Manbij от исламского государства
Поддержанные США силы завладевали полный контроль северного города Manbij около турецкой границы после того как последние остальные бойцы исламского государства внутри выйденного города, представитель для группы сказали в пятницу.
Демократические силы Сирии (SDF) теперь подметали город после того как отклонение остальной группы в составе активисты которые были продырявлены вверх в городе.
Они освободили над 2.000 штатскими заложниками которые держались активистами, Sharfan Darwish SDF объединенного Manbij воинский совет сказал Рейтерс.
«Город теперь полно под нашим управлением но мы предпринимаем широкую деятельность,» он сказал Рейтерс.
