Gilead для того чтобы получить гонорары юриста в патенте Гепатита C воюет с Merck
Науки Inc Gilead озаглавлены для того чтобы получить гонорары юриста он произвел родственное к судебному процессу патента Гепатита C с фармацевтической компанией Merck & Co Inc, окружной судья США управлял.
В июне, Gilead было освобожено от оплачивать вверх $200 миллионов в повреждениях на нарушать 2 патента Merck связанного к лекарствам Sovaldi блокбастера Gilead и Harvoni, после судьи США нашло картина проступка Merck включая лежать под присягой и другими неэтичными практиками.
В опиловке в четверг, окружной судья Бет Labson Фримен США сказало что Gilead было озаглавлено к сбросу от гонораров оно произвело пока защищающ случай.
Merck пробует уловить до Gilead, которое преобладает рынок на новом поколении лекарств Гепатита C которые могут вылечить хорошее более 90 процентов пациентов с заболеваними печенями.
Случай датирует назад до 2013 когда Gilead и Merck посудили один другого, требующ владение sofosbuvir лабораторной работы основного, активный ингридиент в лекарствах Gilead.
