32 турецких дипломата который вышли страна после того как попытка переворота в июле этого года все еще не возвратит к Турции.
Эта информация министром иностранных дел, Mevlüt Çavușoğlu Турции, на встреча с местными журналистами.
В качестве первого шага, мы вспомнили 208 профессиональных дипломатов, так как они смогли продолжать работу в центре.
32 из их, без объективных причин или объяснений, не имеют returned, сказали голову турецкого Министерства Иностранных Дел.
Вспомните что попытка переворота случилась в Турции в июле.
Власти страны официально объявили что переворот потерпел неудачу, и также сообщенный арест больше чем шесть тысяч людей, включая старшие и среднего уровня военные чиновников.
Согласно Министерству Иностранных Дел Турции, 290 человек было убито в результате попытки переворота.
