Охраните слезоточивый газ & резиновые пули пользы против протестуя бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг по мере того как они собрала для того чтобы продемонстрировать против реформ правительства к системе государственного образования.
Охраните используемые слезоточивый газ и резиновые пули против протестующих.
Начатая тревога когда работники правоохранительной службы попробовали рассеивать студенты, которые привели к полиции используя резиновые пули и слезоточивый газ.
Нескольк 100 студентов принимать демонстрация для того чтобы выразить их тревогу на планах.
Под предложениями от губернатора положения Сан-Паулу Geraldo Alckmin, как раз под 100 общественными школами будет закрытый, пока 300.000 студентов будут передислоцированы для того чтобы сохранить деньги.
Некоторые из тех принимать протест смогли быть увидены написать граффити на стенах против промежуточного президента Мишеля Temer.
Это самый последний протест приходит как раз дни после того как протестующие приняли к улицам в массе к президенту приостанавливанному поддержкой Dilma Rousseff по мере того как сенат страны проголосовал для ее импичмента.
