Еврейская гостиница Берлина шлемов кинорежиссера для извлекать код шкалы Израиля после арабских новостей RT «запроса» -
Французский кинорежиссер еврейского начала развязывал неразбериху средств массовой информации после того как он показал что гостиница Kempinski Бристоля в Берлине не перечисляет код шкалы Израиля, при работник цитируя «запросы» от арабских клиентов.
Клод Lanzmann, автор холокоста репортажно-документального «Shoah,» провентилировало его фрустрацию на гостинице Kempinski Бристоля в Берлине, писать открытое письмо в немецком выходе FAZ.
Во время его недавнего пребывания, Lanzmann попробовало найти Израиль в списке кодов шкалы поданных гостиницой.
Страна однако не была упомянута среди положений одного может вызвать сразу от комнаты.
Как возможно, в 2016 в Берлине, столица новой Германии, что был исключен и был искоренен Израиль?
Lanzmann написало.
Вместо этого, Kempinski Бристоль предлагает возможность набрать Израиль через для того чтобы иметь центр телефонного обслуживания.
Ища объяснение, кинорежиссер адресовало вопрос на приеме гостиницы.
Ответ он получил там, Lanzmann написал «сотряс его.»
Клерк гостиницы сказал что измерение было «обдуманным решением управлением Kempinski-гостиниц.»
Причина за движением вызвала даже больше надругательства кинорежиссером.
«Большинство наших гостей арабы и они потребовали коду Израиля, который нужно уничтожить,» работник был закавычен как говорить Lanzmann.
Израильский посол к Германии Yakov Hadas-Handelsman вызвал случай «большим стыдом,» отчеты о Suddeutsche Zeitung.
Мы были ошеломленный и сотрясены случаем.
В действительности большой стыд.
Факт что он происходил в Германии и на той очень сети отелей, даже большое позорище.
Тот не нужно никакое объяснение.
Мы надеемся что гостиница рисует правые заключения,» должностное лицо сказали.
Случай вызвал довольно реакцию онлайн, при люди вызывая его скандалом.
Некоторые ссылались что гостиница Kempinski просто «выдалбливала в» к предполагаемым требованиям арабских клиентов.
«Осуждайте на вас,» другой заявленный столб, указывающ вне что гостиница, расположенная в улице Kurfurstendamm noble стоит около синагоги.
Гостиница сама была быстра почистить все обличительства щеткой, вызывая что случилось «промах» и «извиняющся» к Lanzmann, отчетам о Der Spiegel.
«Не был никогда сразу заказа» для того чтобы не включить Израиль в быстром списке шкалы,» Suddeutsche Zeitung закавычило представителя Kempinski как говорящ.
Оно добавляет что код теперь был добавлен.
