Положение продолжается затянуть винты на воинск-промышленном комплексе.
«Систематический отказ снабдить» заказы генерального директора заботы Almaz-Antey, «недостатки в работе», и «потеря доверия» были землями для отставки.
Gennady Bendersky назначено головой научной ассоциации продукции на следующие 3 года.
Информация о отставке Neskorodov только появилась в вечер четверга и не вызвалась широкую реакцию в средствах массовой информации.
Как можно такое безмолвие перед лицом главного перевооружения войск объяснить?
Наиболее вероятно, русское руководство не хочет никакие слухи или отрицательное умозрение обеспечивая циркуляцию в общественной сфере.
Это, еще раз, подтверждает что много проблем внутри воинск-промышленный комплекс (MIC), и правительство не хочет привлечь внимание публики к им.
Удаление Neskorodov несомненно значительный факт от перспективы восстанавливать заказ в индустрии.
Ассоциация продукции Almaz научная предприятие заботы главным образом, которое специализирует в продукции моря и наземных ракетных комплексов противовоздушнаяа оборона (ADMS).
В настоящее время, Almaz работает на развитии Poliment-Redut и Morpheus ADMSs, которое намечаны быть установленным на новые Корвет, фрегаты, разорителей, и крейсеры.
Dmitry Kornev, основатель интернет-портала, воинская Россия, считает, что отставка Neskorodov была принесена около отказом встретить крайние сроки поставки для этих проектов.
Эта теория логически.
Например, развитие Morpheus начало назад в 2007, а было ожидано, что было положено в комиссию в 2013.
Poliment-Redut установлено для того чтобы быть главным образом зенитной системой обороны на сосудах военно-морского флота самых новых.
По сведениям я получаю, над несколько лет испытания, там нет одиночное поистине успешное испытание.
Позволено, насколько я могу собрать, Almaz нет полностью обвинить для этого, Kornev сказало.
Специалист опасается что задержка смогла также произойти в поручать S-500 ADMS.
Развитие и инженерные работы на проекте все еще не выполнены, но предположены, что будут первые системы рабочие в 2016.
Министерство обороны убедило что «работа идет согласно плану и все будет завершено в пределах предписанных регламентов», хотя, в 2014, отдел впустил что проблемы с развитием S-500.
Весьма трудно определить профессиональные способности Neskorodov, которые были на попечении Almaz с 2011.
Kornev заметило что отказ встретить крайние сроки поставки для проектов смог быть и претекстом и причиной для отставки.
По его мнению, за последние несколько лет, было весьма трудно получить информацию о внутренних паспределениях воинского промышленного комплекса и о планах организационной деятельности предприятий.
Полученные индустрией десятки стоимости долгосрочных контрактов миллиардов рублевок, и, как хорошо знают, большими миром влюбленностей денег и тишью.
Как правило, директоры компаний обороны отказывают от столба их собственного согласия, согласно согласованию взаимного понимания между партиями, или перенесены к другой работе.
В этом случае, удаление случилось публично, даже если оно не вызвало реакцию.
Это предлагает что голова Almaz была, возможно, упрямой диаграммой, и сопротивлялось «заказу» выданному сверху.
Оно показалось бы что положение больше не не планирует положить вверх с таким поведением.
Оно будет использовать акционеров для того чтобы извлечь те которые предпочитают поспорить с министерством директив обороны и не выполняет заданные задачи.
В то же время, русское руководство направляет наказать менеджеров которые уловленный красть (очковтирательство на верфи Zvezda).
Президент лично обращает большое внимание проблемы в этом участке.
Владимир Путин возглавляет Воинск-промышленную комиссию и периодически созывает собрания на перевооружении.
Кремль защищает несколько менеджеров в воинск-промышленном комплексе, с целью иметь верноподданическую группу в составе директоры в наличии, которые снабдят заказы полученные сверху.
Это a далеко от идеальной политики, но между общей коррупцией и отсутствием реальной конкуренции в воинск-промышленном комплексе, положение не имеет никакие другие аппаратуры.
Конечно, текущая ситуация в оборонной отрасли не катастрофическа, но присутствующая геополитическая окружающая среда гальванизирует Кремль для того чтобы взбить вооруженные силы страны в форму как можно быстрее.
Наряду с «применением суровых мер» на менеджерах в воинск-промышленном комплексе, русское руководство предпринимает меры довольно успешные для того чтобы улучшить профессионализм русских войск.
Персонал армии профессиональный приобрел новый уровень качества с пришествия Sergei Shoigu к столбу министра обороны.
Вы получаете впечатление которое президент принимал к сердцу известному выражению: «Если вы хотите мир, то подготовьте для войны».
Во время холодной войны, военная мощь СССР и паритет ядерных сил достигли в 1970s, приведенных к подписанию пакта Хельсинки, который цементировал сферу влияния Москвы на континенте.
Для всех недостатков двухполярной системы, оно работало довольно эффектно.
Отсутствие войн на европейском континенте и относительно стабилизированная ситуация на Ближнем Востоке было доказательством этого.
Триумф «победителей» холодной войны окончательно повернул в усиливать международного терроризма.
После серии терактов в Европе и Соединенных Штатах, нет вероятно одиночной мирной угловой левой стороны в «цивилизованном мире».
Несмотря на эту, который делят опасность, запад отказывает включить с Россией как полноправный партнер.
В таких условиях, единственные союзники наша страна выходила военно-морской флот и армия.
Воинское нарастание позволит Москва эффектно выдвинуть общегосударственные интересы и сломать новое основание в глобальных делах.
