Не как раз звезда ТВ реальности Kardashian, Kendall на крышке моды сентября
Kendall Jenner, 20, модель и четвертая дочь клана Kardashian-Jenner Kris мат-менеджера, на крышке вопроса в сентябре моды США жажданного.
Kendall, который посол бренда Estee Lauder и шел в недели моду милана, Парижа и Нью-Йорка, объявил новости на ее учете Instagram в четверг.
«В комнате с пуком людей i любит, смотрящ эту крышку сделал меня заплакать,» Kendall написал.
Откровение крышки было следовать эксцентричным (или просто держать вверх с Kardashians-esque?), написанное видео реальности которое отличало всей семьей Kardashian-Jenner (нарушители спокойствия бара разбойничают и Caitlyn, и соединенный каждым любимого дядюшки сферы развлечений, держа вверх производителя Райан Seacrest) забывая о крышке их сестры, только к концу с классическим извивом: они было всем планированием партия сюрприза.
Сюжетная линия клиша почти каждого «дня рождения» эпизода телепередачи детей (Seacrest поставляет линию, «вы думало что мы забыло о вас? ,» с искренностью кролика шаржа в отрезке времени 8am), но Kris должно получить она других девушек внутри на этой публикуемости как-то.
Потому что, с пятном на вопросе в сентябре моды, мы уверенно вписывали новую эру Kardashian.
Старшая сестра Ким Kendall может побить ее к крышке моды (она делила ее с западом Kanye супруга в апреле 2014), но крышка в сентябре кассеты лига к себе.
Вопрос в сентябре вариант моды самый высокий продавая года.
При толщина более близко походя книга журнального стола чем журнал о моде, вопрос привлекает огромное число рекламодателей (модник подсчитал 615 из фолианта страницы last year 832 как содержание рекламы).
Откровение своей звезды крышки настолько горяче предвидится которое, в прошлых 2 летах, изображениям кассеты протекали перед официальным анонсом.
Предыдущие женщины, который нужно отличать на крышке включают Наоми Campbell, Линду Evangelista и мох Kate.
В последние годы, крышка определенно отличала больше «знаменитостей которые моделируют» чем «моделей которые знаменитости.»
Победитель Оскара и посол Дженнифер Лоренс Dior были отличены в 2013, год после того как дама Gaga имела почетность.
Но, даже на -шансе что госпожа Jenner - кто описано кассетой по мере того как «модель проламывания» ее поколения - подразделять на бывшая категория, она в довольно хорошей компании.
Эти знаменитости нет родственников известных людей, или реальность играет главные роли, или ягнится в эти дни кто умеют как сделать хорошее видео Snapchat (хотя Jenner вся из этих вещей).
Они законно талантливые женщины, первенствуя в индустрии развлечений.
Beyonce, которое появилось на крышку last year, имело один из самых сильных лет ее карьеры с отпуском лимонада.
Конечно, не каждое довольно о успехе Jenner.
С ее историей телевидения реальности, положение Jenner внутри мир моды всегда шло быть чревато.
В июне, Стефани Seymour первоначально Виктории секретное модельное критиковало Jenner и ее коллегу Gigi Hadid, вызывая их «суками момента.»
Это чувство кипело вверх по снова с новостями возникновения крышки моды Jenner.
Но жилище на недовольстве кажется не по существу.
Kendall Jenner на крышке вопроса в сентябре моды.
Она супермодель, в чисто чувстве слова.
Она идет для Marc Jacobs.
Она продает вас учреждение Estee Lauder.
Она, и вся из ее сестер, продают вас изображения себя на их соответственно paywalled apps.
Она продает изображения дочери Синди Кроуфорда она сфотографировала для того чтобы ПОЛЮБИТЬ кассету.
И, в ее времени простоя, по возможности как раз как путь все еще увидеть сестру Kourtney и ее детей, она на телевидении реальности.
