Будущее комбината Портленда в сомнении с axing контракта силы
Будущее Портленда алюминиевый комбинат в Виктории - и работы сотен работников - в сомнении с энергетическим предприятием которое поставляет завод показывая одно из предпринимателей завода прекратить контракт на поставку, при все контракты на поставку предпологаемые, что будет axed.
Движение следовать решением правительства Виктории ранее в этом году для того чтобы не расширить субсидии обеспеченные, что сдержало завод в деятельности.
20 субсидия зафиксированная год теряет силу в ноябре.
До 2000 работ могут находиться в опасности на заводе Портленда Alcoa.
Так много как 2000 работ - сразу и косвенных - смогл быть в опасности с любым закрытием.
И смогло быть дополнительно стук-на влияниях в виду того что комбинат уничтожает около 10 проценты выработки энергии Виктории всей.
В 2014, Alcoa закрыло комбинат Генри пункта который привел к last year закрытия электростанции Anglesea.
Комбинат Портленда Alcoa проигрышные деньги и рискует закрытие.
Движения следовать умозрением о будущем завода на несколько лет теперь, первоначально вслед за сильным австралийским долларом и более недавно должный к цене для выхода от завода.
AGL, которая поставляет большой алюминиевый комбинат с электричеством от своей электростанции Loy Yang a в долине Latrobe, сказал что она предпологает другие 3 предпринимателя также двинут для того чтобы прекратить их согласования.
Завод большинство имеемое совместным предприятием Alcoa и глинозема, при CITIC Китая и Marubeni Corp Японии держа более малые доли.
«AGL ожидает объект Портленда для того чтобы продолжать работать, значить физическое требование для электричества от комбината будет продолжаться,» оно сказал.
AGL сказал что контракты так называемое 'страхование заключают контракт' которые были должны принять влияние начиная с ноября 2016.
Контракты имеют период прекращения 12 месяцев поэтому они фактически закончат в 2017.
«Как таковой, AGL продолжает ожидать контракты для того чтобы вносить заработки в бюджетном годе 17,» энергетическое предприятие сказало.
Все потенциальные заработки плотно сжимают на AGL от FY18 и далее в настоящее время ограничены сильным внешним видом фьючерсного рынка для оптовых цен электричества.
AGL сказал что оно уже написало вниз с значения контрактов в своем учете $187 миллионов в «превидении события прекращения.»
Alcoa сказало что решение для того чтобы закрыть вне контракты «не влияет на способность Alcoa… привестись в действие комбинат или обеспечиться электроснабжение к комбинату.»
Американская компания сказала что оно включилось в контракт 20 год с Loy Yang в 2010, которое было должно начать с ноября этот год, хотя оно имеет пока объяснить почему оно вытягивало из контракта.
Аналитики осторожный возможного закрытия обоих из комбината Портленда в Виктории и также заводе Tomago около Ньюкасл должного к плохой экономике индустрии.
Адресующ аналитиков ранее на этой неделе, AGL голова деятельности, Стефан Mikkelsen сказала мегаватты польз Портленда около 600 силы ежегодно и мегаватты Tomago около 900.
Если оба из тех заводов идут от рынка, то который значительно уменьшение в требовании в рынке [электричества].
И как генератор который не был бы хорош для нас,» он сказал.
