Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также поставит регенерацию и процветание не как раз в наших местных сообществах и через Лондон, но по всей стране.
Для меня, это была большой привлекательностью Хитроу, как раз по мере того как оно было с Лондоном 2012, где мы сделали огромные усилия обеспечить что все наши нации и зоны извлекать игр.
Олимпиады достигли огромных преимуществ для Стратфорда и Ист-энд.
И, мы будем делать настолько снова путем создавать возможности для местных людей и фирм близко к Хитроу.
Для наших местных сообществ самостоятельно мы создадим 10.000 новых ученичеств, 40.000 новых работ и принесем конец к безработице среди молодежи вокруг авиапорта.
Как раз по мере того как там были впереди Лондона 2012, будут те которые думают что возможность расширения Хитроу слишком большая.
Я был сказан что Британия не будет никогда готова для игр и что мы будем смущены на мировой арене.
Скептики были неправильны на 2012 и они будут доказаны неправильно на Хитроу.
Всегда препятствия быть преодолеванным, но Хитроу отвечает на каждый вопрос спрошенный его.
Как Олимпиады, Хитроу проект инфраструктуры для много, не как раз немногих.
Расширение возможность создать до 180.000 новых работ, £211bn в экономическом росте, выходящ наследие искусств и занятости и вокруг авиапорта и через Великобританию.
Мы имеем большую команду на Хитроу которые снабжали программу £11bn вклада инфраструктуры в срок и на бюджете, от T5 - проголосовал крупный аэропорт мира самый лучший 5 лет в ряд, к T2, построенному в середине взлётно-посадочная дорожка мира самых занятых 2.
Теперь они стоят готовыми поставить третье взлётно-посадочная дорожка, подпертое £16 миллиардом частной инвестиции.
Лондон 2012 игры был большим успехом для Великобритании и я уверенно что расширение Хитроу будет слишком.
Давно пора для нас для того чтобы направить тот олимпийский дух и расширить Хитроу, обеспечивая наш торговать будущий и создавать наследие искусств и занятости что Британия может быть горда.
Лорд Пол Deighton руководитель доски Хитроу и бывшей коммерчески секретарши к казначейству
