Adblock плюс, Facebook в «игре в кошки-мышки» над преграждать объявления
Для компаний которые зарабатывают деньги от реклама онлайна, попытки избежать объявлени-преграждать количество программного обеспечения к «игре в кошки-мышки,» согласно одной из компаний которая делает то программное обеспечение.
В четверг, как раз 2 дня после того как Facebook объявило он преграждал бы блокаторы объявления на своем месте настольного компьютера, Adblock плюс опубликовал столб блога говоря что потребители смогли уточнить их фильтры в своей программе для того чтобы преграждать объявления на социальной сети еще раз.
Во вторник, Facebook сказало что свой вебсайт настольного компьютера изменит кодирвоание вокруг своих объявлений для того чтобы сделать его трудный для блокаторов объявления обнаружить которые части страницы объявления.
Но Adblock теперь говорит что оно получало вокруг новых кодов.
В столбе блога, представитель Бен Williams Adblock написал что «этот вид сражения взад и вперед между общиной открытого источника объявлени-преграждая и circumventers шел дальше в виду того что преграждать объявления было изобретен,» и что возможно Facebook пришло бы вверх со своей собственной починкой скоро.
Факт что компания средств массовой информации мира самая большая социальная вписывала бой сильная индикация как раз как большие блокаторы объявления заботы стались для индустрии.
Глобально, грубо 200 миллионов людей использует блокаторы объявления, согласно исследованию в прошлом году от Pagefair и Adobe; почти учетверите номер который использовал такое программное обеспечение в 2013.
При 1,03 миллиарда ежедневные активные потребители достигая Facebook через мобильные устройства, передвижной рекламировать теперь определяет 84 процента дохода от рекламы Facebook.
Компания идет после блокаторов объявления на настольном компьютере однако, потому что передвижные блокаторы объявления не эффективны в apps Facebook передвижных для социальных сети и Instagram, представитель сказала.
Объявления настольного компьютера все еще определяют достаточный доход что Facebook судило такое движение быть стоимостью вклад.
Также во вторник, Facebook сказало что оно будет уточнять свой «инструмент предпочтений объявления» для того чтобы дать людям больше управления над как объявления прицелены к им.
В четверг Facebook потребовало что фильтры Adblock новые относились потому что они также преградили бы некоторое содержание не-рекламы на месте.
«Это нет хорошего опыта для людей и мы планируем адресовать вопрос,» представитель Facebook сказал в посыланном по электронной почте заявлении.
Блокаторы объявления тупой инструмент, который почему мы вместо фокусировали на инструментах здания как предпочтения объявления для установки управления в руки людей.
