Женщина бежит сверх на швейцарском шоссе в ясном суициде
Жертва лежала на шоссе в середине ночи.
Полиция апеллирует для заверителей после того как женщина побежалась сверх несколькими кораблей на шоссе в предыдущих часах четверга в ясном поступке суицида.
Случай случился на A1 около Morges в кантоне Во сразу после полночи в четверг.
Женщина положенная вниз в темноту на дорогу «в отчаянном поступке» и была ударена несколькими кораблей, полиция Во сказала в заявлении.
Ясно смотреть, что убили, жертва, швейцарская женщина постаретая 49, были ударены несколькими кораблей включая грузовик.
Она умерла на сцене.
Несколько из включили водителей, который уже были интервьюированы но некоторые все еще неопознанный, сказали полиции, которая вызывает для их и любого других кто видело случай для того чтобы прийти вперед.
Уголовное расследование было раскрыто, «логически» шаг в ситуацию как это, юрист Gilles Hofstetter сказал Le Трибуну de Geneve.
Однако оно остается, что увидено если любые включили водители, который будут смотреть на обязанности.
Было возможно избежать удара?
То чего обвинитель должен определить,» сказало Hofstetter.
2 других аналогичного случая в прошлых 5 летах предлагают что водители не будут держаться ответственный.
В каждом случае - оба из которых включила персону идя на шоссе в темноту - было рассужено что автомобилистки не могут рассчитывать прийти через пешехода на шоссе в середине ночи, сказало бумагу.
В прошлом году полицейский было оправдано причинять смерть нерадивостью после того как она ударила и убила человека который лежал на A1 около Paynerne одна ноча в августе 2014.
22-ти летняя жертва выпивала и прошла вне на дорогу, услышанный суд.
Суд нашел что женщина-полицейский -- кто отвечало к аварийному вызову -- управил некоторым образом которая были оправданы и которая присутсвие человека на дороге была «совершенно исключительной и непрогнозируемой ситуацией,» судьей сказал.
Любое с информацией о случае четверга около Morges должно вызвать полицию на 021 644 83 46 или 021 644 44 44.
