Модель климата NASA: Венера была раз обитаема
Венера была правоподобные раз обитаемыми, согласно проекциям новой модели климата NASA.
Ученые на институте Goddard NASA для исследований космоса начали модель для того чтобы исследовать Венеру в прошлом используя инструменты и алгоритмы подобные к тем используемым учеными климата.
Модель была конструирована для того чтобы определить хозяйничала ли или не Венера, с свой горячим, безводная поверхность и атмосфера CO2-chocked, мощь раз похожие на Земл условия.
Ученые ранее предлагали что тариф вращения Венеры медленный объяснен своей толстой атмосферой.
Но самая последняя имитация предлагает что Венера смогло похваляться тонкая, похожая на Земл атмосфера и все еще закрутиться медленно.
Модель также посмотрела топографию предыдущей Венеры.
Планета вероятно отличала более сухими зонами чем земля, но раз имела достаточные воду и географическую изменчивость для хостинга жизни и, который нужно защитить против быстрого испарения.
Предыдущая Венера также извлекать солнца которое было затемнителем 30 процентов.
«В имитацию модели GISS, закрутку Венеры медленную подвергает действию свое dayside к солнцу на почти 2 месяца одновременно,» ученый Энтони Del Genio GISS объясненную в сообщении для печати.
Это греет поверхность и производит дождь который создает толстый слой облаков, который действуют, что как зонтик защищает поверхность от много из солнечного отопления.
Результат средние температуры климата которые фактически охладитель немного градусов чем земля сегодня.
Модель произвела рассказ Венеры подобный к развитию ранее построенному гипотезу планетарными учеными.
Хотя вероятно раз обитаемый, Венера была -- над курсом нескольк миллиарда лет -- подверганный действию к слишком много жаре и ультрафиолетового света.
Свои океаны испарились и свой водяной пар сгорелся отсутствующий ультрафиолетовым светом.
По мере того как свой водопод избегал, вся который был выведен была толстая атмосфера углекислого газа с мертвенным влиянием газа оранжереи -- таким образом, Венера мы знаем сегодня.
Исследователя делили результаты их новой модели климата Венеры в письмах исследования журнала геофизических.
