Измерения Kepler закручивают тарифы звезд в группе Pleiades
Самый последний полет космическим телескопом Kepler помогал астрономам собрать самый полный каталог тарифов закрутки среди звезд группы Pleiades.
Новые данные помогают астрономам понимают почему звезды в группе закручивают на меняя тарифы, так же, как как периоды вращения связывают к образованию планеты.
«Мы надеемся что путем сравнивать наши результаты к другим звездным скоплениям, мы выучим больше о отношении между массой звезды, своим временем, и даже историей своей солнечной системы,» Luisa Rebull, ученый исследования на инфракрасном Caltech обрабатывая и центр анализа в Пасадина, сказал в сообщении для печати.
Группа Pleiades расположена 445 световым год от земли.
Много из звезд в группе только что достигают зрелость, будучи принесенными грубо 125 миллионов лет назад.
Они закручивают как быстро по мере того как они всегда будут.
На их пиковых тарифах закрутки, эти зрея звезды выкидывают большое количество звездного ветра.
По мере того как эти ветры путешествуют через магнитные поля звезд, они предписывают влияние торможения на звездах.
Как звезда стареет, свой тариф закрутки начинает замедлять.
Kepler измеряет тариф закрутки каждой звезды путем отслеживать время между возникновением узнаваемых starspots -- как пятна на Солнце.
Самый последний каталог тарифов закрутки предлагает более массивнейшую закрутку звезд более медленно чем более менее массивнейшие звезды.
Rebull уподобляет звезды к танцорам, более большим одним pirouetting более медленно чем более малые одни.
«В 'балете' Pleiades, мы видим что медленные вращатели клонят быть более массивнейшие, тогда как самые быстрые вращатели клонят быть очень светлыми звездами,» сказали Rebull.
Потому что группа Pleiades настолько близка, она служит как идеальная космическая лаборатория сравнить звездные качества с тарифами закрутки.
«Звездное скопление Pleiades обеспечивает анкер для теоретических моделей звездного вращения идя оба направления, молодой и более старый,» сказал Rebull.
Мы все еще имеем много нас хотим выучить о как, когда и почему звезды замедляют их закрутка классифицирует и висит вверх их 'ботинки танца,' так сказать.
Rebull и ее коллеги детализировали их самый последний анализ тарифов закрутки Pleiades в 3 новых бумагах, скоро быть опубликованным в астрономическом журнале.
