Патрик Рой отказывает как тренер лавины
Патрик Рой отказанное как тренер и вице-президент деятельности хоккея лавины Колорадо в четверг, цитируя недостаток голоса в пределах процесса принятия решения команды.
Исполнительный вице-президент Колорадо/генеральный директор Джо Sakic подтвердили движение и заметили что клуб начнет поиск для нового тренера немедленно.
«Для последние три года, я уносил мои обязанности как главный тренер и вице-президент деятельности хоккея для лавины Колорадо с энергией, страстью и определением,» 50-ти летнее Рой сказало в заявлении.
Я думал длинное и трудное над курсом лета о как я мог улучшить эту команду для того чтобы дать ему глубину для этого и приношу его к высокому уровню.
Для того чтобы достигнуть этого, зрению деятельности тренера и VP-хоккея нужно совершенно быть выровнянным с той из организации.
Он должен также иметь мнение в решениях которые плотно сжимают представление команды.
Эти условия в настоящее время не соотвествованы.
Sakic, которое наняло Роя 23-его мая 2013, возблагодарило Роя для его вкладов к команде.
«Патрик информированное я его решения сегодня,» Sakic сказало.
Мы оцениваем все он сделал для нашей организации и желаем ему самое лучшее везения в будущем.
Рой было названо победителем награды Джека Адамса как тренер лиги самый лучший во время его сезона новобранца с лавиной в 2013-14.
Он направил клуб к 112 пунктам и первоочередной отделке в центральное разделение, но Колорадо было расстроено Минесотой в первом круге серий игр и пропускало постсезон в каждом из последних 2 года.
Лавина вывесила метку 39-39-4 в 2015-16 и упала 5 пунктов застенчивых одичалого для второго пятна джокера в западном конференции.
Голкипер мемориала, Рой выиграл 4 чашки Стэнли -- 2 за штуку с Монреалем Canadiens и лавиной.
