Работники масла Северного моря возобновляют беседы, приостанавливают забастовку
Приостанавливаны трудовые забастовки над оплатой для работников масла Северного моря пока все партии к спору сидят вниз для нового круга бесед, ведущие переговоры руководства сказали.
Забастовки против группы предприятий службы быта месторождения нефти деревянной были поставлены спорадически на платформах в Северном море эксплуатируемом Royal Dutch Shell.
«Деревянная группа и соединять и соединения RMT могут подтвердить нас имеют согласились повторить старт процесса для разрешения настоящего спора,» прочитанное совместное утверждение.
Мы созовем несколько собраний целого дня над следующие несколько недель, начиная раньше на следующей неделе, взглянуть свежий на вопросах.
Профсоюзы сказали их недавнее действие, которое первое в больше чем 25 летах, находились в протесте потенциальных урезаний зарплаты до 30 процентов.
Деревянная группа этот год отрезала тарифы оплаченные к своим подрядчикам Северного моря около 9 процентами из-за отрицательных давлений рынка.
Снижение темпов компании следовать уменшением 10 процентов для береговых подрядчиков в 2014.
Компания сказала что дополнительные отрезки дадут компании комнату необходимы для того чтобы двинуть через спад рынка.
Раковина, в свою очередь уравновешивала тысячи людей от своих зарплаты и объявленных планов для того чтобы выйти деятельность нефти и газ в до 10 страны по мере того как она модернизирует свою деятельность вслед за своим мега-слиянием с великобританской группой BG энергетической компании.
Энергетические компании под давлением от более низких цен сырой нефти, экономического положения смешанного великобританским решением в июне для того чтобы выйти Европейский союз.
Шотландский член парламента Дэйв Андерсон встречал с лейбористскими лидерами ранее на этой неделе для того чтобы обсудить один из самых больших трудовых споров для того чтобы поразить Северное море в поколении.
Северное море, он сказал, жизненно важно для региональной экономики.
«В Северном море и праве по всей стране, нам нужна экономика которая работы для много и не как раз немногих,» он сказал в заявлении.
Меньше чем $1,4 миллиарда в трате на новых проектах в Северном море предположен в 2016, сравненный с средним вокруг $7 миллиардов в прошлых 5 летах.
