2 агенства проводят исследование в работы группы в составе украинские саботажники задержанные в Крыме, Kommersant пишут.
FSB собирает доказательство соединяя задержанных индивидуалов к организации подрывных деятельностей в Крыме.
Как ранее сообщенный, исповедь была сделана Evgeny Panov, резидентом украинского города Energodar, который согласился объединить с исследованием.
Согласно ему, он рассматривал химический завод титана в Armyansk, депо масла в Feodosia, скрещивании парома Kerch, газопроводе, так же, как одном военных аэродромов как возможные цели для вредительства.
Сотрудники правоохранительных органов считают, что то далеко от соучастников всех саботажников было арестовывано.
Это, в частности, служило как земли для ареста подозреваемых на окружной суд Киева в Симферополе, примечания издания.
