Stanislav Cherchesov шло главным тренером русской национальной футбольной команды
Решение было сделано на встрече исполнительного комитета русского соединения футбола для того чтобы назначить Stanislav Cherchesov к столбу главного тренера русской национальной футбольной команды.
Контракт с ним воля не будет продолжать на 2 года, до конца 2018 кубков мира.
11-ого августа, исполнительный комитет RFU назначил Stanislav Cherchesov к столбу главного тренера русской национальной футбольной команды.
Он известный футболист, который в прошлом сыграл для Spartak Москвы в положении голкипера, и также тренер с твердым опытом, который был тренером для таких русских команд как одно и очень таких же Spartak, Zhemchuzhina-Сочи, Terek, Amkar, динамомашины, и также Legia Варшавы, которое выиграло национальный чемпионат и чашку страны.
Сообщено что контракт с Cherchesov будет подписан в ближайшее время и что он будет продолжать 2 года.
Как таковой, ответственность падает на его для того чтобы подготовить команду для чемпионата мира 2018.
Оно знало что Miroslav Romaschenko, Gintaras Staučė, и Владимир Panikov будут частью его тренерского состава.
Информация которая предлагает что зарплаты для всего тренерского состава будут составлять до 2,6 миллиарда евро год.
Согласно источникам средств массовой информации, руководство RFU установило цель для Stanislav Cherchesov для того чтобы получить русскую национальную команду к полу-выпускным экзаменам и выиграть медали.
Тренер себя заявил что он рассматривает создать конкурентную среду на команде в первую очередь и идет дать футболистам возможность доказать.
Furthermore, согласно Cherchesov, он счастлив что он был выбранным одним.
Русская команда будет иметь свою первую спичку под руководством Cherchesov 31-ого августа, в Анталье: будет дружелюбной спичкой против турецкой команды.
Вспомните что столб главного тренера русской национальной футбольной команды ранее держался Leonid Slutsky, которое совместило его с тренировать клуб CSKA.
Он объявил его безропотность после губительного представления национальной командой России на евро 2016 в Франции.
Имеющ сказал то, он принял личную ответственность для низких результатов команды.
