Порше имеет подвергнутый искусственному старению модель 911 Targa
Официально было объявлено что 911 дизайн Targa 4S исключительный рук-закончен специалистами от разделения которое работает с кораблями продукции.
«Ретро взгляд» достиган, например, путем использование специального голубого цвета Этна на теле, которое было начато назад в 1960 для модели Порше 356B; даже логотип этой модели покрашен в этом цвете.
Дополнительно, Targa получило графики подписи белые вдоль своих сторон и экстренныйого выпуска оправы колеса 20 дюймов RS Spyder, так же, как некоторые части тела конструируют покрашенный в «бело-золоте металлический».
Ретро чувство значительно более менее заметно в интерьере: существенно, оно выдающийся своими сер-голубыми тонами, новыми местами силы с расширенным диапазоном, и заканчивает как анодированные чернотой стальные предохранители силла двери с логотипом разделения.
Покрыть оно, покупая этот ограниченный тираж, каждый покупатель получит свободную крышку корабля и богато украшенный альбом содержа фотоснимки производственного процесса.
Специалисты на исключении Порше даже не клали их руки на powertrain: характеристики ретро Targa точной такой как модель стандартной продукции.
Оно оборудовано с 3,0 литрами, двигателем 6-цилиндра с турбонаддувом, производящ 420 лошадиные силы и 500 Nm.
Самая динамическая версия 911 Targa 4S, которая способна ускорять ход до 100 km/h в 4 секундах.
Дизайн Порше 911 Targa 4S исключительный будет выпущен как ограниченный тираж, но ни номер, ни была сообщена цена каждого автомобиля спорт специфического.
