Много слышали о «золоте Варны», самые предыдущие объекты золота созданные человеком (4600-4200 ДО РОЖДЕСТВА ХРИСТОВА).
Было вероятно самым большим археологическим ощущением 1970s: в Болгарии, во время раскопок некрополя Варны, было найдено фантастическое количество артефактов золота - больше чем три тысячи с полным весом 6 килограммов.
990 объектов золота, веся больше чем 1,5 kg, были взяты от как раз одного места захоронения, известного как «но. 43" могилы.
Однако, официальное название самого старого золота в мире может скоро быть вручено сверх к довольно выглядящему незначительн шарику найденному археологами в июле этого года.
В частности, также было найдено в Болгарии, в доисторическом поселении известном как скажите Yunatsite.
Не похож на Варну, портовый город, говорит Yunatsite обнаруженные местонахождение внутренние, около деревни Yunatsite в районе Pazardzhik.
Шарик сделан от свернутого диапазона золота в кольцо.
Yavor Boyadzhiev, руководитель раскопк на говорит Yunatsite, имеет устаревший находку на 4600 ДО РОЖДЕСТВА ХРИСТОВА и сказало что он старе чем золото Варны к по крайней мере 200 лет.
Сокровища Варны, вы вспомните, датируете от вокруг такого же периода, 4600-4200 ДО РОЖДЕСТВА ХРИСТОВА.
В настоящее время, никакая технология не существует которая делает им возможный на сегодняшний день металл с совершенной точностью.
Так, где определенность о которой золото более старый приходить от?
Очевидно, профессор Boyadzhiev знает больше чем он сказал информационному агентству Рейтерс: «Я совершенно уверен что золото Yunatsite старе чем золото Варны».
Это открытие необыкновенной важности: оно выглядеть как крошечный объект, но оно большой достаточно для того чтобы принять свое законное историческое место.
В интервью с Рейтерс, Boyadzhiev объявило что, в ближайшее время, ученые проанализирует состав металла, и еще раз расмотрит, и это время тщательно, археологический слой где артефакт золота был найден.
Это поможет на сегодняшний день шарику как можно точно.
Положение находки также объясняет много.
Скажите Yunatsite известное поселение, даже если вы никогда не слышали его.
В настоящее время, скажите Yunatsite рассматривает, что быть самым старым «городом» в Европе.
Скажите основал выходцами людей которые проникли к Европе от Анатолии (современной Турции) в седьмом тысячелетии ДО РОЖДЕСТВА ХРИСТОВА.
Над курсом следующих столетий, механическая обработка быстро превратилась в этой зоне: от приема первых металлургических искусств, к творению полноценной индустрии.
В местной историографии, специальное название для этой археологической общины: Балкан-прикарпатская металлургическая провинция.
В 5-ом тысячелетии ДО РОЖДЕСТВА ХРИСТОВА, городские поселения начали вытечь вокруг центров механической обработки.
Теперь они вызваны большинств древними городами Европы.
Скажите Yunatsite довольно по возможности самое старое их всех, данный что артефакты от 4900 ДО РОЖДЕСТВА ХРИСТОВА были найдены здесь.
Я вызвал бы говорю Yunatsite прототип современного города, несмотря на то, что очень старое поселение, даже сравненное к Месопотамии.
«Это место старе чем Sumer к тысяча лет», говорит Boyadzhiev, нося в разуме вообще принимаемый взгляд который городская культура, который возникли в южной Месопотамии, которая современный Ирак.
То где первые города, в обычном чувстве слова, возникли.
Раскопк говорит Yunatsite в процессе с 1976.
В течение этого периода, археологи копали почти 12 гектара экскаватором, который около 1/3 из района оцененного итогом поселения.
Остатки крепостной стены, которая, в одно время, достигла высоту 3 метров, были открыты.
Немногое выдерживало от домов и мастерских, но археологи могут отчетливо сделать вне улицы, общественные здания, плотное городское снабжение жилищем, «бизнес-центр», и пригородные зоны.
Скажите Yunatsite часто вызывает «городом птицы»: множества figurines птицы глины были найдены здесь.
Показали все птиц в покое, следовательно предположение что они не были декоративными объектами, но довольно вопрос местного культа.
«Город птицы» был разрушен около 4100 ДО РОЖДЕСТВА ХРИСТОВА, по возможности индоевропейскими племенами которые пришли от норд-оста.
Кочевники не имели города, а имели лошадей и оружий.
Высотой с 3 метр крепостные стены не остановили их.
Археологи открывали очевидные знаки зверской бойни: остатки престарелого, женщин, и детей, с доказательством ран наношенных сражени-осями, были найдены внутри домов.
Новые открытия и новые факты вытекают каждый год, изменяя принятое понимание древней истории человечества.
Болгарские археологи все больше и больше говорят не о индивидуальных культурах, но о «потерянной» первой цивилизации Европы которая возникла на Балканах.
«Золото Варны», найденное относительно недавно, в 1972, стало мощным стимулом в поиске для этой цивилизации.
Логически что-то должно предшествовать золотую роскошь Варны: что-то как крошечный шарик золота созданный внутри говорит Yunatsite.
