Facebook и блокаторы объявления развязывали «гонку вооружений»
Введение Facebook недавнее технологии, которая предотвращает прятать реклам на страницах социальной сети, искрилось зуб за зуб реакция от разработчиков объявлени-преграждая технологий.
AdBlock плюс выпускало «противоядие», но планы Facebook на делать даже это никудышное вскоре.
Так, AdBlock плюс разрекламировало их новую технологию, которая маловероятна для того чтобы остаться эффективной для длиной
Представители от социальной сети заметили что, в усилии избегите новую технологию «unblockable» реклам, AdBlock добавочная технология также преграждает регулярн столбы от друзей и страниц в дополнение к рекламам.
Facebook выразило сожаление о политике AdBlock плюс и пообещало зафиксировать проблему скоро.
Источник внутри разработчики социальной сети сказал издание, «TechCrunch», что код, который сделает AdBlock плюс никудышное на настольной версии Facebook, будет готов в пределах следующих немногих часов.
Таким образом, социальные сеть и блокаторы развязывали вид «гонки вооружений», пробуя к одину другого имеющего преимущество: удручанная партия повернула вне для того чтобы быть потребителями, которые пропустили интересные столбы от их друзей или увидели рекламы где они не были использованы к видеть их.
Этичные аспекты преграждать рекламы причиняли жаркие споры как недавно.
