Насильник будет стоять пробным в Мурманске · Vecherniy Мурманск.
Трассологический комитет Российской Федерации для области Мурманска уже выполнял исследование в его случай.
Обязанности, который хранят против 54-ти летнего человека очень серьезны: комиссия сексуальной батареи.
Исследование установило что, в конце ноября 2015, обвиненная совершенная сексуальная батарея против 20-ти летней молодой женщины около улицы Pavlov в Мурманске. Уголовное дело, с одобренным обвинительным актом, было представлено для рассмотрения на заслугах.
Штраф для этой статьи обеспечивает для максимального наказания заточения на до 6 лет.
