28 - Год - Старый повар Found Dead в Сан Франциско Молл
28 лет, повар, который недавно переехал в Сан Франциско был найден мертвым в подъезде местной аллеи на этой неделе.
Но брат потерпевшего говорит, что он не может придумать каждый, кто захочет обидеть его, сказав: "Вещи, наконец, выходящие далеко за его".
Тело обнаружили в лондонском районе Молл в среду утром было названо 28 - летний житель Сан Франциско Фрэнк Галисия, Сан Франциско сказал отдел медицинского эксперта.
Департамент полиции в Сан Франциско говорит о смерти было признано убийство и расследование продолжается.
Брат потерпевшего, Луи Галисия, сказал ABC КГО станции в Сан Франциско, Франк, ранее линия поваром в Бостоне, приземлился его мечта, как линия повара в Сан Франциско, сыновья и дочери ресторан шесть месяцев назад.
Представитель сыновья и дочери сказали, что они были "шокированы и опустошены" его смерти.
"Мы - небольшая команда, которая работает как тесная сплоченная семья, и он будет очень не хватать", - сказал представитель.
Наши мысли и соболезнования Фрэнка, семье и друзьям в это трудное время.
Луи Галичины говорит Фрэнк первоначально останавливался в общежитиях, но в последнее время "Вещи, наконец, выходящие далеко за его".
"Он нашел квартиру, он встречался с девушкой", - сказал Луи Галиции КГО.
Луи Галисия сказал, что он не может придумать каждый, кто захочет обидеть его младшего брата.
Он был своего рода дух с большим сердцем.
Его способ связи с семьей всегда делает нас блюдо, делая нас ужин ", - сказал Луи Галичины.
Он никогда не хотел быть в любую ссору.
Он был брат, который пошел с потоком.
"И все остальное, что происходит не так с миром, он заключается в том, что в необработанных алмазов, ярко светит каждый день", - сказал он.
Те, кто располагает информацией, просьба звонить по SFPD Tip линия в 415 - 575 - 4444.
