Признаки конца.
Что указывает на то, что Россия выходит из кризиса?
Экономисты увидели признаки того, что Россия выходит из самой длинной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Блумберг, ВВП России демонстрирует улучшение: Во втором квартале ВВП снизился на 0,8% в годовом исчислении.
Эта цифра представляет собой наименьшее падение с начала 2015 года.
Согласно последним данным Росстата, спад экономики России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно говорил о стабилизации ситуации.
Медленный рост впереди.
По мнению экспертов из Центрального банка России, Российская экономическая рецессия ушла в прошлое.
"Индекс рейтинга ВВП России указывает на то, что рецессия осталась позади, а впереди - медленный экономический рост", - говорит бюллетень Банка России под названием "Какие тенденции указывают".
Эксперты регулирующий орган увеличил модель оценка ВВП в текущем квартале до 0,4%, в то время как показатель за четвертый квартал составляет 0,5%.
Представитель Министерства экономического развития и торговли сообщило, что ВВП России остановили подряд во втором квартале составил 0,2%.
Во втором квартале снижение ВВП с учетом сезонных колебаний составил 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала, спад остановился: Он составил 0,2% в апреле, а в мае и июне, изменение ВВП в диапазоне от 0 до 0,15% ", - цитирует РИА Новости официального представителя от Министерства экономического развития и торговли.
Замедление темпов спада российской экономики за последние пять кварталов свидетельствует о том, что "дно уже был принят".
Блумберг имен, рост спроса на электроэнергию и железнодорожные перевозки, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в национальной экономике.
Если принять во внимание тот факт, что это високосный год, очевидно, что тенденция на 1% увеличение потребления электроэнергии можно частично объяснить дополнительный рабочий день.
Затем, мы будем фактором холоднее среднегодовая температура в первом квартале.
Следующий аргумент является увеличение объема грузовых перевозок, но здесь трудно получить точные данные, а также увеличения или уменьшения на 0,5% в полугодовой объем также может объясняться сезонными факторами ", - поясняет Кирилл Яковенко из АЛОР БРОКЕР.
С другой стороны, существуют и другие, более очевидные признаки стабилизации российской экономики.
Так, например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за тот же месяц прошлого года.
Кроме того, Росстат зафиксировал дефляцию в течение последних двух недель.
Цены в России упали впервые за пять лет.
Если вы посмотрите на динамику рубля, несмотря на то, что демонстрировали высокую волатильность в начале этого года, он укрепил на 12% с начала года по август.
Это также является одним из признаков восстановления, какие показатели в реальном секторе экономики должны следовать ", - подчеркивает Яковенко.
Помимо этого, начиная с апреля, наблюдается рост объемов промышленного производства в Российской Федерации.
В июне, этот показатель увеличился на 1,7%.
Темпы снижения внешнеторгового оборота замедлился с -32.8% в январе 2016 года, до -20.7% в мае.
Положительная тенденция проявляется и на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз она была ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос о реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домохозяйств представляет собой значительный вклад в ВВП.
Как правило, ее доля в структуре экономики превышает 50%.
В дополнение к низким потреблением, Банк России, строгая политика также могут быть упомянуты в терминах других факторов риска для экономического роста.
Регулирующий орган проводит курсы на 10,5%, что не имеет лучшее воздействие на реальный сектор.
Недостаточный уровень инвестиций также является негативным фактором, так как это сдерживает развитие промышленного потенциала.
В целом, однако, мы можем предположить, что к концу года темпы спада российской экономики замедлится до -0,5% по сравнению с -3,7% в 2015 году ", - говорит Ирина Рогова, аналитик компании Форекс Клуб.
