141 жертв теракта в Домодедово получил платежи от аэропорта.
141 человек получили выплаты из Авиатсионни благотворительного фонда, который был создан в аэропорту "Домодедово", чтобы помочь жертвам теракта в 2011 году, сообщает "Интерфакс".
По данным Рижской аэропорта, Александр Власов, два других требований в настоящее время находятся на стадии рассмотрения.
"Фонд продолжает вносить благотворительные выплаты жертвам теракта в 2011 году и оказывает всестороннюю помощь для решения текущих проблем", - добавил Власов, напомнив, что сайт на фундамент, который содержит полную информацию о процессе оказания благотворительной помощи, была специально создана для облегчения взаимодействия с жертвами.
В 2011 году смертница привела в действие взрывное устройство в международном прилета в аэропорту Домодедово.
В результате теракта, 37 человек были убиты и еще 172 получили ранения.
