Российская мужская команда в финале 4x100 м эстафетой реле.
Российская мужская команда сумела дойти до финала эстафеты 4x100 метр сплелись в плавание на Олимпийских играх в Рио де Жанейро.
Русские были представлены в отборочном Чупков Антон, Евгений Коптелов, Александр Сухоруков, Григорий Тарасевич.
Они проплыл дистанцию за 3 минуты и 32,95 секунды.
Русские шестого.
В предварительном раунде, англичане имели самое лучшее время: 3 минуты и 30,47 секунд.
Заключительный состоится поздно вечером в субботу.
