Продление периода плодоношения.
Что можно сделать для того, чтобы урожай, продлится до конца сезона?
Юлия Белопукхова, агронома и Галей, поясняет.
Пришло время дать эти высокие томатные растения с отделкой: Удалить новые побеги, отрезать верхушки растений, и удалить все листья до второй и последний блок с фруктами и цветы с маленькими молодые плоды - у них не будет времени для созревания.
Мы сверху одеваются все помидоры, вне зависимости от их "типа", а также перец и баклажан, ясень двойной суперфосфат выдержка и относиться к ним с биологической продукции (Дозревател, для ускорения роста и созревания плода; Фитоспорин - М, Фитолавин, Гамаир, Бактофит, чтобы отогнать болезни; Иммунотситофит, укрепить иммунитет; и Битоксибациллин, Лепидокиде, Фитоверм, если есть вредители).
В конце лета, только химические продукты, которые должны быть использованы, медного купороса, Коллоидная сера, и инсектицидные мыла.
Мы делаем окончательный полив растений.
В теплице, мы нижний длинный скалолазание огурцы из голых коврах, так что нижняя часть стебля (25 - 40 см) находится на земле, то мы его водой с теплой водой и много раствора, и охватывают стебель в 5 - 7 см компоста.
Продление периода плодоношения сквош тоже легко: Отрезать старые листья, вода в теплой воде и мултинутриент раствор удобрений, и добавить некоторые богатые питательными веществами почвы под куст.
Для защиты от ночного холода, набросить материал в сад кровати.
Храните растения обнаружены в течение дня, но покрывать их после захода солнца.
