Почему дети казаков, занятия в школах?
По словам губернатора В. Кондратьев, "казаки не должны быть ознакомлены с кампаниями и парады, но на системной основе".
Они должны расти, и, по крайней мере, начиная с семилетнего возраста, понимают, что они - казаки и их образование должно быть казак.
Но до сих пор эта работа, как мне кажется, осуществляется как простая формальность, и, я подозреваю, в основном только на бумаге.
Если казачьи классы включают в себя все то позитивное, что было накоплено ранее и принять его на совершенно новый уровень, то я буду рад.
Если все делается в спешке и не зная, что надо делать, то эта новая идея приведет к тому, что дешевый популизм.
