Турецкий гамбит.
Эрдоган может отказаться от такой дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган, был предъявлен ультиматум в Соединенные Штаты, требуя сделать выбор между Турцией и Фетхуллаха Гюлена, исламского проповедника обвиняют в организации переворота.
Он объявил это разговаривая с его сторонников в Анкаре.
Эрдоган призвал американцев снять поддержку Фетхуллаха террористической организацией.
Это не первое заявление из Турции, в котором Соединенные Штаты настоятельно предлагается изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает расти и может привести к еще одну попытку сменить власть в стране.
"Рано или поздно Америка будет делать выбор между Турцией и Фету (Фетхуллаха террористической организацией).
Либо Фето, который организовал переворот, или демократической Турции.
Они должны сделать этот выбор ", - цитирует Эрдогана Анатолийского агентства, заявил в своем обращении в среду вечером в Анкаре.
Президент Турции снова, но на этот раз более решительно, призвал Соединенные Штаты соблюдать его требования, которые он впервые озвучил сразу же после подавления восстания.
Напомним, в ночь на 16 июля в Турции была предпринята попытка со стороны высокопоставленных представителей турецкой армией, чтобы свергнуть законное правительство этой страны, и покушение на жизнь главы государства.
Однако, после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, и его организаторы и участники были арестованы.
В общей сложности, около 8 тысяч человек попали под подозрение, в том числе, в дополнение к военному персоналу, преподавателей и ученых.
По словам Реджепа Эрдогана, Фетхуллах Гюлен, проживающий в штате Пенсильвания в США, выступала в качестве своего наставника.
Сторонники Эрдогана, также предположил, что американцы могут также принимали непосредственное участие в перевороте.
Соединенные Штаты отрицает все обвинения, выдвинутые против него, отказывается экстрадировать Гюлена, и посоветовал изменить тон.
Последнее заявление по этому вопросу с представителями Государственного департамента были сделаны во время визита Эрдогана в Санкт Петербурге в прошлый вторник.
Тем не менее, это не останавливает президент Турции, который упрямо придерживаться своих пушек, а также выдвигали требования других своих западных партнеров.
"Анкара прекратит выполнять свои обязательства в рамках миграционного соглашения с Евросоюзом, если Брюссель не назначил дату отмены визовых ограничений для граждан Турции", министр Турции по делам ЕС, Омера Челика, заявил 9 августа.
По его словам, внесение поправок в закон о борьбе с терроризмом в Анкаре, как того требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Обратите внимание, что 1 августа, Зигмар Габриэль, проректор Германии, потребовал от Турции прекратить шантажировать Евросоюз с угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции, Мевлют авуолу.
Авуолу сделал еще одно провокационное заявление в прошлую среду, о том, что Турция может выйти из НАТО.
Глава турецкого МИДа не исключил, что страна будет рассматривать возможность покинуть альянс, если они не получают ожидаемой поддержки от него.
Решение расширить сотрудничество с Россией в оборонной промышленности не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, что импорт ракет "авуолу заявил в интервью агентству" Анадолу ".
По его словам, Турции, теперь необходимо создать свою собственную систему обороны на основе собственных технологий, а также сотрудничество с другими странами.
"До сих пор Турция пытался сотрудничать со странами - членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров", - сказал министр.
Эксперты считают, что все это говорит о серьезных различиях между Турцией и Западом, и переориентации страны на Восток.
Директор Международного института политической экспертизы,, готовящий, считает, что Реджеп Эрдоган играет свою игру прямо сейчас и не могут позволить себе серьезной конфронтации с Западом.
Он очень сильно связан с Западом как с точки зрения бизнеса, так и с точки зрения военнослужащих (Турция - член НАТО), поэтому я думаю, что Эрдоган будет пытаться найти баланс, сохраняя рамки отношений с Западом.
Хотя, конечно, было бы более удобным для американцев, чтобы иметь абсолютно послушным человеком на этой должности ", - объяснил" АиФ "эксперт.
По его словам, он не может быть исключена, что после заявления турецкого лидера (в связи с невыплатой компенсации в ЕС, требования для безвизового пространства с Европой, а также экстрадицию Гюлена из Соединенных Штатов), он окажется под давлением.
"Реджеп Эрдоган столкнутся с ухудшением отношений с Америкой и Европейским союзом, и, в частности, они будут оказывать давление на него, с точки зрения гуманитарных вопросов, диктаторские методы управления, и так далее", - считает Пытанне.
Директор Центра политической информации Алексей Мухин, соглашается с тем, что президент Турции изменит свою точку зрения на отношения с Россией, как только это в его интересах.
Восемь месяцев назад Эрдоган занимает очень жесткую позицию в отношении России и искать поддержку на Западе любыми способами.
За очень короткое время, ситуация изменилась.
Нет никаких гарантий, что через некоторое время президент Турции не изменят свои приоритеты еще раз.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Находясь между двумя полюсами Запада и России, он будет пытаться получить максимальную выгоду для себя ", - считает Мухин.
По его мнению, сейчас главная задача президента Турции заключается в том, чтобы удержать политическую власть в стране, и именно поэтому он нуждается в России, так и в партнерстве с Владимиром Путиным, так что Соединенные Штаты перестанет поддерживать Гюлен.
Как ЕС и США нуждаются в Турции, с помощью которого они контролируют ситуацию в Сирии и на Ближнем Востоке.
Таким образом, консенсус с Турцией будет достигнута ", - считает эксперт.
Иная точка зрения, обнял Глазова Анна, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции с ЕС и Соединенными Штатами были весьма напряженными, и это связано, в первую очередь, с внутренней политикой, проводимой сам Эрдоган.
Я думаю, что этот кризис в отношениях ухудшится, и на фоне этого кризиса, руководители Турции будет пытаться провести перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков, утверждают, что они готовы менять свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем были решены, и активное политическое взаимодействие с Ираном в настоящее время устанавливается ", - объяснил" АиФ "Глазова, предполагая, что следующим шагом станет Эрдогана о нормализации отношений с Египтом.
По ее словам, в настоящее время осуществляемой политики Эрдогана - это возвращение к концепции внешней политики, которая проводится в Турции до начала арабских революций.
"Это было тогда, с позиции" ноль проблем с соседями ", что Турция начали активно развивать свои отношения на Ближнем Востоке и в Азии".
Президент Турции только что закончил очень успешные визиты в России и странах Африки.
Поэтому этот вектор внешней политики будут продолжать развиваться и вносить свой вклад в укрепление позиции Турции как на региональной и международной арене ", - считает эксперт.
Глазова считает, что было бы невероятно трудно для Турции вернуться к предыдущим отношениям с ЕС; сейчас является вопрос о том, является ли ЕС начнет принять жесткие меры в ответ на Турцию, которая может прибегнуть к открытию границ для мигрантов, и, таким образом, создают серьезные проблемы для Европы.
