Размер госдолга Италии вырос до рекордного уровня
В июне 2016 года размер госдолга Италии превысил 2.248 трлн. евро.
Центральный банк страны заявил, что эта цифра является историческим рекордом, сообщает РИА Новости.
Предыдущая неблагоприятный рекорд был установлен в мае этого года.
На тот момент размер госдолга достиг 2.228 трлн. евро.
Следует отметить, что за первые шесть месяцев этого года долговая нагрузка Италии вырос на 77,2 млрд. евро.
Ранее сообщалось, что в конце 2015 года госдолг Италии составил 132,7% от ВВП страны.
Между тем, итальянский министр экономики и финансов Пьер Карло Падоан, прогнозируют снижение этого показателя до 130,9% в 2016 году, и до 123,4% ВВП в 2018 году.
