Чуркин заявил, что на заседании Совета Безопасности ООН по Крыму было полезным.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что на предыдущем заседании Совета Безопасности ООН по Крыму, сообщает "Интерфакс".
"Я считаю, что дискуссия была полезной для нас, и мы дали им информацию о том, что произошло", - сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности, он представил членов с информацией об инцидентах на территории Республики Крым, а также зачитал заявление Министерства иностранных дел Российской Федерации, в котором "выражает обеспокоенность и возмущение в связи с попыткой терактов и диверсий на территории Республики Крым".
