Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности Российской Федерации, сообщила пресс- служба Кремля.
Ранее, выяснилось, что Путин снял Сергея Иванова от должности руководителя аппарата Президента, что Антон Вайно назначен его преемником.
Иванов теперь будет служить в качестве специального представителя Президента РФ по охране окружающей среды, экологии и транспорта.
Заместитель Секретаря Совета Рашида Нургалиева, был исключен из списка постоянных членов Совета Безопасности Российской Федерации.
Сергей Иванов, Антон Вайно, Полномочный представитель Президента в Сибирском федеральном округе, Сергей Менйаило и Полномочный Посол в СЗФО, Николай Николаевич Цуканов, были включены в Совете.
