Процесс натурализации спортсменов, которые недавно приняты в российский футбол и прочно установилось в зимних видов спорта на Олимпийских играх в Сочи, все еще не так широко развит в летних видах спорта.
Если бывшие иностранцы также конкурируют за Россию на Олимпийских играх в Рио, а затем в большинстве случаев, мы говорим о том, что уроженцы стран, бывших республик Советского Союза.
Однако в Рио де Жанейро, мы можем наблюдать обратный процесс: Достаточно большое количество россиян соревнуются под флагами других государств.
В каждом случае, история смены гражданства отличается.
Некоторые были привезены в другую страну своих родителей в детстве, не оставляя выбора.
Некоторые не могли успешно конкурировать за место на российской команды.
Хотя некоторые думали, что будут лучшие условия для совершенствования в их спорт за рубежом.
AiF.ru обнаружены по меньшей мере 16 спортсменов, которые решили изменить свое российское гражданство.
В немецком паспорте из 27 - летнюю девочку, написано, что ее зовут Лиза Рызих.
Ранее, однако, это был, конечно, Елизавета.
Она родилась в 1988 году в городе Омск.
Всего четыре года спустя, сразу после распада Советского Союза, родители Лизы решили иммигрировать в Германию.
Молодая девушка не было выбора.
Там, она решила пойти по стопам своей старшей сестры и легкую атлетику.
Так же как и ее сестра, Лиза выбрала шест погреба.
Если бы она жила в России, вряд ли она могла бы "узурпировали" брошен "Елена Гаджиевна.
К сожалению, на Олимпийских играх в Рио, Лиза станет лишь одна из наших соотечественниц, пусть даже бывший, по прыжкам с шестом событие.
Ее высоких достижений в этом виде спорта, бронза на Чемпионате Европы 2010 года и серебро на континентальном соревновании в 2016 году, который она выиграла, опять же, в условиях отсутствия Елена Гаджиевна.
29 - летняя Елена Пирозхкова родился в Новокузнецке в 1986 году.
Ее родители, религиозные проповедники из евангелическая ветвь.
По большей части, они уехали в Соединенные Штаты, потому что их религии, когда девочке было всего три года назад.
Помимо Елена, насчитывалось восемь других детей в семье.
Все они жили в небольшом городе Гринфилд, штат Массачусетс.
Лена уже начал участвовать в боях в школе.
Приносит хорошие результаты, она переехала в город Колорадо Спрингс, где она продолжает практику на американский учебный центр Борьбы, под руководством другого бывшего российского гражданина, Владислав Избоиников.
На Олимпийских играх 2012 года в Лондоне, Елена проиграла в своем первом бою.
Но затем, на чемпионате мира в том же году она была победа.
До этого, в сущности, ей удалось завоевать серебро на чемпионате мира в 2010 году.
После этого, в 2013 году бронзовый и серебряный в 2014 году.
26 - летняя Мария родился в городе Ярославле, где она впервые познакомился с синхронное плавание.
Однако, это будет не вправе сказать, что наши тренеры в России обучили ее.
Вскоре после этого, семья девочки решила иммигрировать в Соединенные Штаты и обосноваться в городе Колорадо.
Мария продолжила обучение там.
Вскоре после этого она присоединилась к команде США и сделал отличный показ на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но и для Америки, ее результаты были на самом верху.
Кристен Сергеевич Шалдыбин, что звучит странно на русском языке, получила новое название в 11 лет, когда ее родители решили продолжить обучение девочек по художественной гимнастике за границей.
До этого момента, девушка вела свой любимый спорт в ее родном Ярославле.
Он иммигрировал в Соединенные Штаты, она быстро присоединился к молодежной сборной этой страны, а затем и толкнул ее в основной сборной.
На Панамериканских играх, 19 лет Кристен выиграла золото и серебро.
Конечно, она была не в спор за первое место на мировой арене, но ей устроили настоящий прорыв в Соединенных Штатах, с командой звезд и полос на Олимпийских играх в Рио де Жанейро.
Еще один из наших бывших "художественной гимнастки" - Яна Березко - Маргграндер, который конкурирует с командой Германии.
Яна родился в Тольятти.
В 2008 году, когда девушке было всего 13 лет, семья решила переехать в Германию: Там, девушка имеет больше шансов превратить его в национальную команду.
Это не заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яне удалось занять 17 место, которое не было достаточно, чтобы попасть в финал конкурса в индивидуальном турнире.
С другой стороны, в течение двух лет до этого, она, по сути, сумел выиграть бронзовую медаль на Юношеских Олимпийских игр.
Есть еще одна гимнастка, но на этот раз художественный гимнаст: Ирина Сазонова.
Если иммиграционные маршрут уже упомянутых гимнасток можно назвать обычным, затем выбор семьи Ирины был очень необычным: Исландия.
Ира - это участницу Волгоградской спортивной школы.
Естественно, в Исландии, она сразу же стала национальным чемпионом.
По правде говоря, Ира до сих пор поезда в России: Она приходит домой, специально для того, чтобы она не теряет своих качеств.
В Рио, она не выступала, так же, как хотелось бы.
Ее лучший помещение было 40 в индивидуальном многоборье.
Имеется крайне мало информации о пловец, Мария Уголкова, в российском InfoSphere.
Мария живет и обучение в Швейцарии в течение очень долгого времени.
Однако в течение довольно длительного времени, она выступала под российским флагом и производя некоторые достойные результаты: Существует еще один национальный рекорд на 200 метров баттерфляем.
В 2015 году она получила швейцарское гражданство и начали конкурировать в красный и белый флаг.
В Рио, ее наилучшие показатели - 14 место в 4x100 м вольным стилем.
Для того, чтобы добраться до игры, девушка начала краудфандинга проект, с помощью которого ей удалось собрать около 6000 франков, что позволило ей платить за ее подготовку к Олимпийским играм.
31 год, борцом вольного стиля, Адам Батиров, потратил практически всю свою карьеру под российским флагом.
За это время уроженец Хасавюрт сумел стать трижды победитель чемпионатов Европы, чемпион России, мастер спорта международного класса России.
Когда он перестал делать это на нашу национальную команду, пришло время начать думать о смене гражданства.
На протяжении нескольких лет, талантливый боец исчез из спортивного подиума.
Его триумфальное возвращение произошло в 2016 году чемпионат Азии: Батиров уже представляющий Бахрейн, для которых он выиграл золотую медаль и получил билет на Олимпиаду в Рио.
Домой, есть еще меньше известно о другом бывших русских, Михаил Кудинов, чем о швейцарском пловец, Мария Уголкова.
Суть дела заключается в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень молод.
Это то, что Михаил начал участвовать в художественной гимнастике.
Он не добиться больших успехов на международном уровне.
В Рио, его наилучшие показатели были 40е место в квалификационный раунд на брусьях.
Но для Новой Зеландии, даже выход на Олимпийских играх в художественной гимнастике - это уже прорыв.
Когда Настя, который родился в Москве в 1985 году, было всего 9 лет, ее семья эмигрировала в Израиль.
Там, девушка продолжала тренироваться в синхронное плавание, выполняющие очень хорошо на национальном уровне.
В 2014 году на чемпионате Европы в Берлине, девушка заняла шестое место в синхронное плавание.
В дуэте с Евгенией Тетелбаум, Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Так же, как и Анастасия, 23 − летний Дмитрий Кройтер конкурирует с командой Израиля.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году в возрасте 17 лет, Дмитрий уже стали национальным чемпионом.
В том же году он выиграл молодежный чемпионат мира.
Спустя год, Кройтер также выиграла золото на юношеских Олимпийских игр в Сингапуре.
В дополнение к высоким прыжком, Дмитрий также делает прыжок в длину и тройной прыжок.
31 год, Альберт - еще один уроженец Хасавюрт, который после долгого времени конкурирующих для России, решили переключить свое спортивное гражданство.
Однако, в отличие от Батиров, Альберт выбрал Румынию, которого он также будет представлять в Рио.
В России, он конкурирует в Школе высшего спортивного мастерства в Красноярске, и в 2011 году даже стал национальным чемпионом.
28 - летний Олег Антонов родился в Москве в семье военнослужащего СССР по волейболу, Ярослав Антонов.
Всего за год до рождения его сына, Ярослав был признан лучшим игроком в волейбол на планете.
Вскоре после этого он решил продолжить свою карьеру в Италии.
Там, семья остается в качестве постоянных жителей.
В 2015 году в рамках национальной команды он стал бронзовым призером на чемпионате Европы, который состоялся в своей новой родины.
Кхаджиев родился в Чечне в 1994 году и застрял со своей семьей в разгар войны.
После десяти лет, его родители решили эмигрировать.
Первоначальная цель была Норвегия, но это не возможно, чтобы попасть в эту северную страну, и им пришлось перейти к Франции, в Ницце.
Там, Зелимхан продолжал исследование вольная борьба.
Вскоре после этого он победил на чемпионате мира среди юниоров, а затем и квалификацию для участия в Олимпийских играх.
В Рио, он будет единственным представителем Франции в этом турнире.
И опять же это вольная борьба, и снова это бывший российский гражданин.
Но на этот раз, история - уроженец Северной Осетии, которые иммигрировали в Испании: Это про Фриев Таймураз.
В конце декабря 2012 года он получил испанское гражданство, и в настоящее время он конкурирует за сборную этой страны.
До этого, конечно, 30 лет, спортсмен также удалось создать очень хорошие результаты в России.
Он стал бронзовым призером в Национальном чемпионате в 2007 и 2008 годах.
Устали, не делая его на команду, Таймураз решила сменить спортивное гражданство.
Последний в нашем списке - это чеченский боксер Артур Бийарсланов, родившийся в столице Дагестана, Махачкале, в 1995 году.
Когда мальчику было десять лет, его родители взяли семью через Азербайджан в Канаду.
Там, Артур, по совету своего старшего брата, начал коробку.
С тех пор Артур стал чемпионом Канады в три раза, а в 2012 году он стал чемпионом Всемирных юношеских.
В 2015 году Бийарсланов выиграла золото на Панамериканских играх, первый для своей новой родины, начиная с 1975 года.
