Сергей Иванов освобожден от должности начальника штаба Администрации Президента Республики Беларусь.
Сергей Иванов освобожден от должности главы кремлевской администрации указом Президента.
Иванов был назначен специальным представителем Российской Федерации по охране окружающей среды, экологии и транспорта.
Антон Вайно, который ранее занимал должность заместителя Сергея Иванова, был назначен новый глава администрации.
По словам Владимира Путина, Иванов лично просил перевести его на другую работу.
