Руководитель аппарата Исполнительного аппарата Президента Российской Федерации - Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно руководителем аппарата Исполнительного аппарата Президента России.
Ранее Сергей Иванов занимал эту должность.
"Глава государства назначил Антона Вайно руководителем аппарата Исполнительного Аппарата Президента Российской Федерации указом, освободив его нынешний пост", - гласит указ, подписанный Путиным и опубликован на сайте Кремля.
С мая 2012 года, Вайно стал заместитель руководителя Канцелярии Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллине.
Его отец, Эдуард Вайно, является председателем Куба - Россия Делового совета ТПП Российской Федерации и заместитель председателя по внешним связям и сотрудничеству с акционерами ОАО "АвтоВАЗ".
Его дед, Карл Вайно, был первый секретарь Центрального комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений Министерства иностранных дел России на факультете международных отношений.
С 1996 по 2001 год работал в российском посольстве в Японии, а затем во втором Азиатского департамента Министерства иностранных дел России.
С 2002 по 2004 год он занимал различные должности в российском президентского протокола.
С 2004 по 2007 год он был заместителем главы российского президентского протокола Планирование дирекции.
В 2007 году он был первым заместителем главы российского президентского протокола.
С октября 2007 года по апрель 2008 года он был заместителем руководителя Аппарата Правительства Российской Федерации.
25 апреля 2008 года он был назначен руководителем протокола председателя правительства и заместителем руководителя Аппарата Правительства Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации, Руководитель Аппарата Правительства Российской Федерации.
22 мая 2012 года он был назначен заместителем руководителя Администрации Президента Российской Федерации.
Он свободно владеет английским и японском языках.
Он относится к классу 1 Действительный государственный советник Российской Федерации (этот чин был присвоен Указом Президента Российской Федерации от 22 января 2008 года)
Он получил Почетную грамоту Президента Российской Федерации (16 февраля 2012) за его службу в поддержку деятельности Правительства Российской Федерации и многолетний добросовестный труд.
Он получил благодарности Президента Российской Федерации (24 ноября 2005) за его службу в подготовке и проведении праздничных мероприятий, посвященных шестидесятой годовщине победы в Великой Отечественной войне.
Он женат и имеет сына.
