Ученые обнаружили животное, которое может жить за 500 лет
Международная группа биологов пришли к выводу, что дольше всех живых позвоночных - гренландская полярная акула, которая может жить в течение приблизительно 500 лет, сообщает телеканал.
Ученые провели радиоуглеродный анализ глазных линз 28 гренландских акул.
Самая крупная акула, длиной более пяти метров, может быть между 272 и 512 лет.
Биологи считают, что это медленный метаболизм, что приводит к замедлению развития, играет важную роль в его долговечности акул.
Женщина только гренландских акул достигают половой зрелости в возрасте до 150.
Ранее считалось, что самой длинной жизни всех позвоночных была акула "соседа": Гренландский кит.
Самые старые образцы таких известных ученых была чуть более 210 лет.
