Российским дзюдоистом достиг 1 / 8 финал на Олимпийских играх
В пятницу, российским дзюдоистом, Ренат Саидов, преодолел австрийский, Даниэль Аллерсторфер, в 1 / 16 финала Олимпийских игр в классе + 100 кг, сообщает сайт конкурса.
В этом раунде 16, российская столкнутся с бразильским, Рафаэль Сильва.
Две из четырех российских золотых медалей на Олимпийских играх, по сути, была завоевана джудокас.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, а также Хасан Кхалмурзаев выиграл до 81 кг.
В настоящее время команда России занимает седьмое место в борьбе за медали с 19 медалей.
