Королевский банк Шотландии исчезнуть для клиентов за пределами Шотландии
Бренд RBS должен быть сокращен на офисную роль, по словам главного исполнительного директора банка.
Королевский банк Шотландии исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн рассказал ВВС Шотландии, что РБС бренд ассоциировался с его глобальными амбициями.
Он отошел от них, поскольку он почти развалилась восемь лет назад и должны быть спасены.
За это время бренд стратегов использовали "Відродження", чтобы защитить других брендов потребительского кредитования.
Он вернулся с миллионами фунтов стерлингов в спонсорство международного спорта, из шести наций по регби чемпионка Уимблдона Энди Мюррей.
Но теперь он был оценен право пусть более национальные бренды выходят на первый план.
Королевский банк Шотландии будут использованы с шотландским клиентами, но не начинают.
В Англии и Уэльсе, все RBS ссылки, за пределами главного офиса и на фондовых биржах, будет изменен на NatWest.
Банк Ольстера бренд уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, более мелкие бренды для частных банков, которые будут получать больше внимания - Куттс, Адам & Ко, Драммонд и Холтом Военного банка.
Мистер Макьюэн был опрошен во время посещения клиентов и сотрудников в Инвернесс proportions.
Он сказал ВВС Шотландии: "РБС бренда в конечном итоге стать нашим инвестором марки и то, что наши сотрудники работают, потому что мы сейчас становится гораздо более банковские бренды".
Как сам банк стал мировым брендом, RBS стала мировым брендом.
Я уже не говорю, что мы имеем глобальные устремления, у нас есть местные чаяния.
Каждый из этих брендов будет стоять за нечто совершенно иное в своих общинах, и наши сотрудники будут работать с клиентами в этих брендов.
RBS уже заявил, что он не будет продолжать свое спонсорство шести наций, и это было повышение значимости различных марок в свое спортивное спонсорство.
"Настало время для нас, чтобы переехать в банковских брендов, потому что внизу (у нас спрашивают, как мы можем сосредоточиться на том, чтобы это лучший банк для клиентов?", - сказал гендиректор.
Было бы очень циничным три года назад, когда мы говорили, что мы собираемся быть большой банк для клиентов и реализации этих брендов.
Но с работой мы делали с упором на потребности клиента, а не наш собственный, я думаю, вы видите много изменений.
Мы можем довести эти бренды обратно снова, так что я думаю, что настало время.
