России Путин мешков начальник штаба Сергей Иванов
Президент России Владимир Путин неожиданно уволен его начальник штаба Сергей Иванов.
Господин Иванов был частью доверенных приближенных Путина на протяжении многих лет.
63 года назад был сделан специальный представитель по вопросам окружающей среды и транспорта.
Заявление от Кремля сказал, что "Путин, Иванов распорядился освободить от своих обязанностей в качестве главы администрации президента России", но не дают оснований.
Депутат Иванов, начиная с 2012 года, Антон Вайно, был назначен его преемником.
Господин Вайно, 44, - бывший дипломат.
Родился в Таллине в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве в Токио.
Позже он сумел президентский протокол и государственных служащих, сообщает сайт Кремля (на русском языке).
От назначения, он сказал Путин: "Спасибо за ваше доверие".
Я думаю, что администрация самой важной задачей является поддержка вашей деятельности на посту главы государства с точки зрения разработки законов и контроль над тем, как ваши инструкции.
Путин сказал российского телевидения в пятницу, что господин Иванов попросил покинуть пост, и рекомендовал господин Вайно следует заменить его.
Сделать улыбки убедить?
Это шаг, что было загадкой для Москвы.
Сергей Иванов долгое время был одним из ближайших соратников Владимира Путина, и, как и он, служил в советской службы безопасности, КГБ.
Как начальник штаба, он был одним из самых могущественных людей в стране.
На встрече с президентом Путиным показывают по государственному телевидению, мужчины утверждали, что начальник штаба был вынужден уйти по собственному желанию.
Но, несмотря на улыбки для фотоаппаратов, немногие здесь убеждены - особенно сейчас, накануне парламентских выборов.
Так что это падение из своего рода борьба за власть?
Еще никто не знает.
Но официальную претензию - что мужчина после того, как рассматривается в качестве потенциального президента, вдруг захотелось побежать экологической политики России - была встречена с большим скептицизмом.
В своем выступлении Путину, котируемых на сайте Кремля, Иванов сказал: "Это правда, что в начале 2012 года я спросил Вас, в разговоре, поручить мне это очень сложно, даже, можно сказать - хлопотной должности, в течение четырех лет.
Что ж, получается, что я был главой аппарата президента на четыре года и восемь месяцев.
Господин Иванов занял пост в декабре 2011 года.
Он работал в качестве заместителя премьера и министра обороны.
Он является членом Совета безопасности России и бывший член службы госбезопасности КГБ, как и Путин.
В конце 90х годов, когда Владимир Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал Иванов как один из пяти человек, которому он доверял больше всего.
Было после того, как думали, что Иванов может стать президентом России после второго срока Путина, а третий срок для Путина был бы неконституционным.
Но этот пост занял другой близкий союзник Путина, Дмитрий Медведев.
Господин Путин стал премьером, перед возвращением на пост президента всего три с половиной года спустя.
