Фрэнки Деттори достигает 3000 победителей с победой в Ньюмаркет по пристрастиям
Деттори спреи шампанское после двойной в Ньюмаркет везет его в 3000 побед
Жокей Фрэнки Деттори пристегнул свой 3000-й британский победитель в Ньюмаркет в пятницу.
Он поднял знаковый со своим вторым победителем ночи в местной валюте - по пристрастиям, обученные Госден Джон.
45 лет назад итальянский является шестым жокей достичь Телевизор с вехой в гонках.
Он соответствует Сэр Гордон Ричардс, Дуг Смит, Лестер Пигготт, Пэт Эддерй и Уилли Карсон.
Трижды чемпионом жокей Деттори, который ранее победил на Гхайар, сказал: "Это особый".
Я очень эмоциональная, потому что моя семья здесь,
Я очень рад за него, потому что это произошло в Ньюмаркет, где я приземлился 30 лет назад.
Это не большая встреча, это не в Королевском Эскоте - это прозаический пятницу вечером с 20 000 человек.
Я с облегчением и очень скромной.
Деттори поглощают на ура, так как он привносит в пристрастие после победы
Двое наездников достигли вехой в прыжке гонок - чемпионом жокей Ричард Джонсон и ушел в отставку 20 - чемпион сэр Энтони Маккой, который имеет более чем 4300 побед в рекордной карьеры.
Лестер Пигготт, девять раз победителем Дерби, 4493 человека карьерных побед
Фрэнки - один из лучших наездников современной эпохи, и это не удивительно, он достиг этого эпохального так мало добились перед ним.
Он является стильным и сильным, но это его тактические nous, что выделяет его от других в помещение.
Он является фантастическим послом на скачках, его энтузиазм и харизма, привлекая любителей спорта на протяжении многих лет.
Я сказал Фрэнки несколько недель назад в Epsom он проскакал 6000 победителей, если бы он был не просто выходные и крупные расы жокей!
Если серьезно, Фрэнки была езда победителей в Великобритании на протяжении 30 лет, что является большим, чтобы увидеть.
Он - живой персонаж, который хорошо для британских гонок, но больше, чем то, что он невероятно жокей.
Фрэнки Деттори отпраздновали событие с товарным знаком пролетел спешиться
От летающих отделки для летающих дисмоунтс, Фрэнки Деттори был плакат мальчика британского Flat гонок на протяжении двух десятилетий.
Была поездка на американских горках.
Стеллажи больших расы победителей, в том числе его знаменитая 1996 "Великолепный" Семь "в Эскоте, но он также пережил авиакатастрофу и служит запрет на наркотики.
Три года назад он изначально боролись, когда возвращался из того, что шестимесячный перерыв, но он проявил необыкновенную силу характера бросать вызов скептикам и вернуться к его наилучшим образом.
И он не может быть сделано в течение некоторого времени - Деттори уже заявил, что он хотел бы продолжать конкурировать до 50 лет, как минимум.
