Младшие врачи забастовки: Призывы к свежей забастовки
Представители младших врачей призывали их союз санкционировать новые забастовки в их спор по поводу нового контракта.
Младших докторов комитета (ОДК) Британской медицинской ассоциации (БМА), чтобы задать весь свой совет для еще более забастовок в начале сентября.
ОДК - министры не смогли устранить опасения по поводу контракта.
Младших врачей и медицинских студентов проголосовала в июле отвергнуть контракт сделки согласились с БМА.
Она была отвергнута 58% ее членов, которые приняли участие в голосовании.
В письме, адресованном членам отпущены в "Твиттере" в четверг вечером, Джойнта стул Эллен МкКоурт заявил, что правительство остается "упорно молчат" по вопросам, которые, по ее словам, привело к тому, что контракт был отклонен.
Она сказала: "В свете этого, ОДК исполнительный проголосовал отклонить предлагаемый новый контракт в полном объеме и призвать к формальным повторных переговоров о всех ваших заботах".
В ответ на молчание правительства, ОДК exec сегодня сделал официальный запрос на специальном заседании совета БМА санкционировать введение программы эскалации забастовки в начале сентября.
Этот спор привел к тому, что младшие врачи принимают участие в шести ударов в этом году, в том числе первой тотальной остановки в истории НСЗ.
БМО - младший врач, доктор Иоганн Малавана, подал в отставку после голосования отказаться от согласованных условий договора, которая была рекомендована в БМА.
Он сказал членам БМА сделка является хорошим, которые должны быть приняты во время заседания накануне опроса, 54 000 младших врачей и студентов медицинских факультетов.
После голосования, министр здравоохранения Джереми Хант заявил, что контракт будет навязан санитара в Англии.
