Бухта спасения Моелфре: Трое мужчин являются "повезло быть аливеапос
Трое мужчин являются "повезло быть живым" после того, как они были выброшены из своей рыбацкой лодке вблизи Англси.
Станция Моелфре РНЛИ шлюпки подняли тревогу в 13: 20 BST в пятницу после того, как экипаж увидел инцидент Моелфре разворачиваются в залив.
Трое мужчин пытались плавать в безопасное место, в то время как их лодка под свою собственную власть.
"Мы видели их катер, круживший рядом с ними и думал худшее", - сказал Винс Моелфре шлюпка руля Джонс.
"К счастью, к тому времени, когда мы начали, сильные ветры, ветром ясно из них", - добавил он.
Двое мужчин были спасены от местной рыбацкой лодке, а третий мужчина, 60 лет, был найден истощенный, цепляясь за буй без спасательный жилет.
Все они были взяты на борт шлюпки прибрежного плавания и доставлен в спасательной станции
Мистер Джонс сказал: "Трое мужчин бросили в воду повезло быть живым и совершенно невредимым.
Судовые двигатели имеют чрезвычайное поражение мозга, но он так или иначе приходят оторванными от человека за рулем лодки, когда она перевернулась.
Тот, кто смотрел на эти ребята сегодня.
