Мыслить как преступник звезда Томас Гибсон уволен после нажатия производителя
Гибсон попал в физическое столкновение на съемках шоу в Лос Анджелесе в прошлом месяце.
ABC Studios и КТС телевизионной студии, которые производят серии, объявил о своем увольнении в совместном заявлении.
Гибсон, который сыграл специальный агент Аарон Хотчнер, извинения в четверг до увольнения было объявлено.
Существуют творческие разногласия на съемках и несогласия.
Я сожалею, что это произошло ", - сказал он в заявлении.
Подробную информацию о том, как персонаж Гибсона будет написан из шоу, которое соответствует команда агентов ФБР, как ожидается, прийти позже, в зависимости от студии АВС и КТС студии телевидения.
54 - летний, который ранее снимался в Крысятник Дарма и Грег, были на шоу после первого сезона в 2005 году.
"Я люблю уголовный Minds и поставили мое сердце и душу в него за последние двенадцать лет", - сказал Гибсон в заявлении, распространенном в пятницу.
Я надеялся увидеть его до конца, но это не представляется возможным.
Я просто хотел бы сказать спасибо для писателей, режиссеров, актеров, наш удивительный экипаж, и, самое главное, лучшие болельщики, что шоу может надеяться получить.
Шоу планируется вернуться на свой двенадцатый сезон 28 сентября.
