Куеенсферри Пересечение: Мост теперь подключены к Фифе
В настоящее время £1.35bn проекта, который должен быть завершен к маю 2017 года
Инженеры присоединились к северу от пересечения Куеенсферри палубе моста и путепровода - смысл уже подключен к Фифе.
Это первый из четырех швы между палубой "фанатов", которые сейчас находятся в стадии завершения вокруг каждого из трех башен моста.
Мост участок от Файф сейчас 600 метров в длину и весит 30 тыс. тонн.
Она имеет 10 000 тонн стали и 20 000 тонн бетона и 46 пребывание - кабели.
В настоящее время £1.35bn проекта, который должен быть завершен к маю 2017 года.
Министр экономики Кейт Браун посетил сайт сегодня и был одним из первых ходьбы от земли до моста.
Он сказал: "Это исторический и символический момент в здании Куеенсферри Пересечение.
Мы все являемся свидетелями инженерии на эпического масштаба по этому проекту, с более чем 30 000 тонн бетона и стали использовать только для того, чтобы построить эту часть моста.
Несмотря на огромные размеры и вес моста завершения закрытия между палубой путепровода и моста - деликатная операция с участием чрезвычайно точные допуски на отделку.
В общем, около 79% от общей палубы моста, последний раздел колода имеет свою конкретную колоду в Росайт сегодня, означая все палубы готов подниматься на место на мосту.
Майкл Мартин, директор проекта Форт Пересекая мост Строителей сказал: "Первое закрытие любого проекта строительства моста всегда является важной вехой.
В этот фантастический проект, это закрытие представляет передовые строительные работы.
После установки последней дороги палубной секции и соединить его с расширением дороги этажа Северной башни, затем мы были вынуждены закрыть бреши на север - или мистраль - сторона.
Это было сделано путем вытягивания северном подходе путепровода 700 миллиметров в южном направлении.
Это было массовым и, в то же время очень деликатной операции.
Массивные, потому что виадук - 222 метров, весит около 6000 тонн и тащили вверх градиент около 3%.
Деликатный, потому что допуски команды работают над были крошечные - всего несколько миллиметров в любом случае.
К счастью, это все шло очень хорошо.
