Pokémon Go достойным охотиться для здоровья и счастья
Удивительно видеть, как мир поворачивается.
То, что подростки и дети не получают вне игры, предпочитая проводить свободное время, глядя на экраны, стал оплакивать многих за последние десять лет.
Покемоны Го получает человек на диване и в определенной деятельности.
Экранного времени изначально была ограничена телевидение потом видеоигры и совсем недавно смартфоны.
Так приятно видеть, что технологии и активность на открытом воздухе не исключают друг друга.
Я, конечно, сославшись на то, что ажиотажа - Покемон Го, отмечающего исходя из первых персонажей, созданных для видеоигры в 90х годах (позже он породил серию рисунков, игральные карты и другие ответвление).
Как и многие поп культурных явлений, он сошел с варить несколько, прежде чем эта новая игра была выпущена в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах, затем был отложен массовый отклик, который перегруженных серверов.
В течение нескольких дней, покемонов Го было больше пользователей, чем Тиндер и почти столько же, как "Твиттер".
Так как же она работает?
По сути, игроки на смартфонах отправляются искать Покмонс, которые отслеживаются с помощью ГПС и, найдя, можно "фотографировать" (через скриншот на телефоне) или "захвачены".
Поколение, которые играли в игру, когда молодые вошли в сумасшествие, чтобы спрыгнуть с дивана для поиска.
В США, игра привела к значительному увеличению числа шагов, предпринятых "среднего" лицо каждый день.
Кардиограмма, приложение для "Эппл", которая отслеживает 35 000 пользователей, заявил газете "Вашингтон пост", недавно, в течение двух дней игры запускать, число людей, отслеживали, кто делал 30 минут упражнений каждый день подскочил с 45% до 53%.
Компания не знает, кто играет покемонов Перейти - это просто видит исходные данные об уровнях тренировки.
Многие кампании общественного здравоохранения, чтобы заставить людей, чтобы найти "30", "слезть с дивана" и "быть активным каждый день" не были услышаны, потому что большинство сообщений скучны и общественного здравоохранения, люди, которые выглядят несчастными.
Тем не менее важность учения не может быть занижена.
Те, кто регулярно уменьшить свои шансы заболеть раком или депрессия.
Активность помогает в управлении веса, высокое кровяное давление, диабет и длинный список преимуществ слишком много времени, чтобы перечислить здесь.
Но красота покемонов Го - это люди вне делать то, что они пользуются.
Таким образом, вы, охватывающих три столпа здоровья - движение, свежий воздух и солнечный свет, и весело.
Некоторые люди даже подружиться во время охоты.
Как обычно есть po гофрированный киллджойс глядя на то, чтобы жаловаться.
И да, кто может ходить в дверь.
Так что?
Прорыв произошел.
Если приложение для смартфона, как ранее Фитбит может отслеживать нашу деятельность, они не дают нам повод проявлять нравится эта игра.
Новинка будет стираться и использовать начинает снижаться в установленном порядке.
Тем не менее, поскольку успех Покмеон будет больше игр, которые сочетают приложений и виртуальной реальности с активной деятельности в реальном мире, помогает многим людям на охоту проявлять большую активность, стал вести здоровый образ жизни.
Читать доктор Джо в блогах на www.drjoetoday.com
