Махадж Браун, 6 ", изрешечены пулями," выживает Филадельфия стрельба
Полицейские говорят, что шестилетний мальчик был ранен в Филадельфии, положив вторую стрельбу по 6 лет назад в городе на этой неделе.
Дедушкой ребенка определили его в КТС Филадельфии как Махадж Браун.
Бабушки и дедушки говорят, что Браун получил множественные огнестрельные ранения, в том числе в его пах, ноги, руки и живот, но проснулся, когда он был доставлен в больницу.
"Он просто взял очень много, его маленькое тело был изрешечен пулями", - рассказывает бабушка Делорес Melendez станции.
Я просто не могу поверить в это.
Мальчик находится в критическом состоянии в больнице и перенес несколько хирургических операций.
Семья рассказывает станцию, он должен восстановиться.
Он был установлен для того, чтобы начать первый класс в местную начальную школу.
Браун был одним из четырех человек выстрелил в Германтауне раздела.
Также были расстреляны трое мужчин: Двое 29 лет и один 32 года назад.
Один из 29 - летний мужчина был зарегистрирован в критическом состоянии; две другие жертвы были перечислены в стабильном состоянии, по данным ЦСУ Филадельфия.
Ребенок был найден убитым на переднем сиденье машины вместе с 29 лет в критическом состоянии, сообщает радиостанция.
Две другие жертвы были не в машине, и полиция расследует ли раненых мужчин может быть стрелок.
Следователи рассказывает КТС Филадельфии похоже не было перестрелок между несколькими боевиками.
В стиле штурмового оружия, гильз, связаны с разным стилем штурмового оружия, подстилкой сцены.
Похоже, что это было определенно непрерывный бой.
Существуют оболочки на улице, по обе стороны тротуара.
Итак, похоже, что существует множество вооруженных бойцов, и что они принимали активное участие ", - сказал капитан полиции Филадельфии Энтони Гиналди станции.
Несколько домов и автомобилей в районе были также поразило.
Не было произведено никаких арестов и полицейские, как сообщается, просмотр видео наблюдения.
Еще одна шестилетняя девочка, была ранена в руку шальной пулей во вторник во время игры на глазах у ее дома в Западном районе Оук Лейн.
Она восстанавливается, и полиция продолжают поиск подозреваемого.
