Ливневые дожди, наводнения подсказки спасает в Луизиане, Миссисипи
Сильный дождь и наводнение в Луизиане ведущего губернатора объявить чрезвычайное положение в пятницу, с большим количеством осадков, ожидающийся в штате по субботу.
Многочисленные реки в южном юго Луизианы и Миссисипи были переполнены их банков и угрожает наводнение после проливных дождей, сообщила Национальная метеорологическая служба.
Луизиана гос. Джон Бел Эдвардс сказал государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже в пути для пострадавших приходов.
Майк Стил, представитель губернатора национальной безопасности и готовности к чрезвычайным ситуациям, сказал запросы приходили в воду для мощных автомобилей, лодки и мешки с песком.
Стил говорит только Тангипахоа Пэриш обратились десятки тысяч мешков с песком.
Потоп смотреть остается в силе до субботы на большей части юга Луизианы.
Погода сервис сказал в заявлении, что еще от 3 до 5 дюймов может упасть над районом.
На юге Алабамы, потоп смотреть действовал в пятницу, как дождь продолжался в мобильной сфере.
На реке Рибу близ Батон Руж и близ реки Амите Денхэм Спрингс, как в Луизиане, были предсказаны установить рекорд гребней в выходные дни.
Предсказатель Алек сказал Краутман обеих рек может затопить множество домов в пригородных районах вблизи Батон Руж.
Он также сказал, что наводнение на выходе в Вознесения Пэриш представляет собой угрозу, поскольку эти разлива рек будет медленно стекать в озеро Маурепас.
На реке Тикфав, чуть южнее линии штата Миссисипи в Ливерпуле, Луизиана, уже на самом высоком уровне за всю историю в 9 часов утра в пятницу.
Спасатели продолжали выщипывать людей от наводнения в графствах Амите и Уилкинсон в Миссисипи.
Лерой Хансфорд, его жена и пасынок среди спасенных были ранее в пятницу близ Gloster.
Хансфорд, 62, пишет воды из Бивер Крик, который, как правило, более 400 футов вдали от своего дома, быстро вырос в одночасье.
Он сказал другой пасынок, который живет неподалеку, предупредил его.
"Мы проснулись и вода держалась на приход", - сказал Хансфорд.
Он подошел к моей талии.
Его жена рассказала, что это самое Хансфорд она видела реки в 48 лет она жила там.
Хансфорд сказал, что он и члены его семьи имеют инвалидность, и он - единственный, кто умеет плавать.
Сказал Хансфорд спасатели спасли все три в большом боевого грузовика и отвез их в пожарную станцию в Gloster, где они укрывались в пятницу.
Говорит Краутман наводнения "быстро становится все более распространенным", как проливные дожди продолжаются, заявив, что чиновники рассматривают возможность эвакуации заказов.
Краутман говорит один наблюдатель вблизи Ливингстон сообщил 13,75 дюймов дождя с полуночи до утра пятницы.
Сказал Краутман земля была сильно насыщены осадков со среды.
Ливневые дожди и наводнения вынудили спасать жителей из их домов в Тангипахоа Пэриш и отменены занятия в пяти школьных округов, говорят власти.
ЦБС филиал WWL сообщает, что по словам алдервоман Тангипахоа 200 домов затоплены.
Жители были эвакуированы в двух церквях, но как сейчас наводнение.
Приход президента Робби Миллер сказал власти спасли 72 человек и семь животных, оказавшихся в высокую воду.
Приюты были открыты в городе Амите и городе Хаммонд для размещения тех, кто был эвакуирован.
"Они будут иметь возможность вернуться домой после того, как вода начнет снижаться", - сказал он.
В городе Хаммонд Тангипахоа Пэриш, около двух десятков улиц были закрыты по причине высокой воды, и мешки с песком были доступны для жителей пикап в надежде удержать воду из домов и предприятий.
"Последнее крупное наводнение у нас было в марте", - сказал администратор города Лейси Ландрум.
Это одна находится на пути к аналогичное мероприятие.
В Миссисипи, графство Харрисон чрезвычайный менеджер Руперт Лейси сказал устойчивый дождь продолжался на побережье Мексиканского залива.
Он сказал несколько домов были затоплены сообщили в четверг, но до сих пор не были зарегистрированы в пятницу.
Кит Товнсон, менеджер Shopper Value Foods в Амите, жил в этом районе в течение 40 лет.
"Я видел воду в некоторых местах я никогда не видел", - сказал Товнсон ", и она до сих пор шёл".
