Симоне Biles гвозди все вокруг золото в женской гимнастике
Забудьте давления.
Забудьте шумиха.
Симона Байлс, защищена от всех.
Динамический на сейфе.
Удобство на света.
Сногсшибательном на.
Блестящие все.
И вот, наконец, олимпийский чемпион.
Этот девятнадцатилетний американский гимнаст парил в многоборье титул в четверг, положив разрыв между ней и остальным миром в полном масштабе в рамках Олимпийского внимания.
Ее сложности 62.198 вполне ясно - серебряный призер и "Окончательная Пять" напарника Александра Райсман и российский бронзовый призер Алия Фаргатовна Мустафина.
Соединенные Штаты "Симоне Biles выполняет на бревно в художественной гимнастике женское индивидуальное конечное на летних Олимпийских игр 2016 года в Рио де Жанейро, Бразилия, четверг.
Biles стал четвертым подряд американская женщина, чтобы выиграть первенство название и общее пятое место и закрепив ее репутацию как лучший из своего поколения и, возможно, никогда.
Она заплакал, когда ее окончательно всего был размещен и долгого путешествия в этот момент закончился.
Достижение ставит ее в той же лиге, как раз в поколение спортсменов, как Майкл Фелпс, которые заняли их спорта на новую высоту:
Biles потратил последние три года доминирует ее спорт, завоевав 15 медалей чемпионата мира - в том числе 10 золотых - с рутины настолько удивительным в их сочетание масштабности и точности, что олимпийский чемпион 1984 года Мэри Лу Реттон, назвал ее "величайший гимнаст я видел".
Последнее испытание ждало в Бразилии, конкурс не столько между Biles и остальные поля, но между нею и бремя негабаритных ожидания.
Все, что меньше, чем обратно в свой семейный дом в Спринг, штат Техас, с горсть золотых будет рассматриваться как разочарование.
Соединенные Штаты "Симоне Biles, слева, и Александра Райсман объятия после того, как выиграл золото и серебро соответственно по художественной гимнастике женское индивидуальное конечное на летних Олимпийских игр 2016 года в Рио де Жанейро, Бразилия, в четверг, 7 августа.
Biles заработал первый во вторник во время службы, как восклицательный знак в отставку национальный координатор группы Каролии Марта уходит в сторону.
Хотя Biles настаивал на том, что никогда не смотрел вперед в долгосрочной перспективе наверху, это не совсем верно.
Часть ее пол тренировки - тот, который включает в себя ее подпись, сминая перевал - устанавливается в Латинскую музыку, которая подходит для правого дома на улице прямо возле Рио олимпийской арены.
Это не случайно.
Девушка приняла ее бабушки и дедушки, как младенец и открыл тренер Эме Бурман мать в ходе поездки в тренажерный зал, где Бурман был коучинг превратился в силу.
Она не потеряла все вокруг конкуренции с лета 2013 года, а серия побед, которые должны идти так долго, как Biles хочет этого.
Хотя Мустафиной взял небольшую ведут через две замены, было миражом.
Бревно и вольные упражнения, где Байлс, то защищающийся чемпион мира - лежал в засаде.
Она вернулась в переднюю с 15.433 на свет - и перекрывают его 15.933 на пол.
Раисман обнял ее осторожно, так как они ждали финальный балл - простая формальность, - и слезы вокруг Biles 'ярко-красный, белый и голубой подводкой, когда видение, она однажды написал в записках стала реальностью.
Производительность Раисман было немного мести за четыре года назад, когда она привязана к третьему, но проиграл бронзу для Мустафиной на тиебреакер.
На этот раз, 22 лет капитаном команды американцы называют "бабушка" была далеко впереди.
Она рвала поцелуи толпе после ее вольные упражнения, намереваясь преодолеть, что временами казалось, что вы сомневаетесь.
Как и для Biles, девятнадцатилетний вирусных твит из ранее на этой неделе приобретает совершенно новый смысл:
