Полиция: 3 потерпевших по делу серийного убийцы расстреляли во время прослушивания музыки в автомобиле
Две женщины и 12летней девочки, которая умерла в атаку в Фениксе первым серийным убийцей в десять лет сидели в машине говорить и слушать музыку, когда они были расстреляны, по данным полиции, освобожден в четверг.
Анжела Рошель Liner, Стефани Р. Эллис и Эллис "дочь Малеах были расстреляны 12 июня, в то время как автомобиль был припаркован в аллею, говорят власти.
Убийца произвел восемь выстрелов из пистолета стоя со стороны пассажира автомобиля и скрылись на другом автомобиле, говорится в докладе.
Полицейские говорят, что тройное убийство, кажется, не было результатом грабежа, потому что нападавший не убирала кошельков или 2900 долл. США у одного из взрослых жертв.
Феникс официальный представитель полиции сержант Джонатан Ховард сказал, что стрельба побудило следователей, чтобы посмотреть, было ли это связано с четырех предыдущих нападений.
В общем, семь человек были убиты и двое ранены в девяти нападений в двух испаноязычных кварталах в течение четырех месяцев.
"Это происходит в жилом районе возле дома", - сказал Говард ЦБС филиал КПХО ранее в этом месяце.
Подозреваемый, как полагают, использовали несколько автомобилей, в том числе в конце 90х коричневые Ниссан, в конце 90х годов черный БМВ и белый Кадиллак или Линкольн.
Следователи отказались раскрывать данные о том, что привело их к заключению теракты связаны между собой и совершены одним и тем же убийцей.
Эллис, 33 года, был госпитализирован за ее травмы и позже скончался.
Лайнер, 31, и Эллис "дочь Малеах скончался на месте происшествия.
Свидетель рассказал полиции, что было очень непривычно для них сидеть в припаркованном автомобиле, слушая музыку.
Власти также выпустили в полицию о стрельбе на пустующий пикап всего за полчаса до тройного убийства и, как полагают, были работы серийный убийца.
Следователи обнаружили гильзы и пули оправились от сиденья и пулей фрагмента из моторного отсека.
