Почему нам нужны Симоне, Габби и Лори
Вот что я называю в этом году женская команда олимпийской гимнастики и для большего количества причин, чем один.
Прежде всего, я был на всех летних Олимпийских играх с 1984 года и США никогда не было столь доминирующим.
И второе: Эта команда черты трех гимнасток, Симоне Biles, Габриэль Дуглас и Лорен "Лори" Эрнандес, который был вдохновляющей так много молодых девушек цвета.
Состав этой команды, подкрепляются Александра Райсман, еврей и Мэдисон Кокиан, который является католической, прилагает все гордые.
Эта команда выглядит, наконец, как и в Америке.
Она также имеет твёрдый черный и Латина женское присутствие в верхней части этого вида спорта.
За последние четыре года число одна женщина гимнаст был афроамериканец.
В прошлом году, Симоне и Габби были № 1 и № 2.
Это мощный.
На прошлой Олимпиаде, Габриэль Дуглас был сюрприз олимпийская чемпионка, и Америка ликовали.
Теперь весь мир смог увидеть невероятные спектакли трижды чемпион мира Симоне Biles, Дуглас и Лори Эрнандес, выдающее неожиданным, но тем не менее искусные гимнастика рутины.
В четверг, Симоне стал четвертым подряд американская выиграть золото в женское индивидуальное мероприятие.
И напарника Александра Райсман заработал серебро.
Мы являемся свидетелями вершины спорта, но он не похож на занятия по всей стране.
Симоне, Габби и Лори все приняли тот же путь, как Али и Мэдисон сделать олимпийской команды.
Они являются "Окончательная Пять", потому что следующий олимпийский гимнастика команда будет находиться лишь четыре гимнастки в команде, и вот в прошлом году Марта Каролии коучинга.
Но реальность заключается в том, что гимнастика - это дорогостоящий вид спорта, и в первую очередь гимнастика гимнастки тренируются в частные клубы, которые поддерживаются родители оплачивают стоимость обучения, объект, проезд, униформы, конкуренция, гостиничные сборы (для тренеров и гимнасток и их семей), и этот список можно продолжить.
Большинство из этих гимнастика клубы расположены в богатых пригородных районов, которые могут поддерживать бизнес.
Эти клубы, где гимнастки получают все их обучение, и это очень дорогостоящие и долгосрочные обязательства для гимнасток "семей.
Эйми Бурман, тренер Симоне Biles, и Мэгги Хэйни, тренер Лори Эрнандес, как тренировал своих спортсменов, так как они начались в гимнастике.
Мы должны принести более доступным и гимнастика обучение общин бесчисленных молодых девушек, которые находятся под влиянием Симоны, Габби и Лори.
Я основал мою гимнастика основы 20 лет назад.
В нашей организации, мы предоставляем бесплатное и недорогое гимнастика, базирующейся в Гарлеме, уже более 15000 городской молодежи (в первую очередь, чернокожих и испаноязычных) и обучили национальных и международных чемпионов.
В сентябре мы будем расширять в Детройт (мой родной город), чтобы обеспечить высокое качество гимнастика для молодежи, которые заслуживают возможности учиться и пользоваться этим великим олимпийским видом спорта.
Гимнастика развивает силу, гибкость и координацию тела и трудолюбие, дисциплина и решительность для ума.
Эта комбинация дает пожизненную выгоды для хорошего здоровья, успехов в учебе и работе.
Он является вдохновителем этой команды, которая будет отправлять тысячи молодых девушек принять гимнастика, и это здорово.
Для участия в спорте так важен, особенно для девочек.
Это такое захватывающее время.
Спасибо Симоне, Али, Лори, Габби и Мэдисон за эту серьезную выставку "девочек" на завоевание олимпийской сборной золото и для мотивации так много молодых девушек из всех слоев общества, чтобы начать свой путь, чтобы быть здоровым, сильным и успешным молодым женщинам.
