Путник Иан Райт царапины его язык вдоль грязных мест в Европе путеводитель
Британский путешественник поставил его иммунную систему и кляп рефлекс - серьезное испытание - облизывать одни из самых грязных и отвратительно мест в Европе.
Ведущий и поездки писатель Иэн Райт, 51, Саффолк, царапины его язык вдоль Евро, на площади Пикадилли руку железнодорожный, поезд, туалет, смывные кнопки и российский общественный телефон, чтобы доказать прочность его иммунную систему.
Перед тем, как облизывать каждый объект, он использовал луминометер проявить себя, и нас, только то, что он получал в сеть.
Но эксперимент, который уже превращался в фильм под названием "Руководство для Ликхикер Внутренняя Сила, возвели некоторые удивительные результаты.
Мысль о облизывать поезда в смывные кнопки, используемые тысячами других может быть совершенно возмутительными, но на самом деле есть более плохие бактерии в кухонной раковине.
Всю дорогу вдоль своей поездке по Европе, мистер Райт разговаривал с врачами и медицинскими работниками о подкреплении бактерий и о своем собственном здоровье.
К счастью, ничего он лизнул оставил ему ничего больше, чем дурной вкус во рту.
Мистер Райт стал известен для проверки долговечности его кишечника, путешествуя по всему миру и едят странные и удивительные вещи.
Из государственных поручней на железнодорожных станциях в туалет смывной кнопки задача определенно проверили его иммунную систему
В фильме сделано об этом, он сказал: "С тех пор как я была ребенком, я был довольно беззаботным с моим здоровьем и я положил все вещи в мой рот из почвы, питаясь червями и мутная вода".
Он, конечно, доказал свою репутацию во время фильма.
Единственное, что он отверг - грязный русский общественный туалет.
Его проба мазка показал луминометер рассчитывать более 4000 единиц.
Для сравнения, свежие мыть руки должен придти под 60.
Но есть один русский общественный туалет он отказался лизать после его луминометер составила более 4000 единиц, когда свеже мыть руки не менее 60
Мистер Райт и финский производитель молочных продуктов Valio подготовили его фильм под названием "Руководство для Ликхикер Внутренняя Сила, которая свидетельствует о том, что подсчет бактерий в различных местах, как в ванной комнате
Он говорит в фильме: "То, что близко к одной из самых страшных вещей, которые я в туалете".
Нет ничего более грязного, чем это!
Я не собираюсь лизать ничего, потому что это ужасно, там.
Это руководство для Ликхикер Внутренняя Сила была подготовлена совместно с финским производителем молочных продуктов Valio.
Компания предоставила мистер Райт с Valio Гефилус, которые содержат молочнокислые бактерии, а также витамины С и Д, чтобы помочь стимулировать народные бактерии кишечника и иммунной системы.
Valio старший вице президент закуски, сок и Новой Категории Нико Vuorenmaa заявил: "Мы действительно хотели, чтобы предложить потребителям нечто новое.
То, что будет увлекательно смотреть, и в то же время объяснять преимущества пробиотиков.
Мы сделали много сумасшедших мозговой штурм, который завершился в идею "назовем Ян".
Они заявляют о заинтересованности в кишечнике здоровье становится глобальным явлением
Вместо того чтобы просто говорить о продуктах, мы хотели, чтобы поместить их в более широком контексте - хорошие и плохие бактерии в нашей повседневной среды, важность здоровья кишечника и как это связано с иммунной системой.
Растущий интерес в кишечнике здоровье - это глобальное явление, и с документальным мы могли бы обеспечить потребителям больше информации о нем в интересной форме.
Я также думаю, что фильм показывает, у нас есть огромное чувство юмора!
Хакала Том, режиссер фильма, добавил: "Давайте сформулируем это так - я бы потерял уважение Ян, если он лизнул некоторые вещи, которые я попросил его, как отвратительно русский туалет, показанную в фильме".
Естественно, некоторые вещи были легче получить Ян лизать, некоторые были достаточно жестко.
Я рад, что мы получили некоторые из этих грязных лижет пойман на пленку ".
По результатам опроса, проведенного в 2015 году Valio, 84% респондентов связывают молочнокислых бактерий, специально с благосостоянием желудка и кишечника и 58% сказали, что они используют, по крайней мере, изредка добавляются продукты, содержащие молочнокислые бактерии.
