Обычного магазина покупатель возмущен женщина, нагло попробовал на белье посреди магазина
Покупатели не знали, где искать, когда женщина сняла попробовать на при виде трусиков по цехам посреди обычного магазина.
Для того, чтобы сделать его еще хуже, она размера до того, как она смотрела на них, стянул их и положите их обратно на полку.
Она осуществляется при просмотре и в конечном счете судим по четыре пары нижнего белья в магазине в торговом центре Бувери плейс, Фолкстон.
"Primark магазин в торговом центре Бувери плейс, Фолкстон, где женщина при виде трусиков предстали перед положить их обратно на полку
Мать из двух, Дженни Дэвидсон, который находился в магазине в момент, говорит о том, как белье тайна женщина "одевался снова и вышел из магазина, ничего не купив".
Она сказала: "Человек не мог поверить в то, что они видели".
Стоя посреди магазина, она взяла при виде трусиков из дисплея, сняла свои собственные колготки и брюки и наденьте.
- Она ничего не пытайтесь найти где бы то ни было скрытого это делать - она просто стоял там, смелые как латунь ".
Медведя смотрел, как она взяла на себя при виде трусиков опять и, очевидно, не нравился им, потому что она положила их обратно на полку ".
Она сделала то же самое еще с тремя парами для принятия окончательного решения не было ничего она понравилась, и она снова одевался и вышел.
- Она, кажется, не имеет значения, кто смотрел - или думать о человеке, который в конечном итоге купить при виде трусиков она пытается на ".
MS Дэвидсон, 33, который живет в городе Кент, сказал: "Как отвратительно думать, что тот, кто собирается взять домой при виде трусиков, еще один человек был одет, и они не были очищены".
Этот инцидент произошел во вторник днем.
MS Дэвидсон добавил: "Я понял, персонал, очевидно, пытался снять одежду из продажи после того, как она покинула - это так же хорошо".
- Я бы ненавидеть добраться домой с новым при виде трусиков и найти другую женщину, надевать их и принимать их снова, и они не были вымыты.
Как заявил представитель обычного магазина: "Primark знает об инциденте, который произошел в нашем магазине Фолкстона во вторник 9 августа".
Все товара была изъята из продажи.
