Младшие врачи, смонтировать дополнительные удары, отвергнув предложение Джереми Хант
Министры надеялись закончить спор об изменениях, согласившись на реформированный договор с Британской медицинской ассоциации чиновников, но при этом 58% из 37 000 младших врачей, которые приняли участие в голосовании отвергли ее.
В июле мистер Хант раскрыл планы навязать контракт, сказав ГСЗ находился в "ничейной зоне", и любая задержка может быть опасен для сотрудников и пациентов.
Первые младшие врачи будут переведены на новый контракт, который включает в себя изменения в ночь и выходные рабочие методы для улучшения качества обслуживания на необщительность часов.
Доктор Эллен МкКоурт, БМО, председателя комитета младших врачей ", говорится в заявлении прошлой ночью:" Младших врачей еще есть серьезные опасения по поводу предложенного контракта, особенно в том, что он будет подпитывать нынешнего кадрового кризиса, и что оно не справедливо относиться ко всем врачам ".
Всего за восемь недель до первой группы врачей будут переведены на новый контракт, необходимо добиться прогресса и время уходит.
Усилия БМА разрешить спор путем переговоров были встречены нежелание участвовать, а иногда и оглушительное молчание со стороны правительства.
И это несмотря на обещание Джереми Хант только в прошлом месяце, что его двери всегда открыты.
"Джереми Хант должен действовать сейчас, отменить введение и решать проблемы младших врачей".
Если он не затем младших врачей, ясно, что они готовы принять дальнейшие забастовочные действия.
Последний удар в конце апреля увидел перенос почти 13 000 100 000 рутинных операций и назначения в качестве медсестер и консультантов были составлены для прикрытия врачей на пикет.
Министры надеялись закончить спор по поводу изменения, согласившись на реформированный договор с Британской медицинской ассоциации.
БМО хочет лучше выходные платят за 54 тыс. молодых врачей, которые будут предметом контракта.
Дэниэл Мортимер, исполнительный директор НСЗ работодателей, призвали младших врачей отказаться от любых ударов.
Мистер Мортимер говорит: "Забастовки практически ничего не решает, но создает давление на и без того перегруженные команды и услуги и вызывает беспокойство, страдания и неудобства для пациентов, специалистов и членов их семей".
За последние два месяца мы говорим с младших докторов и, вместе с Департаментом здравоохранения и другие, положительно отреагировали на их озабоченность по поводу роли и гражданская инициатива "Гардиан".
Работодатели выразили надежду на то, что дальнейшее плодотворное сотрудничество по другим важным темам, таких как развертывание, гибкость в обучении, дополнительное обучение для тех, кто возвращается после перерыва в карьере, расходы на обучение, взаимное признание программ обучения, учебный отпуск и гендерные различия в оплате труда в медицине - являются признаком того, как серьезные работодатели, медицинского просвещения Англии и Департамент здравоохранения были относительно выполнения договоренностей, достигнутых с БМА в ноябре, феврале и мае.
