ПК культура пусть голосования мошенничества в мусульманских районах процветают
Бывший мэр Тауэр Лутфур Рахман был отстранен от должности за коррупцию в прошлом году, что побудило правительство доклад
Культура политкорректности привела к глаза поворачиваться массовые голосования мошенничества в мусульманских общинах, разрушительного правительственного доклада показывает, что сегодня.
Бывший министр кабинета министров сэр Эрик Пиклз ламбастс полиции, выборы цензоров и мэрии за игнорирование свидетельств электоральных злоупотреблений по причине "чрезмерной чувствительности по поводу этнической принадлежности и религии".
Бывший, ныне антикоррупционные царя, говорит о запугивании избирателей по религиозным мотивам, была настолько плоха, что полиция должна быть предоставлена возможность поставить кордоны за пределами избирательных участков для защиты испуганных избирателей.
Он рекомендует, чтобы избиратели должны были принимать идентификатор, чтобы доказать, кто они, когда они голосуют.
В настоящее время избиратель просто должен указать свое имя и адрес.
В докладе предлагается даже поставить несмываемыми чернилами на пальцах, так как они никому не отдал свой голос для того, чтобы иметь возможность голосовать дважды.
Следует уделять больше защиты информаторов, сэр Эрик говорит.
Он призывает к прессе, чтобы получить более широкий доступ к совету документов и решений, принятых неофициальных комитетов или рабочих групп.
"Это не только для защиты от фальсификации выборов, но для того, чтобы защитить местное самоуправление от широкой культуры коррупции и финансовых махинаций, который идет рука об руку с ним", - сказал он.
Этот доклад был заказан Даунинг Стрит после скандала Тауэр голосование в Восточном Лондоне.
В прошлом году специальный избирательный суд постановил действующий мэр, Лутфур Рахман, должны быть отстранены от должности после нескончаемых коррупции и незаконных методов.
Суд признал Рахман "цинично извращенные" религиозное чувство его мусульманской общины и замолчать критиков с обвинениями в расизме и исламофобии.
Рахман, было сказано: "Убежала его кампании на том основании, что он является религиозным долгом верующим мусульманам голосовать за него".
До 300 голосов были сомнительными или результатом персонатион, когда лицо голосов, но, выдавая себя за другое лицо.
Сэр Эрик говорит, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу по поводу почтового голосования мошенничества, в котором старших членов мусульманской общины, по словам, оказывали давление на людей голосовать за кандидата по своему выбору.
Сэр Эрик, сфотографированными, сделал несколько рекомендаций по очистке системы голосования, в том числе довести свой паспорт, чтобы доказать, кто ты
Его доклад, говорит: "Были представлены доказательства оказания давления на уязвимые члены некоторых этнических меньшинств, особенно женщин и молодежи, голосовать согласно воле старейшин, особенно в общинах из Пакистана и Бангладеш.
"... высказывались опасения, что государственные институты закрывают глаза на такое поведение, потому что" политически корректным "чрезмерная чувствительность по поводу этнической принадлежности и религии".
Сэр Эрик сделал 50 рекомендаций по очистке системы, в том числе запретив политических активистов из обработки почтовых бюллетеней, чтобы остановить "заготовки".
В докладе рассматриваются Тереза Мэй, также предусматривает ужесточение проверок для предотвращения регистрации избирателей используются для иммиграции и мошенничества.
Рассмотрите варианты, требующие предъявить удостоверение избирателей до начала голосования.
Используйте несмываемые чернила на пальцах после того, как они отдали свои голоса, чтобы избежать двойного голосования.
Проводить систематические проверки на национальность человека, чтобы они имеют право голоса.
Положите трехлетний лимит на заявки на автоматическое голосование по почте.
Запрет политических активистов и активистов из обработки завершено голосование голосование по почте и почтовых конвертов.
Дайте полицейские полномочия создавать кордоны вокруг избирательных участков.
Изменить закон, чтобы было легче обвинять людей с запугиванием под Закон о народном представительстве 1983 года.
Сделать незаконно фотографировать на избирательных участках.
Сделайте это требование о том, что только английский язык будет использоваться на избирательных участках (за исключением Уэльса).
Усилить подготовку сотрудников для того, чтобы ввести норму о том, что избиратели идут на стенд в одиночку.
Сэр Эрик дикарей столичной полиции, заявив, что это "удивительным", что никакие уголовные обвинения были выдвинуты после того, как Тауэр.
"Избрание судом дисквалифицирован Лутфур Рахман и его агентом по самые коррумпированные и незаконные действия", - сказал он.
Он был признан виновным вне разумных сомнений - к уголовному стандарт доказывания - по ряду причин.
Он также критикисес безучастная "клеточные" инспекции "департаментов мэрии регистрации избирателей.
Сэр Эрик сказал: "Прошлогоднее решение суда в Тауэр является тревожным звонком.
Наша страна может гордиться своим наследием, как мать парламентов, но беспокойство и тайные распространения фальсификации выборов и состояние отрицания некоторыми органами, угрожает, что хорошая репутация.
