Сумасшедший для Кейт в тех бесплотных велосипедистов и другие знаменитые олимпийцы допелгангерс Рио
Поклонники Олимпийских игр 2016 года в Рио на этой неделе пошли дикие для французского велосипедиста Полин Ферран - Превот, который оказался впечатляющим для тех бесплотных герцогиня Кембриджская.
Но 24летний олимпиец - это далеко не единственный спортсмен из борьбы за золото этим летом, который может похвастаться собственным допелгангер знаменитостей - по крайней мере, не в соответствии с социальными сетями.
Итак, в честь Игр в Рио, и все знаменитые лица, пересекающих наши экраны в данный момент ФЕМАИЛ составили список олимпийцев, которые несут более ближний сходство с голливудских знаменитостей.
Охотник и волк: Американский мужской член группы стрельбы из лука Брэйди Эллисон, слева, сравнивали с Леонардо Ди Каприо, поскольку он был ребенком
Помимо Кейт в допелгангер на велосипедные дорожки, многие люди онлайн поспешили отметить, как некий лучник может быть близнец А - листер Леонардо Ди Каприо.
Американский мужской член группы стрельбы из лука Брэйди Эллисон вызвало бурю в Твиттере после того, как образы ему смотреть дикая аналогично волк с Уолл Стрит звезда с покрытием.
А дело в том, что лучник осознал социальных сетях безумия и признал, что он был слух, что он выглядит, как Лео, так как он был ребенком.
- Я лично не вижу огромное сходство, может быть, помимо лицевых волос ", - сказал Брэди Хаффингтон пост".
- Он - хороший парне перспективу, так что я полагаю, что это комплимент ".
Один из самых популярных сравнений в Лондоне в 2012 году, несомненно, будет отмечено еще больше в этом году: Поразительное сходство между британским длинный джемпер Грег Рутерфорд и популярный актер Нил Патрик Харрис.
Российская гимнастка Алия Фаргатовна Мустафина, со своими большими, выразительными глазами, было сказано, мертвый двойник для кубинских - американская певица Глория Эстефан.
И снова в бассейн, южноафриканский пловец Кэмерон ван дер Бург получает по сравнению с Glee звезда Мэтью Моррисон в течение многих лет.
Изменение его: Этот пользователь считает, что Натан - это "спортивная версия" Начальный этап актер
Еще одного давнего сравнения находится между звезда тенниса Рафаэль Надаль и актер Джош Хартнетт, которые могут похвастаться аналогичные тяжелые брови и губы.
Серебряная медаль пловец России Юлия Ефимова может похвастаться более чем просто тот же обласканной солнцем местности кожу и светлые волосы, как актриса AnnaLynne Маккорда, а команда США Натан Адриан говорили болельщики, чтобы походить на "спортивную версию Левитт Джозеф Горгоны".
Жесткие женщины: Футбольная звезда Хоуп Соло, слева, и Декстера актриса Дженнифер Карпентер, правда, имеют аналогичные стоят фигуры и глаз
Не единственным: Один из пользователей Твиттера было очень приятно, что другие также видели симиларитиест
Плавающая теория: Согласно этому пользователю, возможно, существует причина аналогичные пары выглядит
Один из пользователей Твиттера вышли на сайт недавно объявить свое счастье, что "остальной интернет думает, что Хоуп Соло и Дженнифер Карпентер фактически являются идентичными".
По сути, США футбольная звезда и Декстера актриса поделиться невероятно похожие стоят фигуры и глаз.
Другие популярные сравнения включили Керри Уолш - Дженнингс и улыбка, которая практически идентична актриса Лора Линни, а также золотую медаль наград гимнастка Габриэль Дуглас, который может похвастаться собственным красиво широкой улыбкой, соответствующий этой Bring It On звезда Габриэль Юнион.
