Ориентировочные сроки возобновления чартерных рейсов в Турцию, в конце августа и начале сентября.
Но это не приведет к резкому росту спроса, поскольку основной рынок, семей с детьми, уже готовится к школе, отмечают эксперты.
Альянс Туристических Агентств направил письмо в правительство с просьбой вчера теперь позвольте уставов.
"Для многих российских туристов, выбирая доступное и качественное приморских каникул до сих пор остается нерешенной проблемой, потому что в курортных городах Краснодарского края и Республики Крым, большинство жилых помещений уже забронированы до конца сентября", - отмечают авторы письма, подчеркнув, что создание чартерных рейсов в августе не окажет существенного влияния на существующий спрос на российские приморские туристические продукты.
Северо - Западный отдел отделения Российского союза туристической индустрии (РУТИ) сообщила, что, если авиационные власти в России и Турции смогут принять решение быстро, то возобновление чартерных рейсов в Турцию можно ожидать в течение месяца.
До сих пор нет четкого понимания, когда чартеры возобновятся; это в конечном счете зависит от авиационных властей.
Технически, самолеты могут начать летать в сентябре, даже в августе, когда туроператоры быстро собрать пакеты и достичь договоренности с авиакомпаниями в отношении требуемой траектории полетов ", - сказал Павел Румянцев, заместитель директора по связям и международным проектам на Северо - Западе РУТИ отдел Управления.
По его словам, возможное возобновление чартеров - это хорошая новость, но это не серьезно повлиять на расстановку сил на рынке, так как основными покупателями чартерных туров - семей с детьми - уже вернулся из отпуска и готовятся к школе или проводят свои каникулы в других странах.
В осеннем сезоне, туры в основном куплены индивидуальных путешественников или пар.
Устав пакеты могут рассчитывать на тех, кто имеет возможность спонтанно взять отпуск ", - говорит Павел Румянцев.
"Турция имеет шанс привлечь большое количество туристов, если она обеспечивает очень удобный бюджет предлагает - 50 - 60 тысяч рублей за поездку на двоих - потому что есть люди, которые намеренно ждать очень дешевые туры", - говорит Валерий Розенталь, генеральный директор Optio - Тревел туристическое агентство.
В противном случае нет смысла в подсчете на покупку безумия; большинство поездок уже было запланировано.
Павел Румянцев также считает, что, поскольку существует спрос на регулярные рейсы в Турцию, чартеры будут также востребованы, но нет смысла в покупке ожидала такого ажиотажа.
"Для Турции, запуск чартерных рейсов прямо сейчас - это репетиция на следующий сезон", - говорит Павел Румянцев.
"Создание чартеров в Турцию является хорошей новостью для следующего сезона", - соглашается Валерия их связь.
