Системы НАССР является обязательным для питания уже больше года, но она до сих пор не был реализован в большинстве кафе и ресторанов в Петербурге.
Инспекций становятся все более распространенными и бизнес грозит штраф в размере до 1 миллиона рублей.
Уже более года, соответствие системы анализа рисков и критических контрольных точек (НАССР, КхАССП в русской версии) - анализ рисков и критических контрольных точек - является обязательным для производителей и перевозчиков продовольствия, а также для компаний в сфере услуг питания в России, будучи членом Таможенного союза (ТС).
В Петербурге, инспектирование предприятий, со стороны Роспотребнадзора, за соблюдение этих стандартов началась в феврале 2015 года.
Но до сих пор чиновники не только налагая штрафы за конкретные нарушения правил (см. "Перечень документов"...).
Несоблюдение правил в целом будет стоить компании 600 тысяч рублей за первое нарушение и 1 миллион рублей за секунду.
ХАССП была разработана в США в 1960х годах как система, которая учитывает риски работы с едой и способах их предотвращения.
На этот раз речь идет о безопасности продуктов питания для космонавтов.
Сегодня эта система используется во всех пищевых предприятиях, причем не только в США, но и в Канаде, так и в Европейском союзе.
НАССР действует в рамках ТС с февраля 2015 года.
Предприятия получили 4 лет, чтобы разработать и внедрить систему (НАССР требование впервые появился в технические регламенты Таможенного союза в 2011 году).
Вместе с тем, как сами бизнесмены и чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены в том, что стандарт применяется только для производства продуктов питания, а не рестораторов, пояснила Елена Церетели, председатель Общественного совета.
Теперь, каждый пытается наверстать упущенное время.
