Москвы Газстроибанк потерял свою лицензию от Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России аннулировал лицензию на осуществление банковских операций у кредитной организации, ГАЗСТРОИБАНК Акционерного коммерческого банка, который зарегистрирован в Москве.
По данным регулятора, ОАО АКБ ГАЗСТРОИБАНК, проводит политику кредитования высокого риска, связанные с инвестированием средств в низкокачественные активы.
Реальная оценка принять на себя риски в соответствии с требованиями регулирующих органов, а также достоверную картину стоимости активы банка, привели к возникновению оснований для применения мер по предупреждению банкротства в кредитном учреждении.
Кроме того, кредитная организация была вовлечена в сомнительные транзитные операции.
Временная администрация была назначена в банке на период действия до назначения конкурсного управляющего или ликвидатора.
Полномочия исполнительных органов кредитной организации приостановлены в соответствии с федеральными законами.
ОАО АКБ ГАЗСТРОИБАНК является членом системы страхования вкладов.
Стоит напомнить, что в соответствии с Федеральным законом № 177 - ФЗ "О страховании вкладов физических лиц в банках Российской Федерации", страховые выплаты вкладчикам банков, в том числе индивидуальными предпринимателями, охватывает 100% от остатка, но не более 1,4 миллиона рублей в совокупности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
По данным бухгалтерской отчетности, по состоянию на 1 августа 2016 года ОАО АКБ ГАЗСТРОИБАНК провел 335 место в банковской системе России по объему активов.
