Лондонские школьницы, которые присоединились к ИГИЛ, убитых в Сирии
Кадиза Салтана, один из трех британских школьниц, которые покинули Лондон в прошлом году, присоединиться к ИГИЛ, как сообщается, погиб в Сирии.
Адвокат Тасниме Акунжее сказал ее семья узнала о ее смерти в Ракке, Сирии, несколько недель назад.
Она, как полагают, были убиты российский воздушный удар в Ракке, оплотом этой группы в стране, ITV News сообщил в четверг.
Султану было 17 лет, и, по словам ее семьи, умер точно так же, как она делает планы бежать из охваченной войной страны и вернуться в Великобританию.
"Хотелось бы надеяться, что единственная польза, это - как камень, так и свидетельством того, что эти риски фактически участвует в поехать в зону военных действий - для того, чтобы отговорить людей от постоянно делать такой выбор действительно", - сказал Акунжее.
В феврале 2015 года, Салтана и две другие школьницы из восточного Лондона вылетел рейс в Турцию, а затем на автобусе до границы с Сирией.
Кишмиш семьи сказали, что она вышла замуж за боевика ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
