Рид говорит Клинтон будет придерживаться Гарленд в Верховном суде кандидат в случае избрания
Лидер сенатских демократов Гарри Рид сказал, что он убежден в том, что демократический кандидат в президенты Хиллари Клинтон назначит судья Меррик Гарланд в Верховном суде, если он будет избран президентом.
Сенат республиканцы заблокировали Гарленд подтверждения, поскольку президент США Барак Обама назначил его в марте.
Лидер сенатского большинства Митч Макконнелл сказал, что следующий президент будет выбирать лицо, чтобы заменить покойного Верховного суда Антонина Скалиа.
Рид заявил в четверг, что он предсказывает Клинтон выберут Гарленд "с некоторой степенью достоверности".
Позже представитель Рейд сказал, что он не разговаривал с Клинтоном, непосредственно о том, что она выдвинет Гарленд и спекуляции.
Он похвалил Гарленд и сказал, команда Клинтона не хотят "раскачивать лодку" с новым претендентом.
Гарленд - главный судья в Апелляционный суд США по округу Колумбия.
Рид сказал республиканцев, которые блокируют Гарленд номинации являются "фаворитами" и "движущих сил" республиканский кандидат в президенты Дональд Трамп.
Он сказал Трамп является непригодным для офиса.
