Относится к словам "обнаженный календарь для женщин, а также менапос
Лечит журнал сотрудничает с фотографом Дэвидом Беллемере для начала 70х годов, вдохновленных "Пирелли календарь на 2017 год.
Но вместо того, чтобы знаменитые обнаженные люди, они устанавливаются для того, чтобы найти следующее поколение лучших моделей для их 2017 НУ Музы календаря.
Лечит президент Стив Шоу сказал нам в начале этого года, что его ню - тяжелый журнал отличается от старой школы Playboys, потому что "Плейбой - для мужчин".
Я делаю это для женщин.
Видимо, он думает, что календарь - это тоже.
"Мы должны вернуться к демонстрации вневременных и классической наготы, где женщины, так и мужчины, чувствуют себя комфортно и вдохновленная этими изображениями женского тела", - сказал Шоу прессрелиз в календаре.
Женщины захотят стать частью этого проекта, потому что это красивое произведение искусства.
Модели могут представлять фото онлайн или лично на открытый кастинг звонков в Лос Анджелесе и Нью Йорке.
