Вечер в память, Эрнст Иосифович состоится в Москве.
Вечер в память скульптора, Эрнст Иосифович, состоится в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа, в Центральном Доме писателей.
К сожалению, не все смогут попрощаться с Иосифович, очные, в Соединенных Штатах.
Таким образом, было принято решение организовать этот вечер для тех, кто хотел бы помнить его в своей родной земле ", - заявил пресс служба Российского еврейского конгресса.
Они отметили, что это важно для скульптора, его вдова, Анна Грэм и его друзья по всему миру.
Близкие друзья Иосифович были приглашены на вечернее мероприятие, в том числе: Поэт, Евгений Евтушенко; художник Борис Мессерер, президент ГМИИ имени Пушкина Ирина Антонова; режиссер Марк Александрович Розовский, а также министр культуры Владимир Ростиславович; руководитель Департамента культуры Москвы А.Кибовский; и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось о том, что Эрнст Неизестнй родственников планируют провести панихиду по скульптора в Нью Йорке, предположительно до 14 августа.
