Российское министерство иностранных дел опубликовало заявление о том, что имена второго лица, подозреваемые в организации подрывной деятельности в Крыму.
Задержанных являются частью группы украинских и российских граждан, которые приняли участие в подготовке терактов.
Среди них Евгений Александрович Панов и Андрей Романович Закхтеи.
- Все из них дают признательные показания ", - говорится в заявлении.
Ранее, Евгений Панов, житель Запорожский регион, который был задержан по подозрению в организации терактов в Крыму, признал свою вину в ходе допроса.
