Уведомления о недобросовестных онлайн магазинов будет распространен среди москвичей.
В Москве, уведомление в ближайшее время будет освобожден, что будет описано, как не стать жертвой онлайнового магазина.
Роспотребнадзор сообщил об этом, пишет M24.
Сообщается, что эксперты агентства готовятся уведомления, которое поможет гражданам правильно выбрать онлайновый магазин и распознавать потенциально мошеннических схем.
Цель этой брошюры состоит в том, чтобы охватывать несколько разделов.
Они будут включать в себя общую информацию и правовой базы, условия поставки товаров, а также способы защиты своих законных прав.
Рекомендации о том, как правильно подать жалобу и т.д. будут включены в добавлении ", - сообщает Роспотребнадзор.
На данный момент уведомления находится на стадии завершения.
Впоследствии она будет размещена на сайте Московского департамента Роспотребнадзора, а также планируется выпустить печатный вариант и распространить ее среди москвичей.
