Новая книга цепи был оштрафован за продажу книги "50 дней до моего самоубийства".
Новая книга сеть магазинов был оштрафован за продажу Стейс Крамер в книге "50 дней до моего самоубийства", сообщает информационное агентство Москвы.
По данным Роспотребнадзора, без указания суммы штрафа, текст книги можно рассматривать как "поощрение или мотивации суицидального поведения у детей и подростков.
Останкинская районный суд подтвердил нарушение установленных требований распространения среди детей информационной продукции и постановил ввести наказание в виде штрафа и конфискации 49 экземпляров печатной продукции, которые были изъяты сотрудниками управления Роспотребнадзора.
Источник из Новой Книги подтвердил, что этот инцидент, Стейс Крамер.
В марте этого года сообщалось о том, что инспекции на наличие книги "50 дней до моего самоубийства", проводились в крупнейших книжных магазинов в Москве.
