Французский суд отклоняет заявку снести магазины в лагере беженцев Джунгли
Французский суд отклонил заявку в Кале властей снести десятки импровизированных магазинов и ресторанов в джунглях лагерь, где живут тысячи беженцев.
На этой неделе судебное слушание, Кале власти утверждают, что государство должно иметь возможность свалить в общей сложности 72 импровизированных лавок, где люди в лагере продажи товаров, от сигарет до энергетических напитков, предлагают стрижки, или продавать чай за 50 центов (40p) или основные блюда на несколько евро в импровизированных ресторанов.
Офис в Кале префект доказывал тех мест, которые должны быть снесены, так как они представляют собой параллельную экономику, которые не платят налог, а потому, что они несли огонь и санитарные риски.
Гуманитарные группы сообщил суду магазины и рестораны являются жизненно важными, заявив, что бесплатное питание, предлагаемые поддерживаемого государством ассоциации и другие группы не содержат достаточное количество продовольствия для растущего числа в лагере.
Они утверждали на импровизированные магазины и рестораны часто предоставляет кров и бесплатное питание для тех, кто в них нуждается.
В Лилле суд нет никаких правовых оснований для высылки людей работает 72 импровизированных лавок, но сказал, что Кале префекта опасения "были совершенно понятны".
Судья, Жана Франсуа Молла, сказал, что продовольственные магазины, кафе и рестораны играют гораздо большую роль, чем просто кормить людей, которые "живут в крайне тяжелых условиях".
Он сказал, предназначенные спокойной точки соприкосновения между беженцами и добровольцами.
Одно из мест, которые находились под угрозой сноса оказался лагерь "Книги джунглей" Кафе, которая проводится на некоммерческой основе и предоставляет 200 раз в день, английского и французского языков, а также консультации по вопросам убежища сотни уязвимых несопровождаемых несовершеннолетних в лагере.
Более 170 000 человек подписали петицию в защиту детей "кафе.
В письме, направленном в "Гардиан" сказал его закрытие "станет катастрофой для этих детей, некоторые из которых находятся в возрасте восьми".
Два благотворительных организаций, Л 'Auberge де Помогите беженцев и мигрантов, в пятницу подсчитали, что номера в джунглях лагерь вырос до более чем 9000 человек - самый высокий за всю историю - после резкого увеличения числа туристов в течение лета.
