Винил назначения: Кто на самом деле покупает записей?
Одинокий, мужчин среднего возраста любят винил.
Прежде чем вы спешите мусорить разделе комментариев с оскорблениями под псевдонимом гнарлй НотАллЛонелиМиддлеАгедМен, это заявление основывается на фактических данных.
По словам ЙоуГов, о которой так много говорили рекордный всплеск продиктована не бум в Миллениума, которые хотят воспринять новизну физического предмета, но к середине жизни ностальгии.
Те, кто недавно купил винил альбом, скорее всего, будет в возрасте от 45 до 54 лет, очевидно.
На самом деле, кто в возрасте от 18 до 24 лет являются наименее вероятным.
Это не просто акт накопительство, любителей, либо - она имеет эмоциональное значение: Старые виниловые покупатели имеют чуть больше шансов сохранить свои чувства к себе (56% против 53%) и получить удовольствие от одиночества (69% против 66%).
Но ЙоуГов результаты, правда?
Если этот блог является телевизионные выпуски новостей, камера будет следить за мной, когда я шел посреди оживленных улиц Сохо, одетый в скромный серый костюм и жестикуляция дико до остановки, дегустация мои руки и сказать нечто авторитетное, как: "Да, давайте посмотрим".
Итак, давайте посмотрим.
В самом сердце Сохо постепенно лишаются своего очарования и ГРОТ - отели, Eats, и теперь Паперхасес Претс заполнения зданий, занимаемых некогда независимые продавцы - горстка фантастических специализированные магазины звукозаписи все еще остаются.
Я бы, наверное, попросить фотоаппарат, чтобы остановить переходящий на следующий бит, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и попытаться выяснить их возраст и эмоциональное отчуждение посредством наблюдения.
Гласвегиан Стюарт, 55, которого я следую от Сестра Рэй (подсчет данных: Две молодые женщины, трое мужчин среднего возраста) в Reckless отчеты (данные подсчета: Восемь мужчин среднего возраста, одна женщина, вероятно, в ее 20 лет) находится в Лондоне для обеда на встречу и внимательного ознакомления с магазинами, чтобы заполнить несколько часов.
- он коллекционер, я спрашиваю?
"Я полагаю, что я", - говорит он.
У меня около 3000 или 4000 записей.
Эти записи, изображенные выше (он написал мне красные пятна, я не следовать за ним домой), линия его гостиной стены.
Его причина для приобретения такого огромного количества альбомов и синглов отчасти объясняется его располагаемый доход: Он теперь может купить записи, он не мог себе позволить, когда они изначально вышли, и выкупить предметы он продал, когда он был молод и скинт.
"Многие вещи я получаю заключается в конце 60х - начале 70х годов, то, что вышел, когда мне было 11 или 12, что я, вероятно, был слишком молод, чтобы получить", - говорит он.
Он согласен с тем, что те, кто покупает записи, чаще всего интроверты, которые любят свою собственную компанию, добавив: "Я не курю, я не пью очень много.
Это мой порок.
Вез, 25, который работает на Сестра Рэй, также считает, что многие из клиентов он встречает соответствуют ЙоуГов профиль.
Он, однако, заметил новую волну людей под влиянием реклама, люди, которые слышали о камбэк и вынуждена выкупить свои старые записи.
Из разговоров я видел, народ избавился от их сбора, как правило, примерно в 1998 или 1999 году.
Клиенты, которые однажды продали свой винил покупать диски теперь продавать свои диски, чтобы купить их записи обратно ", - говорит он.
Это может объяснить бум в винил ревивалистс определенного возраста.
Но как насчет предполагаемого эмоциональное значение записей?
Это занимает несколько секунд в магазине, такие как Пхоника понимать, что музыкальные магазины предлагают утешительный сообщества единомышленников.
По словам Вез, некоторые старые клиенты заняли обвинили в бесконтактные платежные системы в частности.
Некоторые фанаты винила могут быть подавлены в цифровом мире и выбрать отступить к стабильности знакомые записи рукав, предметов, которые помнят безмятежные подростковые воспоминания.
"Я думаю, что иногда можно заполнить пробелы или материальные вещи, как некий комфорт", - говорит Вез.
Как коллекционер я, у меня есть, и я думаю, что многие люди делают.
Это простой способ занять ваша тайна разума.
- Мы хотели их социальных работников! "Труб на сотрудницу из стопки записей.
На МКС в апреле опрос показал, что почти 50% людей, которые купили альбом винила в предыдущем месяце еще не слушать его.
Опрос также показал, что 41% имеют вращающийся диск они никогда не пользуются, в то время как 7% тех, кто покупает винил не собственный рекорд игрока.
На данном этапе новостное сообщение, я, вероятно, будет смотреть крайне обеспокоен, а рассыпая через стопку босанова подборок.
"Трофей" аспект возрождения - это то, что Джонни, 42, который работает в Звуки Вселенной (данные подсчета: Три мидде пожилые мужчины) не заметил.
"Тот, кто недавно пришел и сказал:" У меня нет, но я хочу купить Radiohead записи, так что мы можем положить его на наш шельф ", - говорит он.
Это не большой процент, но это определенно происходит.
Больше о продукте, меньше музыки.
У нас есть люди, говоря: "У меня нет рекордного игрока".
Это молодые люди, а не старые, позднего подросткового возраста, кто только в него.
СЛТ, который теперь посвящает почти целый этаж для винила, имеет гораздо более разнообразной аудитории, когда я приеду.
Есть пары, 70 лет, туристы фотографировали, подростков и женщин среднего возраста.
Несмотря на то, что атмосфера является менее комфортно, чем вышеупомянутые магазины - новейшая синт Дикого зверя и секс на поп, а не Нудлинг джаз, гоня из динамиков - это хорошо, чтобы увидеть разнообразие в своих клиентов.
Ни один из них выглядят особенно одиноко, но докучливый психологические травмы трудно определить, стоя рядом с человеком в течение 30 секунд.
Эланора, 27, стал ходить СЛТ на несколько минут, глядя на различные отчеты о продаже.
Она - витрины магазинов, а не транжирить деньги.
Она не заработать много, говорит она, так что коллекционирование записей - это не вариант.
Стоит много.
Легко слушать музыку на компьютере или другим способом, но красота винила - "... она покачивается у в ловеструкк вздох.
Я не знаю, как объяснить - это действительно уникальный.
Моя последняя остановка - это магазин сказать, вдохновил новое поколение любителей винила: Outfitters городов.
Давая иллюзию внимательного ознакомления с деним горячие брюки, я наблюдаю группу девушек, которые кластер вокруг фотоаппаратов моментально, до того, как папа и его дочь преднамеренной покупке Кросли записи игрока.
Слева - трапу, стены которого завалены отчетами, Адель, Джефф Бакли, Эми Уайнхаус и Флитвуд Мак: Сочетание классики и современности, важнейших записей для любого среднего сбора.
Никто не смотрит - возможно, потому, что они являются лишь украшением, некоторые так высоко вверх по стене, что невозможно дотронуться до них.
Это чистый "арт винил".
Но, учитывая, что любое влечение к этим пунктам может означать больше денег для отрасли и отправить несколько клиентов в глубинах Сохо больше, есть мало, чтобы жаловаться на.
Неудивительно, что демографические чаще, чем большинство, чтобы иметь больше времени и денег, чем большинство также является тот, который расходует большие средства на предметы роскоши, такие как винил.
Но пока мои выводы показывают результаты ЙоуГов точны, музыкальные магазины в Сохо, по крайней мере, они не исключает огромного количества женских коллекционеров и любителей винила, которые существуют в реальности, в магазинах и на онлайновых форумах.
Эти люди, вероятно, работает в школе или в офисах.
Они, конечно, не тратить их в четверг утром праздношатающихся вокруг записи магазинов Бервик Стрит, рассыпая по записям и избегая взгляда на дрожь, 30 лет, фальшивый телеведущий, который уже маячит на плечи ничего не подозревающих мужчин среднего возраста.
