Микрорайон библиотеки приглашают молодых жителей Свободненский район для участия в образовательных программах.
На этой неделе, библиотечные филиалы пройдут мероприятия, посвященные Дню города, Год кино, и даже днем спортсмен.
Эти программы ориентированы на детей, поэтому, по большей части, они будут играть.
Сегодня, 10 августа, библиотечный филиал № 2 в Залиниине Микродистрикт предлагает общественности проверить презентацию "Мой маленький город".
11 августа, библиотечный филиал № 1 проведет краеведческий час ", я живу в этом городе, я знаю, что этот город".
В тот же день, мультимедийный урок будет проходить в библиотеке филиала № 2 под названием "Последние судьбы родной земли".
Хотя в библиотеке филиала № 4 в Суразхевка, пройдут игровые программы под названием "Фильм, фильм, фильм".
В воскресенье, 14 августа, библиотечный филиал № 3 проведут игровые программы под названием "Да - физического воспитания!", для детей из северных соседей.
