Хелен Гловер и Хизер Станинг вдохновили на победу, тренер по гребле рак битвы
Там не будет более эмоциональным золото на эти игры, и то, что светлый.
От первого до последнего штриха, 220 наказывает своими чувствами в истории, Хелен Гловер и Хизер Станинг найден добавил смысла в их золотые мгновения на Эстакио да Лагоа.
Несмотря на то, что они являются двумя дергая весел, существуют три голоса в этой лодке, эхо тренер Робин Уильямс постоянно присутствует в их тяге ко второму олимпийскому золоту подряд в женских парах, первой женщины в истории британского спорта в масштабах такой высоты.
Их превосходство было абсолютным, в конце концов, это был их 39 непревзойденный узбекский поэт, опять же беспрецедентным.
То, что мы видим, два блестящих спортсменов катание на поверхность с элегантностью лебедей, не полностью отражают характер триумфа.
За каждым гребут золото является батальон старательные руки вносит дополнительные выгоды, которые делают разницы, и никакие руки были более важную роль, чем у тренера, который 30 месяцев назад не знает, будет ли он дожил до этого дня, когда диагностирован рак.
По его словам, это было трогать и уходят.
У меня был рак мочевого пузыря, который является одной из вещей, они могут работать, и они это сделали.
Если они не само собой повсюду.
Это было бы очень плохая ситуация.
Она меняет ваше мировоззрение немного.
Уильямс был диагностирован в декабре 2013 года.
Трио повезло, что он смог начать свое лечение в начале 2014 года вне сезона, сохраняя разрыв до минимума, если это не правильное выражение в подобных обстоятельствах.
Мне нужно заплатить, так что мне пришлось выздороветь быстро.
Было стимул.
Я был в больнице, и я прогуливалась вокруг подопечного - 20-футового, 30ft 50ft в тот момент, когда они говорили на несколько шагов достаточно.
Вот как она начинается.
Академическая гребля сама по себе - это путешествие, но что делает его немного больше.
В непосредственной близости от победы свои первые мысли были для Уильямса, которые затратили нервй утром говорить немного больше, чем обычно, пытаясь обработать свои собственные тревоги.
Станинг, капитаном артиллерийского полка с посещения Афганистана за ее спиной, сказал: "Я бывал эмоциональную развалину на этой неделе, может быть, немного экстремальный, но это значит столь много".
Он просто повторяет, как много это значит для меня, сколько мне и Хелен работали и Робин.
Это было фантастическим, три года назад с Хелен и Робин.
Без Робина мы бы никто, так что огромное спасибо ему, что он лучший тренер в мире.
Я не мог попросили лучшее лицо для обучения, или лучшего тренера.
Хелен Гловер и Хизер Станинг не потеряли гонку за пять лет.
Пара установить наказание ритм, что их соперники не могут совпадать.
Даже в последние 500 метров, когда экипажи из Новой Зеландии и Дании начали закрывать, Станинг и Гловер перебрал в резерве.
Мы были очень много в данный момент.
Хелен звонил "пребывание в этом процессе, пребывание в процессе".
Это действительно важно, чтобы не увлечься.
У нас был хороший старт, и в то же время мы не стараемся делать ничего удивительного.
Мы не ищем фейерверк сегодня, мы просто стараемся делать хороший скандал и выходить и побеждать, что раса, которую мы сделали.
Пара займет целый год, прежде чем решать свое будущее.
Гловер играет свадьбу для участия в следующем месяце, чтобы ее собственный телевизионный авантюрист Стив Баккшалл.
Сейчас она просто хочет наслаждаться моментом.
Я не хочу сказать, что это была моя последняя гонка.
Это означало бы слишком большое давление.
В Лондоне прошло около шести месяцев, чтобы понять, что я стал олимпийским чемпионом.
Все это было настолько новым, и я был настолько.
Здесь занимает около четырех минут.
Это чувствует себя намного лучше ", - сказала она.
