Дожди и грозы ожидаются в Москве в пятницу.
Один атмосферный фронт, который принесет осадки и снижение температуры воздуха будет проходить через столицу региона.
В течение дня, воздух нагреется до 25 градусов по Цельсию.
Тогда, в ночь на субботу, там будет периоды дождей в некоторых районах Москвы, где возможны грозы и порывы ветра до 15 м / с.
В течение дня, дождь с грозами и порывы ветра до 12 - 17 м / с.
Дожди с грозами ожидается и в Орловской, Курской и Воронежской областей, Dni.ru докладов.
Осадки маловероятны для предстоящей рабочей недели.
