Панель арбитров ВТО пришла к выводу, что российские импортные пошлины на бумагу, холодильники и пальмовое масло, противоречат нормам организации.
Импорт - сверх обязательств, принятых Россией при присоединении к ВТО.
"Это первый раз, когда ВТО приняла решение против России", говорится в заявлении на официальном сайте организации.
Однако арбитры указали на их вывод о том, что ЕС не предоставил достаточных доказательств того, что российские меры "являются систематическими" или ", перекликались по своему характеру".
Россия, в свою очередь, пообещала скорректировать импортные пошлины на бумагу и холодильники в ближайшем будущем.
Это отмечено в заявлении от российского Министерства экономического развития и торговли.
4 июля поступило сообщение о том, что Киев намерен жаловаться во Всемирную торговую организацию по поводу действий России, которые ввели дополнительные ограничения на транзит украинских товаров.
Об этом говорится в сообщении правительства Украины.
В мае газета "Файнэншл таймс" писал, что поведение Соединенных Штатов в ходе урегулирования споров в рамках ВТО подрывает общепринятые принципы организации обсуждения.
Аналогичные заявления были сделаны в Бразилии, Японии, ЕС и другими членами ВТО, потому что американцы отказались утвердить южнокорейский судья, Сын Ва Чан, на второй срок.
Как следствие, Россия не сможет подать апелляцию в ВТО по поводу западных санкций, введенных против России.
ВТО - международная организация, основанная в январе 1995 года, для либерализации международной торговли.
В настоящее время она состоит из 162 стран.
Россия вступила в 2012 году.
