Специальной мониторинговой миссии (СММ) ОБСЕ увеличила количество наблюдателей на границе Украины с Крымом.
Об этом заявил первый заместитель руководителя СММ в Украине Александр Хуг.
"Я могу подтвердить, что СММ увеличила количество наблюдателей в этой области", - сказал он, отвечая на соответствующий вопрос журналистов, сообщает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма - это спокойствие, и что не было никаких инцидентов, влияющих на безопасность.
Наблюдатели осуществляют контроль за тем, что происходит в трех пунктах на границе между Россией и Украиной.
