Видео на Як - 42 пассажирский самолет, который приземлился в аэропорту Уфы, 49 400 м от взлетной полосы, и упал на левом крыле появилось в Интернете.
Видеозапись была размещена на 360 ТВ.
Инцидент произошел в 4: 30 утра по московскому времени.
Этот КрасАвиа авиакомпании рейс направлялся в Сочи.
Они были быстро эвакуированы в безопасное место, и никто не пострадал.
Этот самолет был доставлен в фартук.
Уфимский аэропорт работает как обычно.
На транспорте Приволжского следственного управления Следственного комитета России начался процесс определения причин вкладыша в грубой посадки.
