Правительство продлило срок для уничтожения запрещенных товаров
Правительство продлило срок для уничтожения пищевых продуктов, которым запрещен въезд в Россию до конца 2017 года.
Соответствующий указ был подписан премьером Дмитрием Медведевым и опубликован на официальном портале правовой информации.
Эмбарго против стран, которые ввели антироссийские санкции в связи с ситуацией в Украине была введена в нашей стране в августе 2014 года.
Впоследствии этот запрет неоднократно продлевался, и сейчас действует до 31 декабря 2017 года.
В России, запрещается ввоз некоторых видов сельскохозяйственной продукции, сырья и продовольствия из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясные продукты, рыба, морепродукты, овощи, фрукты и молочные продукты.
Удаление пищевых продуктов, ввозимых в страну в нарушение эмбарго ведется в России с августа 2015 года.
Только в первом квартале 2016 года, приблизительно 100 т запрещенных товаров были изъяты из продажи.
На охоту за "запрещенных товаров".
