Руководитель Канцелярии президента была заменена
Президент России Владимир Путин назначил Сергея Иванова, бывшего депутата, Антон Вайно, как глава его администрации.
Владимир Путин провел перестановки Исполнительного аппарата президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно заявил на встрече, что он считает, что меры по борьбе с коррупцией, которые Иванов начал в качестве главы Администрации Президента Республики Беларусь, который будет важным, и он пообещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают, что ситуация вокруг Сергея Иванова в отставку с поста главы администрации должен быть прозрачным и понятным, и о том, что перестановки не будет ничего принципиально менять в работе кремлевской администрации.
Они отмечают, что уходящий руководитель работал в президентской администрации за значительный период времени и фактически организовал работу Президента.
Атон Вайно, заместитель руководителя Администрации Президента Республики Беларусь, человек, который прекрасно понимает специфику этой работы, занял его место.
