Польша говорят о том, что он не будет покупать топливо у "Газпрома".
Государственная польская нефтегазовая компания, ПГНИГ, не исключает возможность того, что через несколько лет, поставки газа из России может стать популярным, в результате переориентации на топливо из Норвегии и других стран.
Об этом заявил Богуслав Мажец, вице президент финансов для польской компании.
ТАСС цитирует его слова ".
"Это может случиться, что мы больше не будем покупать газ (от" Газпрома "); мы в настоящее время диверсификации наших поставок.
В течение ближайших четырех лет, основными направлениями поставок для нас будет с Востока, сырье из терминалов СПГ, и Норвегии ", - сказал Мажец.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, ПГНИГ сообщил, что в первом полугодии 2016 года, российский поставщик доставил около 5,3 млрд. кубометров газа, что на 30% больше, чем в 2015 году.
Доля российского газового гиганта в ПГНИГ закупок вырос до 49,8%, по сравнению с 40% годом ранее.
Напоминаем, что 22 июля, антимонопольное ведомство Польши отрицает создание совместного предприятия между "Газпромом" и его европейскими партнерами по строительству газопровода "Северный поток" 2.
При этом месяцем ранее, Польша сделала запрос в "Газпром" на поставку 11 миллиардов кубических метров газа через "Северный поток" 2.
Об этом заявил Александр Медведев, заместитель председателя правления по организации.
Аукцион по распределению мощностей газопровода "Северный поток" 2 "состоится в 2017 году, и планируется, что аукцион для его установки состоится осенью 2016 года.
В конце мая сообщалось, что "Газпром" не планирует, пока предпринимать любые действия в связи с намерениями польской стороне отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил Александр Медведев, заместитель председателя правления компании.
Он напомнил, что в первом квартале этого года, поляки просто увеличили закупки газа из Российской Федерации на 42%.
Заместитель председателя "Газпрома" добавил, что сам факт того, что польской ПГНИГ подал иск в Стокгольмский арбитражный суд не обязательно означает, что переговоры были прекращены.
Ранее польская компания обратилась в суд, чтобы уменьшить покупную цену на российский газ.
Стоит напомнить, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры, Пётр Наимски, говорит о том, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Польский контракт с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры, Пётр Наимски, заявил, что в шесть лет, его страна может отказаться от поставок "голубого топлива" с Востока.
По его словам, Варшава планирует построить Балтийский газопровод, новые поставки СПГ терминал, который соединит страну с норвежского шельфа.
2 "Северный поток" предусматривает строительство двух линий морских трубопроводов из России в Германию по дну Балтийского моря, с общей мощностью 55 миллиардов кубических метров газа в год.
