Ъ - Новости: Новый генеральный подрядчик обещает сдать "Зенит Арена" на 26 декабря.
Компания, Метрострой, который является новым генподрядчиком для строящихся стадионов в Петербурге, которое планируется провести матчи на Кубке конфедераций 2017 года и чемпионата мира по футболу в 2018 году, обещает доставить арену на 26 декабря, сообщает РИА Новости со ссылкой на руководителя Временной комиссии Совета Федерации по подготовке к проведению чемпионата мира по футболу 2018 года, Вадим Тиулпанов.
"Сегодня российский министр спорта Виталий Мутко, и я побывал на строительной площадке, и Вадим Александров, генеральный директор Метрострой, был с нами.
Он сказал, что он будет поставлять стадион на 26 декабря.
Речь идет о громких петербургской компании, которая не упустили сроки.
Виталий Мутко и я были впечатлены тем, что мы видели и слышали ", - цитирует агентство слова своего источника.
Виталий Мутко прибыл в Петербурге раньше, для того, чтобы осмотреть место для предстоящих крупных соревнований.
Господин Тиулпанов также заявил, что Совет Федерации комиссия во главе с ним будет продолжать следить за ходом строительства стадиона и будет регулярно посещают строительную площадку.
Напомним, вчера выяснилось, что компания, Метрострой, завершит строительство арены "Зенит", стоимость контракта составляет около 5,4 млрд. рублей. Эта же компания выиграла торги на благоустройство районов вокруг стадиона, с контрактной стоимостью 2,4 миллиарда рублей. Контракты с ОАО "Корпорация" Трансстрой ", ОАО" инженерная корпорация "Трансстрой" - СПБ, инженерная корпорация "Трансстрой" и ОАО "были прекращены.
Еще две компании не могут принять участие в конкурсе на строительство стадиона.
Для получения более подробной информации о выборе нового генерального подрядчика, прочтите следующий материал "Коммерсанта": "Пусть Метрострой был на футбольное поле".
