Самые добрые диснеевские фильмы, "дракон Пита", была выпущена в России.
С прекрасным видом на Новую Зеландию, милый дракон, сентиментальный рассказ, и страна музыки песен достаточно, чтобы сделать один верит в хороший старомодный магия снова, рассказывает ЕЛЕНА КРАВТСУН.
Дракон считает, что напугал мальчика, становится как нежного опекуна и верным другом молодого человека.
Пит называет его друг Эллиот, в честь щенка из книги сказок, играет тег с ним и засыпает в его объятиях.
Шесть лет спустя, с бородой и в набедренную повязку, он неотличим от другого умного негодяя, леса, Маугли.
Именно в таком состоянии, что он находится со стороны редхеадед хунтресс, Грейс (Брайс Даллас Ховард), в то время как команда под руководством Гэвин (Карл Урбан), брат мужа, агрессивно вырубкой леса.
Теперь она сталкивается не только с полагая, что дракон существует, но и помогает спасти его.
Пит проходит интенсивный курс на "человеческий", в окружении идиллических американцев, которые носят ковбойские рубашки, жить согласно моральному кодексу, и улыбка ярче, чем в любой рекламе.
Ни один из героев смотреть или действовать слишком ужасно для зрителей, чтобы действительно начать ненавидеть или бояться их.
Даже Гэвин, который начнет охоту за необычный обитатель леса под его контролем, далеко не такой неисправимый злодей.
Огромный пушистый дракон тоже оказался ничего, но страшно, сладкая морда льва, размах крыльев самолета, и сила невидимость.
Дракон удивительно стоны, мурлычет и даже снортс, но, к счастью, не говорят, хотя все время, вы хотите быть юбка его, и именно в этом смысле, что он имеет очевидное преимущество перед всеми другими известными кинематографических драконов.
Наглядное представление Эллиот и его манере создать такую высокую степень эмоциональной вовлеченности, что в самые напряженные моменты, это не только молодые слушатели, которые начинают отчаянно орет свои глаза, но и взрослых.
Молодой Оукс Феглей тоже удивительно хорош в роли Пита: Разрываясь между своим потенциальным и настоящим другом семьи.
Хотя Роберт Редфорд мастерски играет знаменитого деда, которого буквально каждый ребенок будет рад.
Как директор Дэвид Лоуэри умудряются стрелять фантастически привлекательным римейке забытые диснеевские фильмы, "дракон Пита" (1977), - который был посредственным от начала до конца, и только вспомнил для совмещения анимации и долгожданного фильма - и превратить его в кино этим летом самым радостным?
Только чудо помогло бы.
Лоури, по сути, только две вещи от оригинального для своего фильма: Сирота Пит и дракон.
Музыкальные номера и большинство странных шуток были выброшены за борт.
Черт из "Бэмби", "театральной" и многих других любимых детских фильмов, можно увидеть в этом добросердечных сигнал.
Disney Studios продолжает успешно расширять галерею высококачественных 21 век ремейков.
Конечно, "дракон Пита" - не очень красивая, как "Книги джунглей", и нет никакой хитрый злодей, как оказалось, Кейт Бланшетт в роли мачехи в новом "Золушка".
Но это простодушных фильм, в лучших традициях Дисней, не менее успешным, помогая одному верить в чудеса и добро.
На самом деле, директор Лоури получат ключи от Диснея "волшебный замок снова для художественной экранизации сказки" Питер Пэн ".
Тандем Дэвид Лоуэри и сценарист Тоби Халброокс, опробованы и испытаны в "дракон Пита", - заключила новый амбициозный проект по поводу мальчика, который так и не вырос из сказки Джеймса Барри с тем же названием.
