Ъ - БоскоСПОРТ корреспондент, АЛЕКСАНДЕР ЗИЛБЕРТ, прожитой жизни олимпийский спортсмен в Олимпийской деревне, осмотрели группу Русский дом, пообедали в столовой на месте, и, в конце концов, даже прошел тест ВАДА.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние события, иногда заканчиваются после полуночи, после чего спортсмены нуждаются около полутора до двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди, постоянно проверяя прибытия и убытия из деревни, так как некоторые спортсмены покидают Бразилию после окончания соревнований, в то время как другие, наоборот, только что прибыл сюда.
Ну, это всего лишь в 7: 30 утра и все руководители олимпийской делегации были брошены в одну из временных палаток.
Обычно мы обсуждаем некоторых повседневных оперативных вопросов на этих встречах, рассказывает Игорь Казиков, руководитель спортивной делегации Российской олимпийской команды. Несмотря на то, что здание, где наши люди были размещены считается более показательный пример - это был один из первых заказал и был показан для всех инспекторов - даже здесь, постоянно обнаруживаются определенные недостатки.
Один день есть проблема с горячей водой, а на следующий день это, извините, туалеты.
Мы боролись с проблемами чистоты в течение долгого времени.
Поначалу никто не был даже показываясь в чистоте.
Затем, уборщики начали появляться, но только для того, чтобы распылить некую субстанцию на пол, и это было все.
Их полы, разве вы не видите, так или иначе являются инновационными.
Предположительно, вы не можете мыть их, как обычный человек.
Конечно, мы знаем, что эти виды этажей: Обычный ламинат!
Короче говоря, мы успешно смогли переключиться клининговые компании, и теперь все кажется ОК с этим.
Олимпийская деревня - это как КБЮ Бутово, огороженном жилом районе с горами, с одной стороны, и с другой стороны, есть впечатляющий канавы заполнены здесь и там с водой.
Ну, для безопасности, существует также двухметровый железный забор вокруг всего периметра, вдоль которой охранники, вооруженные автоматическим оружием, прогулки.
В общем, деревня может вместить до 17 000 человек в 3 604 квартир, расположенных внутри 31 зданий.
Огромный российский флаг висит на одном из этих 18 двухэтажных зданий: Это здание было полностью передаваемых для нашей команды.
С одного взгляда на малые фойе у входа, вы можете сразу определить те проблемы, которые, по всей видимости, наиболее актуальных для нашей домашней команды.
Два объявления висят на стойке регистрации: Печатная, "Пожалуйста, не бросать бумагу в туалете!", и собственноручной один ", я буду принимать булавки в качестве подарка".
Стойка регистрации сама похоронен под брошюры.
Их веселый цвет контрастирует с названия брошюр: "Руководство по инфекционным заболеваниям для путешественников в Рио де Жанейро"; "Первая помощь для утопления, удушье на чужой объект, потеря сознания - этапы восстановление сердечной деятельности и дыхания", и "Первая помощь при ожогах, тепловых ударах, переломы и кровотечения".
Внутри текста - это, как правило, утешают.
Например, это: "Инфекция сопровождается лихорадкой и последующего восстановления.
Однако, не каждый может рассчитывать на благоприятный исход.
Конечно, команда Россия имеет в своем распоряжении медицинский центр, который всегда готов предоставить жителям дома с профессиональной помощи, в том числе расслабление и спортивный массаж.
Через из медицинского центра является штаб нашей делегации.
Рядом с дверью, есть вдохновляющий плакат: "Несмотря ни на что, мы должны победить!".
И, конечно же, есть стихи
Все эти аргументы являются абсолютный нонсенс!
Они являются только те, кто боятся.
Чем меньше нас, тем слаще вкус победы: Россия не отступит и не будет сломан!
И в дальнейшем поднять дух, там висит объявление: "Дорогие братья и сестры!
По благословению Святейшего Патриарха Московского и всея Руси Кирилла, протоиерей Андрей Владимирович Алексеев исполнит духовную помощь для спортсменов российской олимпийской команды.
Богослужения и другие религиозные обряды, можно заказать по телефону...
На самом деле, существует центр для медитации и религиозных обрядов для представителей всех конфессий в деревне.
Хотя русские, как оказалось, проходят специальную обработку: Они имеют свои собственные часовни.
С учетом заторов на лифте между девятой и четвертый этажи, я решил пойти вниз по лестнице, которые рекомендуются для использования во время пожара.
И, в темноте, я споткнулся трупы складывали на них.
Судя по всему, это были сотрудники новая клининговая компания сна.
О готовности, осмелюсь сказать, в любой момент спешить мыть инновационные полы, они решили устроить для себя наптиме прямо на холодном шагов.
На четвертом этаже, я встретился с давним знакомым, Виталий Федорович Дубко, тренер для наших трамполинистс, которые привели их к олимпийскому золоту, уже 16 лет назад, в Сиднее.
Он и его ученик, чемпион Европы, Яна Павлова, любезно согласился показать свои номера.
По большому счету, нет ничего, чтобы жаловаться на, заслуженный тренер России делится своими впечатлениями. Мы жили по двое в комнате, кровати, конечно, почти прямо друг против друга, но это не критично.
Есть одна ванная для четырех человек, но по крайней мере, это просторный.
Конечно, шкаф смехотворна; она сделана из ткани и не внушают большого доверия, но вещи могут быть поставлены в нем.
"Нет, ну, вы можете себе это представить? Они уже кончились чай!", теннисистка - Светлана Кузнецова, который встретил меня в главной столовой, рассказывает, как ее руки в смятении.
Она называется главной столовой, если ни по какой другой причине, чем тот факт, что она обеспечивает 2,7 тысяч квадратных метров площади и готов вместить 5 тысяч посетителей одновременно.
Здесь, они производят 60 тысяч порций в день абсолютно бесплатно.
В меню входят: "Лучший Бразилии", "Глобальная кухня", "Азиатская кухня", и "Пицца и Паста".
Последний вариант, как я заметил, очень популярен среди наших волейболистов.
Сказав это, я не смог найти суп, например, в любой из областей гигантского ресторана.
Кого волнует суп?, Кузнецова говорит с удивлением, нет чая!
Это хорошая вещь, которую я принес некоторые китайский чай наливать со мной.
И чайник.
Но, в общем, просто так вы понимаете, питание на теннисные корты - это еще хуже.
Здесь есть по крайней мере нечто, выбирать, несмотря на невыносимую монотонность.
Лично я выбрал пару трески и пельменями в томатный соус.
Знак расположен рядом с каждым блюдом со своим именем на трех языках - английском, французском и португальском - и это также свидетельствует о питательной ценности продукта и присутствие аллергенов.
И хорошо, я должен признаться, вполне съедобные.
Я даже не понимаю, почему всегда есть такие очереди в местном Макдональдсе.
Хорошо накормлены, расслабился и, в определенном смысле "пьяные" спортсмены ждали еды в ресторане выезд наших лучших друзей: Представители Всемирного антидопингового агентства (ВАДА).
Они ловко заманить с викторина, победитель которой получит - футболки.
Они уговаривают их, вы могли бы сказать!
, чтобы получить подарок, вам нужно правильно ответить как минимум восемь из десяти вопросов.
Девушка из ВАДА в засаду меня "Есть вопросы на русском языке!".
Но она не засады права человека.
То есть, я выскочил мой патриотический порыв, конечно.
Ситуация уже сделала поворот к худшему, второй вопрос: "Если бы я получил уведомление представить допинг контроля, я должен немедленно сообщить в центр антидопингового контроля?".
Я поселился на вариант В: "Нет, у меня есть один час".
Я был пойман, как сказать, врасплох.
Я забыл, что нет никакого смысла ждать перерыва от ВАДА.
По сути, вам необходимо сообщить немедленно.
Ну, на седьмом этапе викторины, моя ситуация стала совсем критической.
По некоторым причинам, я подумал, что если бы мне было трудно придерживаться сбалансированного питания, потому что мой напряженный график (и, кстати, трудно для меня!), я мог бы использовать пищевые добавки, чтобы получить "дополнительные питательные вещества, чтобы повысить мою работу".
Но, увы, они не позволяют!
Если быть более точным, то ответ будет сформулирован таким образом, что они не просто запретить его, но, скорее, в нескольких фразах, советую.
То, что ВАДА не честную игру!
"Так, как это происходит в России?", ведущий вопросы викторины насмешливо.
Было некуда спрятаться: Позади меня, Ефимова, Гаджиевна, и остальные наши истощенные команды.
Так что я серьезно и, используя мою последнюю унцию силы, вон, что жалким - футболки.
Как говорится, пусть они видят, что мы состоим из!
С победным настроением, я зашел в близлежащий спортивный зал.
У меня догнали подсчет фитнеса машин.
Я потерял след на 250 человек.
Я с удивлением отметила, что не было ни одного российского спортсмена можно найти среди этой массы беговые дорожки.
Но, может быть, так и должно быть?
Пусть те, кто не знают, как играть будут те, кто тренируются!
Тем не менее, один из наших парней сидела в медпункте, расположенных поблизости.
В очереди, чтобы увидеть оптика.
Не волнуйтесь, он не стрелок.
В клинике, и в данном случае, как и везде вы посмотрите по всей деревне, висит устройство для раздачи презервативов.
Это с вдохновляющим призывом: "Праздновать с презервативом!".
Затем, вы просто должны превратить кусок металла, напоминающие ручки дверных замков, так и презервативы, сделанные из натурального латекса из Амазонки, легко выпадает из устройства.
Я взял одну для себя, как для вас.
Спортсмены не пропустите ни его; они привезли в 450 тысяч из них для них.
Дело в том, что олимпийская деревня имеет целый рекреационный центр для торжественных и неторопливой.
Рядом с ним, для хорошей мерой, есть информационная доска, напоминая о том, что Международный олимпийский комитет, различными способами, тратит на спортсменов 3,25 млн. долл. США в день.
Центр наводнен видеоигры, бильярд, столы для настольного тенниса, столы фоосбалл и воздушный хоккей, и некоторые странное оборудование, которое выглядит как видео тренажерами.
"Что это?", - спрашиваю я одного товарища в униформе украинской команды, которая активно использует странные игрушки.
Конечно, он мог бы просто сказал, что он не хотел разговаривать с человеком в единой команде России, и что было бы, что.
Здесь, кстати, своего рода странное стечение обстоятельств, мои глаза, болит от всех этих мальчиков в желтой и синей.
Команда, которая никогда не перестает играть вокруг, получается.
Она занимает не менее трех часов, чтобы обойти всю деревню, изучая каждый уголок и изгиб.
Однако, если вы идете и поймите покататься на электромобилях, вы обнаружите Команда Канада Хаус с лося у входа и павильон с восстановительной ванны, а также билетных касс, и прачечная, и химчистках, и парикмахерский салон, а также цветочный магазин, и в магазине с повседневными товарами, а также почтовое отделение с уникальной марки (только вы не сможете ждать вне очереди китайских коллекционеров марок так или иначе), и банка, а также потерял и нашел, и фото стенд.
И в конце вечера вам, исчерпаны, сядет возле оливковых деревьев, украшенных разноцветными лентами в память дорого спортсменов выехали друзья и родственники.
И вы, под аккомпанемент устройство случайно распыления жидкости, чтобы убить насекомых, будет думать о вечности.
То есть, примерно олимпийского движения.
Что, в этой деревне, не останавливается ни на минуту.
