Четыре человека погибли в результате серии взрывов на курортах в Таиланде.
Сразу несколько взрывов прогремели в южной части Таиланда в пятницу утром.
Четыре человека погибли и 19 получили ранения в результате нападения.
Эпицентр взрывов произошли в городе Хуа Хин.
Десять иностранцев, граждан из четырех штатов, были среди жертв; никаких российских граждан среди них.
Ни одна из террористических группировок взяли на себя ответственность за этот инцидент, но министерство внутренних дел не замедлил объявить о том, что исламисты не были вовлечены в него.
Несколько человек уже были задержаны по подозрению в организации взрывов.
По предварительным данным местной полиции, масштабы и отличительные черты взрывы свидетельствуют о том, что они были направлены против военного управления страной.
Нападение произошло в популярных туристических зонах, таких как пляжа Патонг на Пхукете, и в городах Хуа Хин, Транг и Сураттхани.
После того, как военная хунта захватила контроль над страной в 2014 году экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм остается одной из немногих отраслей, показывающих рост.
14 миллионов человек уже посетили страну в 2016 году, на 1,5 миллиона больше, чем в 2015 году.
Первый человек, подозреваемых в подготовке и организации терактов уже были задержаны, сообщила полиция полковник Крисана Патаначароен.
Это слишком рано говорить о мотивах, добавил он, но министерство внутренних дел является "уверенность в том, что они не подключены к международным экстремистским группировкам".
Это слишком рано делать выводы, сказал мистер Патаначароен.
Однако мы знаем, что эти инциденты не имеют прямого отношения к любым формам терроризма; фактически, они являются актами местного саботажа, и мы пытаемся установить личность тех, кто был позади.
Взрывы произошли в день рождения королевы Таиланда Сирикит.
Тайская хунта считает защищать монархию одним из своих главных приоритетов, так что инцидент был, скорее всего, направлены против него.
Согласно заявлениям полиции генерал Ситхичаи Срисопачароенрат, бомбы были приведены в действие дистанционно в течение получаса друг от друга.
Они были спрятаны в деревьях на оживленных улиц, которые были заполнены туристами, за обедом в ресторанах.
Это уже известно, что один из четырех убитых была молодая тайская женщина, продавая уличную еду.
Имена остальных жертв до сих пор неизвестно, но известно, что они являются жителями четырех стран дальнего зарубежья.
По данным Королевской полиции Таиланда, среди них четверо граждан Германии, трое подданных Нидерландов, двое граждан Италии и один гражданин Австрии.
Не было никаких российских граждан среди жертв взрывов, российского Федерального агентства по туризму.
Местные эксперты также подключены к взрывам с референдума, который состоялся 7 августа, в ходе которого 61,4% населения страны поддержали проект новой конституции.
Он был подготовлен устав редакционный комитет, назначенный военной хунты.
Избиратели должны решить, хотят ли они поддерживать систему, в которой верхняя палата парламента вполне назначенного военными и играет важную роль в избрании премьером страны.
Новая система была принята, и она будет опробована в первый раз в ходе парламентских выборов 2017 года.
Напоминаем, что 22 мая 2014 года состоялся военный переворот в Таиланде под руководством командующего армией страны, Праиутх Чан ocha.
По его словам, армия поспешило сделать этот шаг за продолжающийся политический кризис и отсутствие прогресса в переговорах между правительством и оппозицией.
Военный создан Национальный совет по вопросам мира и порядка, ввели комендантский час и цензура, разогнали протестующих, сняв верхнюю палату парламента.
Как Бангкок попал в чрезвычайное положение
В январе 2014 года, правительство Таиланда, возглавляемая премьер Йинглак Чинават объявила о введении чрезвычайного положения в Бангкоке и провинциях вокруг столицы.
Особые меры безопасности продолжалось в течение 60 дней.
Как два взрыва прогремели в Бангкоке.
В январе 2014 года в центре Бангкока, два взрыва произошли на памятник Победы, который был одним из главных объектов протеста и, как следствие, 28 человек были ранены, пятеро из них находятся в критическом состоянии.
Взрывы были совершены неустановленными лицами на мотоциклах.
Власти усилили меры безопасности в столице и привезли в военных сил для защиты демонстрантов.
