Футболист Хакан Шукюр подозревается в причастности к государственному перевороту.
Турецкие власти выдали ордер на арест Хакан Шукюр, бывший футболист, а затем членом парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в девяностые годы и в начале 2000х годов, форвард Хакан Шукюр разыскивается властями в связи с попыткой государственного переворота, который состоялся в прошлом месяце.
Тот, кто закончил свою спортивную карьеру в 2008 году, обвиняется в принадлежности к "вооруженной террористической группы".
Это в связи с Hizmet движение: Общество, связанное с известным турецким религиозным и лидера оппозиции, Фетхуллах Гюлен.
Это кого президент Эрдоган считает организатор военного переворота, который произошел 15 июля.
Фетхуллах Гюлен живет в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня, ордер на арест был выдан для Хакан Шукюр, и полиция уже провела обыски в двух домах, принадлежащих семье бывшего футболиста.
По словам следователей, помимо Хакан Шукюр, его отец был также частью организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники были там.
В настоящее время он и его семья живут в Соединенных Штатах.
В качестве футболиста, Хакан Шукюр защищал цвета нескольких турецких клубов и играл за сборную.
Он провел большую часть своей карьеры в Галатасарай.
Перечень зарубежных клубов включает в себя итальянский Турин, Интер и Палермо, а также Англии Блэкберн.
Хотя он никогда не тратил больше, чем один сезон с любой из них.
Хакан Шукюр до сих пор удерживает титул за высокими рангами личинки на сборную Турции: Он имеет 112 матчей за сборную под его пояса и забил 50 мячей.
В 2013 году парламентских Хакан Шукюр ушел со своего поста в результате инициирования расследования коррупции вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты "Хюрриет", 25 июля, были выданы ордера на арест по меньшей мере 42 журналистов в Турции.
Они обвиняются в пособничестве военного переворота и связях с оппозиционеру исламского проповедника Фетхуллаха Гюлена, который живет в Соединенных Штатах.
Учитывая тяжесть обвинения, эти представители СМИ могут рассчитывать на длительные сроки лишения свободы на срок от десяти лет до нескольких к пожизненному заключению.
