Хотя остальной русский мир, затаив дыхание, наблюдал за тем, как австралийцы приблизились к trouncing американская мечта команды, истинные поклонники отправились в режиме онлайн.
Немногие люди знают, что я был первым получать новости, Дериглазова, Инна Васильевна выиграла золото в фольгу фехтование на ХХХI Олимпийских игр.
Я может быть даже единственный москвич, который видел, как она разворачивалась, за исключением, конечно, тех, кто наблюдал за конкуренцию в ту ночь в Кариока.
Только истинный фанат может понять.
Только представьте себе: Это мертвые ночи в Москве.
Соседи внизу, как обычно, просыпаюсь в час ночи и начать полюбовно, но очень громко, кричать друг на друга.
И угрожающим эхом двигать мебель.
На кухне, кран протекает: У нас не было времени ехать на рынок и покупать новую, как сантехник.
Телевизор график не имеет смысла, так что я просто держать глаза на каналах, матч, первый, и, на всякий случай, Россию, хотя это почти бесполезно.
Канал Россия - родина повторами: Все виды спорта, есть решение по некоторым причинам.
Сериалы транслируются в прямом эфире на там.
Я, конечно, рассчитывал на матч: Весь вечер юноша о выпусках новостей стали кричать о великих первый полуфинал между Дериглазова и Шанаева, а затем о грядущей битве за золото.
Она будет иметь смысл, чтобы показать его.
Но вместо этого, он был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого об этом решении.
Австралийцы имеют равный матч, и, по сути, они выиграли первую половину.
Они поставили американцы, находясь в плену величие, на их месте.
Они все равно проиграли в конце, но, как теперь утверждают, олимпийский баскетбольный турнир никогда не будет таким, как прежде.
Это все хорошо, но в схватке с Ди Франсиска приближается, и ничего не меняется на экране.
Я начинаю листать каналы в небольшой панике.
Он чувствует, как они играют его во второй раз подряд.
Хорошо, мы будем копать глубже и проверить кабельные каналы.
Нет никаких ограждений на любой специальности матч каналов.
Однако, у меня есть ощущение, что бой - это только начало.
Я не заинтересован в разрешении текст и твиттер трансляции некоторых спортивных сайтов.
Спастик Зеппинг производит неожиданный, но блестящий результат.
Получается, что первый канал сайт транслирует технические видеостреам всех событий в режиме реального времени.
Я нажать на ограждение и получить битву за золото.
Дериглазова монтирует потрясающий контрудар, двигается вперед в точках, и, естественно, начинает кончились часы.
Итальянские когти обратно почти все свинец.
Наши девушки - это одно очко вперед с чуть более двух секунд, чтобы уйти.
Ди Франсиска отжимания на Дериглазова и последний отступает; время уходит и итальянец делает игру.
Победа.!
Несколько секунд спустя, Олимпийский курьер на моем телефоне уведомит меня в четвертую золотую медаль.
Как выяснилось, я первым увидеть его своими глазами.
Мой сумасшедший, лояльного, участвующие глаза.
