Разработка терминов начал в Сухой Лог.
"Ъ" стало известно, что правительство было предложено одобрить предложение по условиям аукциона на месторождения золота Сухой Лог, сохраняя два основных ограничения.
Предлагается бар с аукциона компании, 25% или более принадлежащих иностранцам, и тех претендентов, чей капитал не будет состоять из по крайней мере 25% государственного участия.
Отраслевые инсайдеры не ожидая правительство переписать условия, отметив, что уже есть много игроков, которые не рискнула по сложным и дорогостоящим проектом.
Они могли бы объявить аукцион в августе и в октябре.
Министерство природных ресурсов и экологии внесло в правительство проект постановления и условия аукциона для крупнейших в мире неосвоенных месторождение золота в России Сухой Лог (Иркутская область, 130 млн унций в резервы и ресурсы), сказал, что двое из Ъ, знакомых с ситуацией.
Данный проект был представлен в среду вечером, один из них.
Министерство природных ресурсов и охраны окружающей среды подтвердили "Коммерсанту", что проект был представлен на рассмотрение правительства.
Представитель отвечает за пользование недрами, заместителя председателя правительства Александра Хлопонина, сообщил "Ъ", что официального административного офиса до сих пор не получил проект.
"Этот аукцион может быть объявлен уже в августе, сразу после правительственного постановления, и с учетом сроков подачи заявок от потенциальных участников (не менее 45 дней), то торги могут состояться уже в октябре", Министерство природных ресурсов и охраны окружающей среды.
По данным "Ъ", два ключевых требования к потенциальным участникам были сохранены в тексте вариант проекта, который был представлен на утверждение министерств и федеральных органов исполнительной власти в июле ("Ъ" располагает копией).
Первый заключается в том, что претендент должен иметь минимум 25% государственного участия в их капитале.
Второе заключается в том, что компаний, находящихся под контролем иностранных инвесторов лишаются доступа к аукциону, основанные на понимании Федерального закона № 57 об инвестициях в стратегические предприятия.
По данным двух статей федерального закона, упомянутых в проекте, который "Коммерсант" уже писал о 2 августа, компании, чьи бенефициары (25% и выше) не являются налоговыми резидентами России или имеющие двойное гражданство не обязательно должен быть разрешен доступ к аукциону.
Правительство имеет право вводить такие ограничения, поскольку Сухой Лог классифицируется как на федеральном статусе запасов полезных ископаемых (более 50 тонн золота).
Министерство природных ресурсов и охраны окружающей среды подтвердили, что проект "содержит ограничения на участие иностранных компаний", однако отказался комментировать подробности в преддверии государственного заказа.
Требование государственного участия в капитале участникам аукциона был предложен Иркутской области, Министерства природных ресурсов и охраны окружающей среды сообщил "Ъ" в декабре 2015 года, который позднее был подтвержден губернатором региона Сергеем Левченко, отметив, что он был направлен в Министерство природных ресурсов и охраны окружающей среды, его предшественник Сергей Эросченко ", который имеет соглашение об инвестиционных проектах с Ростек".
Ъ не уточнил, кто лоббировал ограничение на участие иностранцев.
"Но это в духе времени: Чтобы не передавать контроль крупнейших месторождений золота в России на фоне санкций Запада", - утверждает источник "Коммерсанта", знакомый с аукциона.
По состоянию на 1 августа, министр природных ресурсов и экологии Сергей Донской заявил, что "иностранцы могут вступить в консорциум", если претендентам пригласить их принять участие "в качестве финансовой структуры и технологических партнеров".
Ъ считают маловероятным правительство будет корректировать термины.
Промышленность фаворитами для Сухой Лог считается консорциумом крупнейшая золотодобывающая компания в Российской Федерации, ЗАО "Полюс" (которая контролируется сына Сулеймана Керимова, Саид) и Ростек.
Как писал "Коммерсант", в июле, партнеры создали совместное предприятие, чл Голд, который дает "Полюс" 51% акций, а также структуры, Ростек РТ - Глобальные Ресурсы, 49%.
Ростек отказался от комментариев, в то время как "Полюс" Ъ ", что, безусловно, они заинтересованы в этом активе" и обладают всеми необходимыми знаниями и ресурсами для его развития.
"Но окончательное решение о целесообразности и форме нашего участия будут сделаны после объявления условий", - добавил "Полюс".
"АЛРОСА" может участвовать в аукционе, но решение - до правительства Российской Федерации, сообщает Ъ.
GV Золото России и Канады Кинросс Голд, который разрабатывает активы в Чукотском округе, также объявили о возможности участия в разработке Сухой Лог, а Полиметалл и Нордголд, по данным "Ъ", не заинтересованы в этом активе.
Сергей Кашуба, председатель Российского союза производителей золота, сообщили "Ъ" в декабре 2015 года, что инвестиции в Сухой Лог были оценены в сумму от 2,5 до 4 млрд. долларов.
Большинство потенциальных покупателей отпугивает не только инвестиции, но и сложность проекта: Обширные шахтные разведку запасов и методы для работы с сложных руд, источники "Ъ" в отрасли объясняют.
