Русская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что РМК взял на модернизацию одного из старейших и наиболее экологически "грязных" предприятий: Карабаш выплавке меди.
Это Карабаш медеплавильных была основана английская акционерная компания во главе с Лесли Уркварт, в 1910 году.
В советское время, это было промышленное предприятие значимых для экономики страны и эффективно обеспечивает жизнедеятельность всего города.
Однако в девяностые годы, в результате финансовых проблем, производство было остановлено, что привело к серьезным социальным проблемам в Карабаш.
В 1998 году было принято решение возобновить операции на медеплавильных Карабаш.
Также крайне важно, чтобы решить одну из главных проблем на заводе Карабаш: Экологические проблемы.
В начале 2000х годов, Карабаш уже печально известной как зоной экологического бедствия.
Ситуация на Карабасхмед начал меняться в 2004 году, после того как предприятие попало под руководством Русская медная компания.
Компания приступила к модернизации производства, которые постепенно начали снижать экологическую нагрузку на окружающую среду.
Это было недавно отметил Борис Дубровский, губернатор Челябинской области, который посетил Карабасхмед в первые дни июля.
Глава Южного Урала называют изменения, которые произошли на заводе, поскольку Карабасхмед стал частью Группы РМК, грандиозным.
В последние годы флагман модернизации на Карабасхмед стало строительство нового производства серной кислоты, что позволяет улавливать до 99,9% металлургических газов.
По словам Всеволод Левин, президент Русской Медной Компании, объем инвестиций в этот проект составил около 7 млрд. рублей.
Следующий этап модернизации на ЗАО Карабасхмед является восстановление обработки конвертера.
Замена трех преобразователей, пыль шапки и дымовом тракте запланирован на конец 2017 года.
Стоимость проекта составляет 2,5 млрд. рублей.
Кроме того, запуск новой станции очистки промышленных сточных вод стоимостью 1 млрд. рублей, планируется на конец 2016 года.
Это, в свою очередь, увеличит объем налогов, уплачиваемых в бюджет города Карабаш.
В течение всего срока действия проекта Томинский добычи и переработки растений, от начала строительства до ввода в эксплуатацию второго этапа проекта, Федеральная казна получит 8,9 миллиарда рублей.
После того, как комбинат находится в действии, налоговые поступления в бюджеты всех уровней может составить до 80,9 млрд. рублей.
За первый год производства в Варненский район, 346,3 млн. рублей было выплачено в бюджеты различных уровней.
И это только за первый год.
"Чем дольше предприятие успешно работает, тем больше денег он может внести свой вклад", - добавил Валерий Петрович Улановский.
РМК подтвердил, что в 2015 году налоговые выплаты Михеевский добычи и переработки завод был почти 1 млрд. рублей.
Тем не менее, участие в предприятиях РМК в жизни и развитии сферы своей деятельности - это не только налоговые отчисления.
Предприятия РМК помогают отремонтировать и содержать школы, детские и спортивные сооружения, строительство культурных и рекреационных объектов и благоустройство территории.
В 2016 году Русская медная компания является одним из крупнейших социальных проектов в Карабаш участвуют в капитальном ремонте, или, в действительности, практически полностью пересмотреть механизм ухода № 9, которая обслуживает 95 учащихся.
Здание построено в 1960 году, находится в печальном состоянии.
В РМК Арена выступят также ландшафтным парком с искусственный пруд, подземные и наземные парковки на 600 автомобилей, кафе, и спортивные магазины.
РМК Арена позволит провести увлекательные, первоклассных, профессиональных спортивных событий.
Но главная цель этого проекта состоит в том, чтобы жители Челябинска и, в первую очередь, дети имеют возможность заниматься физической культурой и спортом в комфортабельной обстановке.
