ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное применение токсичного газа в районах, контролируемых повстанцами в сирийском городе Алеппо.
Все стороны конфликта отрицают использование газообразного хлора, тем не менее, Специальный посланник Генерального секретаря ООН по Сирии Стаффан де Мистура считает тот факт, что произошло, чтобы быть бесспорным.
Аналогичные заявления были сделаны накануне третьего раунда переговоров между сирийскими, которая должна начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о том, что химическое оружие было применено в сирийском городе Алеппо.
Первые сведения о террористических атак с использованием токсичных газов, предположительно газообразного хлора, появился на 2 августа.
В то время, оппозиция заявила, что самолет сбросил бомбы с ядовитым веществом в районе, где российский военный транспортный вертолет был сбит в предыдущий день, но Москва считает эти обвинения должны быть абсолютно ложным.
Позже, российское министерство обороны обвинило оппозиционную группу, Харакат ал Нур адДин Зенки, за этот инцидент.
Вскоре после этого выяснилось, что существуют две бомбы с токсичным газом.
Это было подтверждено одной из жертв, выступая на БиБиСи.
"Через несколько минут, я мог чувствовать запах газа, мои глаза начали гореть, и стало трудно дышать", - цитирует издание слова свидетеля.
По меньшей мере 7 человек погибли и 23 были госпитализированы в результате нападения.
Если использование ядовитого газа подтверждается экспертами, иск будет рассматриваться как военное преступление.
Специальный посланник ООН по Сирии Стаффан де Мистура заявил журналистам: "Есть много свидетельств того, что это действительно происходит".
Запрет на использование газообразного хлора для военных целей, изложенных в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев сирийской армии с использованием газообразного хлора с "умеренной оппозицией".
Ситуация в Алеппо осложняется тем фактом, что его округах, сыпятся на ежедневной основе, и террористы не дают вывести жителей из города.
По данным Рейтер, ООН ждет Россию создать "гуманитарные паузы" в военных операциях.
Нынешний режим ежедневной, трехчасовое прекращение военных действий, по мнению организации, "недостаточен для того, чтобы помочь почти 2 миллиона граждан, которые попали в ловушку".
Стаффан де Мистура советника по гуманитарным вопросам Ян Эгеланд заявил, что в целях оказания помощи в город и эвакуировать больных и раненых, в течение 48 часов прекратить огонь каждую неделю не потребуется.
"Мы должны послать навалочные грузы в колонны грузовиков в область, где дороги были практически уничтожены, а те, которые остаются заминированы", - сообщил господин Эгеланн. Однако российская делегация подтвердила свою готовность сесть с нами за стол переговоров ".
В Женеве, консультации между представителями Соединенных Штатов и России, о создании "гуманитарная пауза", продолжаются.
Как Россия открыла "гуманитарных окон" в Алеппо.
11 августа, на фоне продолжающейся битве за Алеппо, второй по величине город Сирии, Россия объявила о введении трехчасового прекращения боевых действий, которые будут проходить ежедневно, начиная с четверга.
Создание "гуманитарных окон" предназначен для того, чтобы доставка медикаментов, продуктов питания и предметов первой необходимости в город.
Решение Министерства обороны Российской Федерации было сделано на фоне растущего международного давления на Москву с просьбами свернуть военную операцию и способствовать возобновлению переговорного процесса.
