Егора Кончаловского хочет создать сеть кинотеатров, которые предназначены только для отечественных фильмов.
"Я хотел создать сеть кинотеатров, которые предназначены исключительно для российских фильмов, и билеты будут стоить в 2 - 3 раза меньше, чем на иностранные фильмы", - сказал он.
Господин Кончаловского отмечает, что трудно для российских фильмов, чтобы конкурировать с крупными голливудскими фильмами для просмотра.
Более 100 фильмов, сделанных в нашей стране каждый год, но в среднем лишь 20 - 25 фильмов, делают его на экране.
"И это даже очень трудно конкурировать с" Реал "и" Железный Человек ", продвижение которых накаченный с большими бюджетами", - сказал кинорежиссер.
Стоит напомнить, что 1 июля, Таврический Всероссийский образовательный молодежный форум начал работать в Крыму.
В проекте участвуют преподаватели творческих профессий и молодых специалистов из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
