А переднее сиденье с потрясающей архитектурой Лос Анджелес Центральной библиотеки
Узнать больше об истории города в Центральной библиотеки, Общества архитектурных историков / Южной Калифорнии Глава имеется салон с Арнольдом Шварцман и Стивен Джи, авторы новой книги "Лос Анджелес Центральная библиотека: История своего искусства и архитектуры".
Джи и Шварцман планируется обсуждать и обмениваться изображениями 1926 Бертрама Гудхью дизайна, а также в 1993 году реставрации и дополнение к Харди Холзман Пфайффер ассошиэйтс ".
Салон расположен на 2 м. до 16 часов 21 августа в зале Moderne на юридическом факультете Southwestern Арт Деко, (ранее волов Wilshire), 3050 Wilshire Blvd.
Посетители могут совершить поездку в центральный холл, Период номера, кактусовый холл и чайная.
Требуются предварительные билеты; САХ / ГТК, 15 долларов; нечленов, $25.
Открытый, индустриальный лофт в ДТЛА получает уютный украшений
Праздновать Лос Анджелесском Центральной библиотеки 90 лет, - что еще? - новая книга
