Городской суд в Благовещенске (Амурская область) приговорил бывшего главу города, Александром Мигулей, к девяти годам колонии общего режима.
Об этом сообщил 12 августа на сайте суда.
Мигулей был признан виновным в совершении преступлений, предусмотренных статьями 286 ("Превышение власти"), 285,1 ("Неправомерное использование бюджетных средств") и 285 ("Злоупотребление должностными полномочиями") Уголовного кодекса Российской Федерации.
В ходе расследования было установлено, что в декабре 2008 года, официально представил его друг с земельным участком в деревне Мукхинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно издал указ о закупке автомобильного моста через реку Чигири для города, по чрезмерно завышенным ценам, а без проведения конкурсных процедур или подписания муниципального контракта, уточняет "Интерфакс".
Более того, в период с 2007 по 2010 год, Мигулей, в интересах коммерческой организации, контролируемые его, изменили сроки платежей, договор на аренду земли под покупку и продажу соглашения, который был предоставлен для строительства жилья, а также освобождает компанию от уплаты арендной платы.
В результате региональный бюджет был обделен более 5 миллионов рублей и городской казне, было около 21 млн. рублей.
4 августа, выяснилось, что бывший глава города находился под стражей по подозрению в коррупции, и что он искал место в парламенте, но не предоставило Избирательной комиссии с подписью листы для участия в выборах в Государственную Думу вовремя, и был снят с предвыборной гонки.
Мигулей был арестован в мае 2015 года в Липецкой области, и был помещен в следственный изолятор.
До этого он находился в международном розыске с 2011 года.
Александром Мигулей занимал пост мэра города Благовещенска с ноября 2004 года до апреля 2010 года.
