Российское министерство иностранных дел отказало сообщения об освобождении российского пилота в плену у талибов.
Подробности о переговорах разделяли посланником президента России по Афганистану, директор Второго департамента Азии МИД России, Замир Набиевич Кабулов в интервью агентству "Интерфакс" в пятницу, 12 августа.
Не было возможности подтвердить эту информацию.
"Экипаж все еще находится в плену и ведутся переговоры", - заявил Набиевич Кабулов.
11 августа, источник в дипломатических кругах сообщил агентству новостей о том, что пленники были освобождены.
По его словам, бывшие заложники были перевезены в Пакистане.
4 августа, появилась информация о том, что пакистанский вертолет Ми17, который не взлетел в Пешаваре, приземлился в провинции Логар на востоке Афганистана в результате технических проблем.
