JK в новой книге Роулинг "Гарри Поттер и Проклятый ребенок", стала бестселлером в Великобритании, сообщает "Дейли мейл".
Роман толкнул впереди Уильяма Шекспира, "Ромео и Джульетта", с точки зрения популярности.
По данным издания, 847,9 тыс. экземпляров были проданы в первую неделю после выпуска восьмой части саги о волшебнике.
Книга "Гарри Поттер и Проклятый ребенок", принес в 8,76 млн. фунта стерлингов.
Таким образом, трагедия Шекспира свернул на втором месте: С 1998 года, почти 127,7 тысяч экземпляров были проданы издателем, Пингвин Классика.
Восьмая часть саги мастера из Хогвартс "Гарри Поттер и Проклятый ребенок", был освобожден 31 июля.
Игра проходит 19 лет после событий, описанных в книге "Гарри Поттер и Дары Смерти".
В тот же день состоялась премьера спектакля состоялась во Дворце театра в Лондоне.
В России, английская версия романа попал в Московский Дом Книги, единственным официальным ритейлером романа, 5 августа.
Все экземпляры были распроданы в течение одного дня.
Новая часть саги выйдет на русском языке к концу 2016 года.
