Пенсионер превращает стремянки в "недорогой пляжный дайвинг платформы".
Пользователи онлайн смеялся над фотографиями пожилой мужчина, создавая стремянки на пляже и превратив его в прыжках.
Эта картина была размещена на нескольких развлекательных порталах, а также в "Мой Таганрог" группы в социальной сети "ВКонтакте", вот почему многие решили, что снимок был сделан на побережье Азовского моря.
В комментариях, "инновации" была наречена "недорогой дайвинг платформы" и "мобильных прыжках".
Многие хвалят человека за его творчество и "изобретательность", в то время как другие обратил внимание на тот факт, что мужчина угрожает серьезная опасность травмы, прыгнув с его платформы, с учетом того, что он выложил его на недостаточную глубину.
Однако, один из комментаторов на портале Пикабу отметил, что невозможно судить о глубине моря от картины.
"Прежде всего, мы не знаем, как глубоко он находится там: Пляж, могут быть рассеяны с резкого падения компромиссы просто метр впереди по лестнице; и, вовторых, даже если это всего лишь один метр глубиной, с нужными навыками, можно прыгать на пару метров", - писал пользователь, используя ник, C0JIbAMDJZ
При этом итальянское издание "Сегодня" Рома ", пишет, что мужчина с лестницы был замечен на пляже недалеко от Рима.
