Власти французского города Канны запретили посещение местных пляжей в буркини - специальный купальник для женщин, полностью закрывающей тело от головы до лодыжек.
ABC News сообщил об этом в пятницу, 12 августа.
Мэр Канн, Дэвид Лиснард, пояснил, что этот вид одежды "игнорирует правила приличия, принципам секуляризма, и не соблюдать нормы гигиены и безопасности".
Кроме того, по его словам, одежду, которая подчеркивает религиозную принадлежность может провоцировать нарушения спокойствия.
Ношение буркини повлечет за собой штраф в размере 38 евро (около 42 долларов).
Следует отметить, что запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент Этьен дю - Рувре, на севере страны.
После введения нескольких мусульманских женщин обратилась в суд, заявив, что ограничения нарушают право на свободу вероисповедания.
