Министерство внутренних дел Таиланда винит местных диверсантов для взрывов на курортах.
Взрывы на курортах в Таиланде являются "актами местного саботажа" и никоим образом не связаны с деятельностью международных террористов.
Полиция Таиланда заявила об этом, сообщает агентство Рейтер.
По данным правоохранительных органов, они до сих пор не удалось установить, были ли эти взрывы связаны между собой.
По словам главной теории, их организаторы пытаются сорвать туристический сезон.
Нельзя исключать, что мусульманские сепаратисты на юге страны стоит за взрывами.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что существует четыре убитых и несколько десятков получили ранения.
Премьер министр страны, Прайут Чан ocha, приказал осуществление дополнительных мер безопасности для предотвращения новых взрывов и исключает дополнительные жертвы.
Серия взрывов произошла в туристических курортов в Таиланде в пятницу, 12 августа.
Устройства были взорваны в полицейском участке на острове Пхукет, так и в городах Сурат Тхани (столица одноименной провинции, в пределах которой находится остров Самуи), а также в Хуа Хин.
Еще одно взрывное устройство, которое было посажено на пляже была обезврежена бомба удаление специалистов.
Днем раньше, 11 августа, два взрыва в курортном городе Хуа Хин.
Бомбы были внутри вазонов и были активированы на звонок с мобильного телефона.
10 иностранных туристов являются одними из жертв; нет российских граждан среди них.
