Президент России Владимир Путин выразил надежду на то, что Антон Вайно, как новый руководитель администрации главы государства, будет способствовать его конструктивной работы.
Как сообщает РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайно и его предшественник Сергей Иванов.
Российский лидер отметил, что сам Иванов Вайно был рекомендован в качестве кандидата на должность главы Администрации Президента Республики Беларусь.
Путин похвалил его за проделанную работу.
12 августа Путин Иванов отстранен от должности руководителя администрации главы государства.
Вайно занял свое место в этом посте.
