Французский дом моды Луи Виттон, откроет новый бутик в Петербурге 17 сентября 2016 года.
Он заменит дом моды в первый магазин, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, представитель компании сказал Lenta.ru.
Мы рады сообщить об открытии нового магазина в Петербурге, говорит Алессандро Валенти, президент Луи Виттон для Северной Европы, Ближнего Востока и Африки.
Клиенты могут оформлять свои покупки с использованием технологии фольгирования: В честь открытия, тарелки с видом Петербурга были выпущены, чтобы дополнить инициалы клиента.
В конце девятнадцатого века, они предназначены для багажа российской аристократии: Великий князь, Александр Романов, княгине Трубецкой, и царскую семью.
Сегодня, они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерии.
Компания является частью международной группы LVMH.
