Пробке, протяженностью более 40 километров, разработанная в Японии в первый день короткие летние каникулы.
Трафик в стране информационный центр, сообщил об этом в четверг, 11 августа, сообщает РИА Новости.
Таким образом, в районе Тотиги, пробка растянулся на 43 км, а в префектуре Канагава, было 33 километра.
По данным ведомства, поезда были переполнены в два раза, как обычно, и билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония празднует День гор и этот праздник считается официальным выходным днем.
После этого, многие японские головы на их родной город на несколько дней.
Японский народный короткий перерыв будет длиться как минимум до вторника следующей недели, и именно тогда, когда новый пик в пробках не ожидается.
В Японии, считается плохой формой взять полный отпуск.
По закону, граждане были выделены 18 дней отпуска в году, но большинство из них ограничиваются неделей.
