Сотрудники Центра по делам беженцев в Sandholm, Дания, стало подозрительным, что подростки, живущие там занимаются проституцией.
Местный сообщил об этом в четверг, 11 августа.
По их словам, некоторые подростки рассказали сотрудники этого учреждения, что "некто в Копенгагене организует проституцию".
Как отмечает издание, сотрудники приюта начали становиться подозрительным после того, как шведская газета, Сидсвенкан сообщил, подобных историй в Мальмё.
В 2015 году разразился кризис в Европейском союзе в связи с наплывом беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в стране.
