Рыбак поймал редкую голубые омары у побережья на полуострове Кейл (США).
Мужчина нашел ракообразные, среди прочего, оказавшегося в его подводной ловушке, сообщает ABC News.
Американец планирует сдать его в местный аквариум.
Омар весит около килограмма.
Следует отметить, что Уэйн Nickerson был ловли лангустов за последние 35 лет.
По словам его супруги, впервые в своей карьере, что мужчина поймал голубой омар был в 1990 году.
По словам ABC News, ракообразные приобретает синий или голубой цвет в результате генетических вариаций.
В апреле 2016 года, сообщение о том, что рыбаки поймали редкий образец глубоководных акул, Megachasma pelagios (пелагическая большеротая акула), у берегов Японии.
Из пяти метровый животное весит около тонны.
