Черноморский флот провел обучение персонала операций по противодействию угрозам подводных диверсий в районах Черного моря.
Представитель пресс службы Министерства обороны для ВМФ, Игорь Дйгало, сообщил РИА "Новости".
Обучение проводилось в рамках первого этапа учений в специальных морских операций по обеспечению безопасности.
"Военнослужащих из подразделений подводной противодиверсионной завершила работу по противодействию подводных диверсионных угроз в морской базы на побережье, так и в прилегающих водах Черного моря", - пояснил Дйгало.
Около 400 военнослужащих и более 10 единиц военной техники приняли участие в учениях, в том числе Ми8 и Ка - 27 вертолетов, грач противодиверсионной лодки, и ящер патрульных катеров.
Во время морские маневры, сторожевые корабли, используя гидролокатор, расположенный гипотетические подразделения спецназа и отразили нападение с моря на "подводных диверсантов" против морской базы Черноморского флота.
А Ка - 27 вертолет был использован на землю в воздухе штурмовые группы, которая блокировала и ликвидировала специальных сил гипотетического противника.
После этого, противоминное корабли Черноморского флота вышли в море для поиска.
Дйгало заявил, что "Черноморский флот эти учения проводятся в соответствии с планами по подготовке и проведению предстоящих учений сотрудников команды" Кавказ 2016 "и учебный план ВМС".
В период с 18 по 30 июля, Украина и Соединенные Штаты провели совместные морские учения в Черном море, под названием "Морской бриз 2016 года".
Около четырех тысяч человек из 16 стран приняли участие в маневрах.
Более 25 кораблей, катеров и вспомогательных судов из Соединенных Штатов, Турции, Румынии и Украины участвовали в морской компонент.
