Крымский мост строителей приобрели гимн: "Я ориентируюсь стопку".
Видеофильм под названием ", я ориентируюсь стопку" появился на "ЮТЮБ" Крымский мост ".
Это песни для строителя этой структуры: Центральная фигура говорит о том, что мост будет способствовать тому, чтобы они "не потеряете контакт с этой огромной страны".
Писатель, в частности, поет о том, как он "стопку".
Музыка сопровождается видео с Крымского моста на строительной площадке.
Песня была написана и сыграна Константин Хоменко, дизайнер из института Гипростроймост - Санкт Петербург, который разработал проект строительства.
Он не является профессиональным музыкантом.
