Британский ювелирный дом, Графф, запустило новую модель наручных часов "," павлин ", который производится в форме павлина перо, Vogue докладов.
То ватчкасе украшен россыпью бриллиантов.
Для этого ювелиры используют не только классические круглые камни, но и baguettes, а также специальные надреза трапециевидной и изумрудно - ограненные алмазы.
Это часы, при этом кварц движения и синими руками характеристикой Графф дизайн, был создан в единственном экземпляре и выставлена в Меркурий бутик в московском отеле "Четыре сезона".
Публикации не назвал свою цену.
Графф - это ювелирный и часовой дом, основанная в 1960 году в Лондоне, Лоуренс Графф.
Они делают ювелирные изделия с драгоценными камнями, в основном бриллиантами (в том числе цветные алмазы) и часы (с 2008 года).
Это четыре времени лауреат премии Королевы для предприятия в сфере международной торговли (1977, 1994, 2006, 2014).
На протяжении многих лет, Графф приобрел чрезвычайно редкие и ценные бриллианты, а именно: Розовый императрица Роуз, звезда Америки, Сара и другие.
