Владельцы посыльный приложений и сервисов электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: Таков краткий законопроект, разработанный медиа и коммуникаций Союза (МКС), которая объединяет крупнейших российских провайдеров коммуникационных услуг ("Ведомостей" есть копия).
Работников из трех компаний, которые являются членами профсоюза подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группой во главе с первым заместителем председателя правительства Игорь Шувалов, в начале осени, по словам источника "Ведомостей" в МКС.
Этот вопрос касается поправок к законам о связи и средств массовой информации.
Они предусматривают, что любые "организатор распространения информации в Интернете, которая дает возможность обмена электронными сообщениями", обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, которые ранее заключили соглашения с ними.
А также "немедленно блокировать сообщения или публикации, которые содержат информацию, которая распространяется в нарушение требований законодательства Российской Федерации".
С другой стороны, операторы могут ограничивать доступ к услуге на основе решения Роскомнадзор.
