ФАС оштрафовала "Гугл почти полмиллиарда рублей
Причина заключается в нарушении конкуренции на рынке мобильных приложений.
Антитрестовское разбирательство было начато компанией "Яндекс".
Российская компания утверждала, что Гугла предоставляет производителям смартфонов доступ к компонентам Андроид на условиях, которые запрещены до установки приложений от других разработчиков, и, в частности, Яндекс.
ФАС подтвердил эти утверждения и обнаружили, что компания злоупотребила своим доминирующим положением на рынке и заставили производителей мобильных устройств для установки других приложений наряду с Google Play магазина.
По итогам расследования, Федеральная антимонопольная служба решила оштрафовать "Гугл", говорит Алексей Доценко, заместитель руководителя ФАС.
Штраф должен быть оплачен в течение 60 дней с момента вступления в силу постановления.
ФАС пришла к выводу, что все компании, в том числе транснациональные корпорации, должны соблюдать закон о защите конкуренции.
К тому же, сначала Гугл намерен изучить постановление, а затем определить следующие шаги: Его соблюдать или оспаривать их.
Федеральная антимонопольная служба объявила компания нарушила закон о конкуренции еще в сентябре прошлого года, и приказал им скорректировать свои контракты на 18 декабря.
Тем не менее, Гугл отказался дать согласие на это.
С тех пор компания и агентство были вовлечены в судебном разбирательстве.
ФАС отметил, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с компанией.
Нынешний курс действий ведет в никуда.
Это мнение "Эхо Москвы, Эльдар Муртазин, ведущий аналитик с подвижной исследовательской группы.
Муртазин также отметил, что штраф не окажет влияния на пользователей или на конкурентоспособность корпорации.
