Астрономы обнаружили загадочный космический объект за Нептуном.
Астрономы обнаружили загадочный космический объект за Нептуном.
Это небесное тело - очень тусклый, а ее диаметр составляет около 200 километров, издание "Нью сайентист", пишет.
По словам исследователей, объект движется по орбите, которая совершенно непривычными Солнечной системы.
Он расположен почти перпендикулярно по отношению к другим планетам.
Таинственные находки дублированы, Нику, которая, если в переводе с китайского означает "бунтовщика" или "завоеванными".
