В этом году жители Крыма получат уведомление платить транспортный налог.
Теперь, жители полуострова будут платить налоги на землю, имущество и транспорт.
Руководитель Федеральной налоговой службы по Республике Крым, Роман Наздрахев, рассказал об этом на пресс конференции.
К концу 2016 года, крымские автовладельцы будут получать уведомление платить транспортный налог.
На сегодняшний день налоговое ведомство, насчитала около 250 000 людей, владеющих автомобилями.
Государственная инспекция безопасности дорожного движения и Федеральной регистрационной службы предоставит информацию о налогоплательщиках.
"Если, начиная с первого января, мы получаем данные о владельцах недвижимости и земли, а затем граждане Крыма будет нести ответственность за уплату этих налогов в следующем году", - заявил Роман Наздрахев.
Граждане, имеющие право на льготы будут предоставляться скидки на уплату имущественных налогов; в первую очередь это относится к категории пенсионеров.
Кроме того, существует система скидок на земельный налог, в зависимости от права категории налогоплательщиков, но, по словам руководителя Федеральной налоговой службы, это слишком рано говорить об этом до 2017 года.
