Ужасная авария произошла вчера вечером в районе Кизилташ тракта на Крымском полуострове.
Пресса службы МЧС России по Волгоградской области сообщили "МК в Волгограде, что пригородный автобус, перевозивший пассажиров ехала вдоль С - 29 Судак - Феодосия маршрут в 5: 05 мин.
Внезапно, автомобиль ушел в кювет и опрокинулся на скалы.
Пять человек погибли в автомобильной аварии, и еще 20 получили ранения.
Раненые были доставлены с места аварии автомобилей в службу скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
Четверо жителей Волгоградской области получили тяжелые ранения от этого злополучного рейса.
Они являются Юрий и Елена из Кривокхизхин Котово и своего девятилетнего внука, Артем, а также 5 лет назад Анастасия Владимировна Бочкарёва, который был доставлен в районную больницу в городе Симферополь: Девочка находится в критическом состоянии.
