Житель Балахна стоит за женщиной, разбивая в голову нападавшего с кирпичом
По данным следствия, в ночь на 16 июня 2016 года, в районе гаражей на Главной улице в Балахна, обвиняемый увидел, что сожители, которого он посетил накануне, боролись.
Мужчина неоднократно больно его сожительницу, а затем бросил женщину через плечо и нес ее домой.
Преступник встал на женщину и несколько раз ударил потерпевшего по голове кирпичом.
29 - летний мужчина скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года), это единственная информация.
