Житель Поволжья в арендуемой квартиры, а затем разграбил его на сумму 84 тыс. рублей.
За 30 лет вор успел продать украденные бытовой техники.
Пресс служба регионального Главного управления Министерства внутренних дел России, сообщил корреспондент из "МК в Волгограде, что вчера вечером, житель города спутника обратился в полицию с заявлением о грабеже.
Мужчина сказал блюстители закона о том, что неизвестный мужчина был лизинг квартиры от него.
Когда владелец пошел, чтобы проверить его жилище, он нашел его совершенно пустым: Ни стиральной машины, ни телевизора, ни холодильника, ни даже жилец.
Общий ущерб составил 84 тыс. рублей.
Вскоре после этого стражи порядка были горячими на след вора.
Он оказался 30 - летний безработный житель Поволжья.
Мужчина был арестован и он дал признательные показания, заявив, что он уже успел продать похищенное имущество.
Теперь ему придется ответить за воровство по всей строгости закона: Уголовное дело было открыто в связи с человеком в заключении.
