При вызове скорой медицинской помощи, мы надеемся, что команда прибудет быстро, и медики предоставят всю необходимую профессиональную помощь.
Когда следует назвать экстренные медицинские услуги, и как быстро они должны прийти к пациенту?
Когда экстренный вызов для оказания неотложной медицинской помощи, звонок направляется к ближайшему мобильная бригада скорой медицинской помощи или специализированной команде.
Время, которое требуется для оказания неотложной медицинской помощи прибыл на экстренный вызов - до 20 минут.
Время, которое требуется для оказания неотложной медицинской помощи для получения срочного вызова - до 2 часов.
Нет никаких официальных правил по времени, необходимого для оказания неотложной медицинской помощи, прибудет в ответ на вынесение смертного приговора.
