Наблюдатели ОБСЕ не зафиксировали военную деятельность на крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировала военной активности на российско - украинской границы.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели отмечают, что ситуация на крымской границе остается спокойной, и, что никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России.
"Ни один из наблюдателей может подтвердить сообщения СМИ, которые касаются вопросов безопасности, в том числе стрельбы и военных действий в непосредственной близости к административной границе", - говорится в докладе ОБСЕ.
Сотрудники организации продолжает отслеживать ситуацию на трех блокпостов на границе вблизи украинских городов и Каланчак Чаплинка и Чонхар полуострова в заливе Сиваш.
Ранее, Государственной пограничной службы Украины сообщила, что российские войска завершают вращение на крымской границе.
Кроме того, агентство утверждает, что новый контингент имеет более современным оборудованием.
