Болгария почт Инфляция за 1 раз в 8 месяцев
Инфляция в Болгарии составил 1% ежемесячно в июле, национальная статистика показывает.
Это - наивысшая ценность в лет (с июня 2012 года) и первый выше нуля с октября прошлого года, когда было размещено положительное 0,2%.
Среднегодовая инфляция, определяемая ИПЦ, за последние 12 месяцев (с августа 2015 года - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015 года) составил -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, т.е. месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015) был -0,2%, а годовая инфляция в июле 2016 года по сравнению с июля 2015 года составил -0,2%.
В июле 2016 года, по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы товаров народного потребления: Продукты питания и безалкогольные напитки (1,7%); транспорт (1,8%), отдых и культуру (6,3%); ресторанам и гостиницам (1,2%); прочие товары и услуги (0,3%).
Снижение цен на одежду и обувь (2,2%), мебель, бытовую технику и текущее обслуживание (0,5%); здравоохранение (0,1%).
Цены остались на том же уровне, что и в предыдущем месяце, алкогольные напитки и табачные изделия; жилье, вода, электроэнергия, газ и другие виды топлива; связь; и образование.
