Военные чиновники Distorted ИГИЛ разведки, группа Конгресса Says
Чиновники из Центрального командования США изменили разведсводки изобразить более оптимистичной картины войны против Исламского государства Ирака и Сирии, чем события на местах, членами Конгресса, говорится в докладе, опубликованном в четверг.
В промежуточном докладе целевой группы, созданной Республиканской председателей Комитета по делам вооруженных сил палаты, комитета по разведке и оборонных ассигнованиях подкомитета "нашел широкое недовольство" между Центральным округом аналитики разведки, который сказал начальство были подретушированы своих оценок американских усилий по уничтожению Исламского государства.
Центрального командования, известная как Центком, является военным штабом в Тампе, штат Флорида. О том, что контролирует американских военных операций на Ближнем Востоке и в Центральной Азии.
"Разведывательной продукции одобрены старшими руководителями Центком обычно дают более позитивного образа американских антитеррористических усилий, чем оправдывается фактами на местах и последовательно были более позитивными, чем анализ, производимых другими элементами разведывательного сообщества", сказал новостной информации о докладе.
"То, что произошло на Центком неприемлемо - наша война боевиков страдают, когда плохой анализ представлен для высокопоставленных политиков", - сказал представитель Кен Калверт, республиканец от Калифорнии.
Руководство неудачи на Центком прийти на самом верху организации.
Десять страниц подробных сохраняющихся проблем в 2014 и 2015 годах в описание и анализ Центрального командования американских усилий по подготовке иракских войск.
Несмотря на то, что она не дает однозначных доказательств того, что высокопоставленные чиновники администрации Обамы приказал докладов, фальсифицируются, она описывает аналитики, как чувство, как будто они находились под давлением лидеров Центком представить более оптимистичный взгляд на угрозы со стороны Исламского государства, также известный как ИГИЛ или ИГИЛ.
"На протяжении первой половины 2015 года, многие Центрального командования пресс релизы, заявления и показания в Конгрессе были значительно более позитивными, чем реальные события", - говорится в докладе.
Например, чиновник Центком публично заявил о том, что крупная военная операция по возвращению Мосула может начаться уже в апреле или мае 2015 года.
Мосул, втором по величине городе Ирака, остается под контролем Исламского государства.
"После нескольких месяцев расследования, это очень ясная", представитель Майк Помпео, республиканец от штата Канзас, говорится в заявлении.
С середины 2014 года до середины 2015 года, Центральное командование Соединенных Штатов самых высокопоставленных руководителей разведки манипулируют команду разведывательной продукции, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу, узнав, что аналитики выразили обеспокоенность, что разведданные об Исламском государстве манипулируют.
В докладе, опубликованном в четверг, состоит в том, чтобы последовать более широкие выводы, а расследование продолжается.
Есть еще и текущие расследования Центком интеллекта со стороны генерального инспектора Министерства обороны.
Членами Палаты комитета по разведке опубликовали свои собственные выводы в четверг, что согласен с некоторыми выводами Республиканской целевой группы.
"В период между 2014 и 2015 года, созданная Центком чрезмерно изолированным процессом для производства разведывательных оценок по ИГИЛ и иракских сил безопасности", представитель Адам Б. Шифф, комитет ведущих демократов, говорится в заявлении.
Этот процесс, мистер Шифф сказал: "В тупик освобождение разведывательной продукции", больно моральный дух среди аналитиков и "недостаточно размещены особые мнения".
Но мистер Шифф и демократы сказали, что они не обнаружили никаких доказательств того, что Белый дом пытался склонить Центком аналитики подогнать свои выводы на "пресет или политический нарратив".
Предварительные результаты расследования, сообщили во вторник в Конгрессе.
В августе прошлого года газета "Нью Йорк Таймс" сообщила о существовании генерального инспектора Пентагона расследования, открывшийся после жалоб Центком аналитиков.
Лейтенант, командир Патрик Эванс, представитель Пентагона, говорится в заявлении о том, что министерство обороны не будет комментировать доклад Конгресса инспектора, хотя расследование продолжается.
Но он заявил, что "эксперты иногда расходятся в толковании сложных данных, и разведывательного сообщества и министерства обороны США приветствуют здоровый диалог на эти жизненно важные вопросы национальной безопасности".
Следствие оказывает воздействие не только на вопрос о том, действительно ли американских бомбардировок в Ираке и Сирии преуспевает (сейчас это утверждение, сделанное растущее число должностных лиц Министерства обороны).
Но прошлогодние заявления сомнению, сколько президент Обама может рассчитывать на объективную оценку центрального командования для военных операций в Ираке, Афганистане, Ливии и других кризисных точках.
С критикой исламского государства интеллект зеркало споры более десяти лет назад, когда аналитик разведки Центком, Грегори Хукер, написал исследовательскую работу о том, что администрация президента Джорджа Буша, на протяжении многих аналитиков "возражения, выступала за небольшой силы в Ираке и тратили мало времени думать о том, что последует вторжение в 2003 году.
Мистер Хукер также играл ключевую роль в восстании в Исламском государстве интеллекта.
В прошлом году, чиновники сказали, мистер Хукер команды пришли к выводу, что, несмотря на публичные заявления об обратном, авиаудары против исламских государственных нефтеперерабатывающих заводов не значительно ослабил террористическую группу финансов, потому что они построили импровизированные заводы продавать нефть на черном рынке.
Однако этот вывод не был распространен за пределами центрального командования, "Таймс" сообщила в сентябре.
Затем командир ЦЕНТКОМа, генерал Ллойд Остин Дж III, подверглись критике в прошлом году после того, как сенат показаний, по мнению многих законодателей, как чрезмерно позитивную оценку войны.
Генерал Остин ушел в отставку в апреле и был заменен на Центрального командования генерал Джозеф Л. Вотел.
