В США Винс 4 Прямой женского хоккея на траве, Настройка Showdown В Британии
Однажды, забив три мяча в 6 - 1 победа над Японией, Кэти Бам забил первые два мяча для женщин Соединенных Штатов Америки по хоккею на траве в четверг, как американцы разгромили Индию, 3 - 0.
Пять голов в двух матчах должен быть памятный подвиг, но Бам, 27, говорит, что она не уверен, что она никогда не сделали то же самое.
"Я понятия не имею", - сказала она.
Я не совсем один из тех людей, кто отслеживает своих целей.
Вот то, что она знает: Американцы - 4: 0 в олимпийском турнире, и они ставят на первое место в своей группе с Великобританией, которая остается непревзойденный после победы над Японией, 2 - 0, в четверг.
Великобритания и Соединенные Штаты встретятся в субботу в последней игре первого тура.
Обе команды имеют право на четверть финала, и эта игра будет решать, кто заканчивает первый в своих шести опорных кронштейна и кто заканчивает второй.
Первое место занял позволит избежать сильных голландцев, руководители других брекет, подольше, когда четверть финала.
Однако субботнюю игру получается, американцы создали скандал с их удивительным бегать здесь, спустя четыре года после окончания последнего среди 12 команд на Лондонской Олимпиаде.
ОРБ был на этой команде.
Она выросла в Блу Белл, Пенсильвания, впервые взял в руки клюшку на местах, когда ей было 3 (ее две старшие сестры играли спорт на Drexel) и присоединился к национальной сборной, когда ей было 16 лет, став его самым молодым игроком за всю историю.
Она пропустила на Олимпиаде 2008 года, когда она не делает срез для окончательного списка.
Затем в 2012 году, когда ничего не столь гладко для нее и ее товарищей по команде.
В следующем году Крейг Парнхам, англичанин, был назначен тренер, и ситуация начала меняться.
"Культурные изменения, психических изменений, физическое изменение", - сказал Бам.
У нас не было работы в Лондоне, что мы имеем сейчас.
Мы сделали полный поворот.
В четверг вечером, в Баме открыл в первом тайме с бэкхэнд выстрел из близких.
Индия вступила в игру без победы в турнире, но команда оказалась на удивление жестким и держал счетом 1: 0 лишь в конце третьего периода, когда Бам взял.
Она сделала долгосрочной перспективе с мячом вниз по левой стороне поля, а затем закручиваются в середине и взбитыми мяч отдавать американцам - 2: 0.
Мелисса Гонсалес добавил конечной цели в середине четвертого периода.
Это был первый сухой матч турнира для Соединенных Штатов вратарь, Джеки Бриггс, который допустил один гол в каждом из трех первых побед.
Она на правильном пути.
Так - Бам.
"Мы находимся в хорошем месте прямо сейчас", - сказал Парнхам, но насколько хорошо это будет зависеть от результата субботнюю игру.
