Мрачная продовольственной Великой депрессии, на площади "А"
В марте 1933 года, вскоре после того, как восхождение на пост президента Франклина Делано Рузвельта присел на обед в Овальном кабинете.
А gourmand, президент Рузвельт имел вкус к Пятой авеню модные продукты, как паштет де foie gras и Мэриленд террапин суп.
Его меню в этот день был более скромным: Расколотое яйцо, томатный соус, пюре и, на десерт, prune пудинг.
"Это был акт кулинарных солидарность с людьми, которые страдают", - сказал Джейн Зиегелман.
Ее муж, Эндрю Коу, добавил: "Это также является сигналом для американцев о том, как съесть".
Пары, которые живут в Бруклин Хайтс, являются продовольственные историки.
Господин Коу его последняя книга, "Чоп Suey", о китайской кухни в Америке, в то время как гжу Зиегелман рассказал историю жизни в многоквартирном Лоуэр Ист Сайд через пищу в своей книге "97 Орчард".
Их новой совместной работы "А" Мука ", которое будет опубликовано во вторник, Харпер, - это история американской кухни в Великой Депрессии.
Показывая некоторые кулинарные солидарности, они встретилась корреспондент ужин в Айзенберг, сэндвич магазин, крошечный обед без излишеств Флатирон счетчик в район, который был в бизнесе с годом краха 1929 года.
Гжа Зиегелман, 54, заказал сливочный сыр и рубленые оливки бутерброд, в то время как господин Коу, 57, индейка, пюре и овощные эстафетой.
Когда репортер заказал прочитано, пара считается уместным для обсуждения депрессии эпохи еды.
"Хлебов были очень популярны", - сказал госпожа Зиегелман.
Есть арахисовое булка, булка печени, фасоли буханку.
Они были сделаны из одного ингредиента и дешевая вещь, которая простирается этот ингредиент.
Представьте употреблять арахис достаточно, чтобы служить Ваш ужин.
Господин Коу поморщился.
"Это, должно быть, сидел в ваш желудок, как свинец", - сказал он.
В годы, предшествовавшие Депрессии, американский стол, особенно в сельской местности, все вы "шведский стол".
Группы женщин, приготовленная для мужских сельхозработников и свежих хлебобулочных пирога работал на завтрак, обед и ужин.
Именно американцы, которые прислали продовольствие для голодающих европейцев во время Первой мировой войны. "А" Мука "хроники пути нации вдруг не справился с землей изобилия.
"Это было время, когда еда стала центральным, жгучего вопроса для американского народа", - сказал господин Коу, объясняя, почему он и его жена хотели, чтобы написать об этом.
Не менее напряженной была новая бюджетная диета: Загадка тарелок и кастрюль, как хлебами стали скобы, запеканка "замечательный способ перепрофилировать объедки", - отметила госпожа Зиегелман, потому что повара могут скрывать неприглядные компоненты покрытий под сливочным соусом.
Свежие фрукты были заменены более дешевые сухофрукты.
Мясо, в течение многих лет центром американской еды, стал умеренно распределенную роскошь.
Странными гибридными приложениями (mashup) судили как калорийная и питательная наполненности возобладали над чувством вкуса или даже общей кухней.
Исследуя книгу, которая включает в себя рецепты, гжа Зиегелман подготовила период блюдо вареный лук с начинкой из арахисового масла.
"Это не является популярным дополнением к обеденному столу", - сказал господин Коу.
Гжа Зиегелман усилены: "Это было сюрреалистично".
Арахисовое масло нечего сказать на вареный лук.
Это было особенностью много дома - ec рецептов.
Как никогда до или после, дом экономистов, среди которых Луиза Стэнли, главного федерального бюро домоводство 1923 - 1943 - поехали привычки питания в стране.
Публикации рецептов и статей в газетах и журналах, они призывают женщин становиться "буджетеерс" и справиться с этой задачей превращения глоп вроде креамед спагетти с морковью в аппетитные блюда.
"Сквер" - это праздник исторических лакомые кусочки.
Особенно чабер находятся на счетах правительства в ответ на ее голодных граждан, как президент Герберт Гувер, пусть меня съесть торт.
Хотя он публично похвалил простую Айова дом кулинарии своего детства, он обедал, как он стал миллионером оттачиванию.
"Он любил съесть континентальной кухни, такие как рыба с соусом огурца", - сказал господин Коу.
Он съел почти за позолоченные столовой, ношение смокинга.
Он был сказочно.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена, Элеонора, не побуждало его, чтобы показать пример в животе.
Как книга рассказывает, миссис Рузвельт аренду домработнице не заинтересованы в аромат привело к Белому дому, чтобы "потушить не только некоторым мрачным еду в Вашингтоне, но и одни из самых печально подготовлены".
Многие из депрессии эпохи продовольственные пути были забыты, как только страна вернулась обратно на ноги.
Наследие - нашего постоянного внимания калорий и питание, гжа Зиегелман говорит и о том, как наука была использована для приготовления пищи.
Пара заявила, что при написании книги, они получили более широкое понимание привычек гжи Зиегелман матери - как она не могла выбросить еду, например.
"Она имела реальный страх пищевых отходов", - сказал господин Коу.
Гжа Зиегелман вспоминал: "Она на самом деле есть люди больные".
Существует крем из слоеного теста.
После того, как пластины были сняты на Айзенберг, она и господин Коу достал десерт они подготовили дома: Prune десерт, что президент Рузвельт ел на обед.
"Это называется prune кнутом", - сказала госпожа Зиегелман, добавив, что обычная уловка заключалась в том, чтобы дать скромные рецепты более притягательный.
Нет взбитыми сливками, чернослив, немного муки, сахара, воды и корицы.
Каждый человек нехотя опустил ложку в вязкой бурой слизи.
Удивительно, но это было не плохо.
Господин Коу вернулся за секунды, и трети.
Словно буджетер можно сделать ", он сказал своей жене," Некоторые молотых грецких орехов поможет ".
