"Поколение" - протест в Эфиопии, Лонга американский союзник
Бурные протесты в Эфиопии
Демонстранты требовали политических перемен в Эфиопии встретили ожесточенное сопротивление со стороны правительства.
Свидетели говорят, что десятки демонстрантов были смертельно ранены в ходе столкновений с полицией.
- Эфиопия около взломать?
За последние десять лет, она является одной из самых стабильных стран Африки, прочным союзником Запада с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты потрясают страну, распространяясь на все больше и больше областей.
Только на прошлой неделе, тысячи людей ворвались на улицы, требуя глубоких политических перемен.
Ответ правительства, по данным правозащитных групп, была безжалостной.
Свидетели заявили, что сотрудники полиции открыли огонь и убили десятки безоружных демонстрантов.
Видео циркулировать от протестов, предположительно в конце прошлого года или в начале этого года показывают чекистов порки молодых людей палками, так как они были вынуждены выполнять хандстандс против стены.
Верхний чиновник ООН по правам человека в настоящее время, требующее тщательного расследования.
"Всегда сложно проводить эту страну вместе и двигаться вперед, это будет еще труднее", - сказал Рашид Абди, Африканский Рог директор проекта Международной кризисной группы, исследовательской группы.
Эфиопия является второй самой густонаселенной страной в Африке после Нигерии и ее стабильность, дорожат Запад.
Американские военные и разведывательные службы работают в тесном контакте с эфиопами для борьбы с террористическими угрозами в регионе, особенно в Сомали, и лишь в некоторых странах Африки получают столько же помощь Запада.
Экономика Эфиопии расширяется на впечатляющий клип.
Его инфраструктура значительно улучшилась - есть даже новый пригородный поезд в столице, в АддисАбебе.
И его улицы, как правило, тихой, безопасной и чистой.
Несмотря на то, что Эфиопия едва ли не образцом демократии - правозащитные группы постоянно цитируется репрессивности власти - оппозиции внутри страны были ограничены, слышен с диссидентами.
Многие из них были высланы, в тюрьму, убиты или изгнаны в самые отдаленные уголки пустыни.
Но это может измениться.
"Если вы задыхаются люди, и у них нет никаких других вариантов, но в знак протеста, он вспыхивает, - сказал Сейюм Тешоме, лектора в центральной части Эфиопии.
Вся молодежь протестует.
Поколение - протестующих.
Жалоб много, охватывающих все, начиная от использования земель для правящей коалиции на власть.
После широкой критике выборы в прошлом году, правящая партия и ее союзники получили последнее место оппозиция провела и теперь контролирует 100% парламента.
В то же время напряженность растет вдоль границы с Эритреей; бой вдоль, рваные, спорную линию в июне погибли сотни людей.
Аналитики опасаются, что сепаратистских групп, которые были в большей или меньшей степени побежденных в последние годы, как Фронт освобождения Оромо или Национальный фронт освобождения Огадена, могут попытаться использовать эту турбулентность и перевооружиться.
Несколько факторов, почему горькие чувства, после нескольких лет тлеющих под поверхностью, теперь взрываются.
Первый - это, казалось бы, безобидным: Смартфоны.
Только за последние пару лет имеют большое число эфиопов смогли общаться с использованием социальных сетей, как более дешевые смартфоны становятся общими и доступ в интернет.
Даже когда правительство останавливает доступ к "Фейсбук" и "Твиттер", как это часто бывает, особенно во время акций протеста, многие люди все еще находятся в состоянии общаться через интернет прокси, которые скрывают, где они находятся.
Несколько молодых эфиопов говорит именно о том, как они собрались на акции протеста.
Во вторых, существует больше солидарности между оромо и Амхарас, Эфиопия в двух крупнейших этнических групп.
Оромо и Амхарас не являются естественными союзниками.
За эоны Амхарас из Эфиопии в преимущественно христианских высокогорье процветал в политике и бизнесе, эксплуатируя оромо, многие из которых являются мусульманами и живут в низинных районов.
Но то, что меняется.
"Мы находимся на пути к координации" под одной крышей ", - говорит Мулату Гемечу, лидер оромо.
Наибольшие протесты прошли в Амхаре и районах оромо.
Многие считают Амхарас и оромо Эфиопии несправедливо доминируют члены тиграйское этнической группы, которая составляет около 6% населения и доминирует на военных, разведывательных служб, коммерции и политики.
Третья причина беспорядков - потеря Мелес Зенауи.
Гн Мелес, бывший лидер повстанцев, был премьером Эфиопии в течение 17 лет, вплоть до своей смерти в некой болезни в 2012 году.
Он был признан тактический гений, человек, который мог видеть вокруг углов.
Аналитики говорят, что он был особенно искусными в обнаружении ранних признаков недовольства и используя эмиссаров для массажа и дефанг оппонентов.
"Нынешний режим не хватает, что наземный смекалка", гн Абди, конфликт аналитика, сказал.
Новая премьера Эфиопии, Хайлемариам Десалень, было вырвано из относительной безвестности, чтобы заполнить Мелеса обуви.
В отличие от Мелеса, который прибыл из Тигре на севере Эфиопии, мистер Хайлемариам - южанин.
Аналитики говорят, что он не располагает доверием контролируемой позиции охранных услуг.
В результате, многие опасаются, больше кровопролития.
Последнее время Эфиопия пережила такие потрясения в 2005 году, после того как тысячи людей протестовали по поводу того, что, как считают специалисты, судя по всему, выборы, правительство неуклюж, а затем украли.
В ходе последовавших гонений, многие демонстранты были убиты, хотя и меньше, чем в последние месяцы, и этот период беспорядков прошла довольно быстро.
Эксперты в области развития воспевали руководители Эфиопии для дальновидного планирования инфраструктуры, таких как новый пригородный поезд, и ощутимых успехов в борьбе с бедностью.
Но ясно, что не остановило внутренние обиды правительства Эфиопии от интенсификации.
И он предпринимает опасную этническую форму.
В прошлом месяце протестующих в Гондэр, город Амхара, напали на предприятия, принадлежащие Тиграйанс и анти- тиграйское ненависть становится все более распространенным в социальных сетях.
Аналитики говорят, что протесты кладем в Соединенных Штатах и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для беспилотных полетов над соседней Сомали, несмотря на то, что он недавно сказал, что он закрыл базу.
В то время как Запад явно не хочет поддерживать демократию, она также не хочет, чтобы его союзник в и без того нестабильном регионе рушиться.
"Что", он сказал: "Это очень жесткий канат ходить".
