На фоне Фьюри на Олимпийских играх, то Дзен Trampoline
Где бы Вы ни были, независимо от времени, это Олимпийские игры.
События в Рио де Жанейро чувствуют постоянные и неизбежные, эстафета яростной конкуренции и стремления.
Это как если бы сам Олимпийский факел, пылающий жезл, перешла от лучник - пловец, гимнаст - триатлете.
Вы не можете включить телевизор, читать газету или слушать в разговоре вашего соседа в кофейню линию без слуха о Симоне Biles, Кэти Ледеккий или вражда между Майкл Фелпс и Чад ле Кло.
И тогда есть Логан Дули.
Мистер Дули, впервые подающим олимпиец и роллеры, вполне могут быть среди этих бытовых названий были продемонстрированы в вечернее время, сопровождаемым спонсорства и хорошего самочувствия телевизионной рекламы, если он был пловец, гимнаст или даже одобрил это.
Но мистер Дули, 28, Лейк Форест, Калифорния, будет соревноваться за золото в олимпийском батуте.
Олимпийский огонь не освещает каждое событие в равной степени.
Дальше от центра, частично в тени, - это те виды спорта не общепризнанным: Воздух - стрельба из пистолета, стрельба из лука, бадминтон, таэквондо.
Мы всегда будем иметь брассом, и долго может его царствования.
Но если я могу внести скромный чехол для моих любимых книг, позвольте мне обратить внимание на ненавязчивое очарование на батуте.
Несмотря на то, что батут стал олимпийским событием, начиная с 2000 года, когда он дебютировал на Олимпиаде в Сиднее она потратила прошедшие 16 лет, так что я едва признал, что многие обследованные не понимал, он является олимпийским видом спорта.
Это может быть региональный невежество.
Несмотря на отправку спортсменов на соревнования, Соединенные Штаты никогда не выиграть золотую медаль на батуте и не имели спортсмена вперед к финишу до 2012 года.
Китайцы и россияне склонны разделить призы для мужчин, и китайцы и канадцы для женщин.
Дун Дун Макленнан, Розанна Китая и Канады будет защищать свои лондонские золотые медали в этом году.
Но есть аутсайдер обаяния на батуте, отчасти потому, что это звучит, для непросвещенного уха, слесарь для клоуна колледжа, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земной энтузиаста.
Он имеет потенциал комиксов - мультфильм куавер своей бесконечной вибрации, но и милости гимнастикой и плаванием, то он, по сути, сочетает в себе две спортивные.
Слово "батут" происходит от испанского эль трамполн, означающее "прыжках".
Начинающие чемпионы прыгать на большом батуте, стрельба до почти 30 футов в воздухе, и призваны выполнять серию мелющие ходы (поворотами, пиками и сальтомортале), прежде чем в конечном итоге приземлился на ноги.
Они судят об исполнении, трудность и "полета", согласно официальной олимпийской программы.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио.
Наиболее распространенные олимпийский вектор - прямо перед собой.
Медаль пост должен идти дальше, быстрее, вверх и снова, в поисках золота, иногда к финишу, иногда туда и обратно вверх и вниз по суду.
Они не только гонятся за финишную черту или стартовой стены, но и в телевизионном освещении, другой обидные строки: Что мира или Олимпийских, рекорд.
Этот единый подход к обеспечению - это благородное, замечательное, даже фанатик - и вполне достаточно, чтобы привести даже зрителя до слез.
Но это также и то, что я нахожу несколько утомительным около даже смотреть игры.
Из этого, батут дает передышку.
Этот трамполинер его вектор - вверх.
Движение вперед - это не цель.
Он или она отскакивает, кажущийся невесомым, как астронавт, идет вверх, потом вниз, потом снова без особых усилий.
Это не без конкуренции, конечно, не без трудностей, но и во время рутинной, нет безумных обвинений к концу, никакого погреба вдаль, просто мечтательная, изящная подвеска времени и гравитации.
Это настолько близко к дзен, как олимпийских соревнований.
В женском финале Мастерс, а затем состоится в пятницу, в 13 часов по европейскому времени; у мужчин в субботу, также на 1.
NBC будет транслировать финальный поединок в рамках дневного блока начинается в 14: 00 в оба дня.
В разгар Олимпийских мания, они обещают тихий, приятный момент, который может быть рассмотрен в целом ближний бой.
И если воспитание сознания должна быть достигнута только спортсмены мужского пола, предлагая для оглинг и объективация - как Соединенные Штаты мужских гимнасток недавно предложил, согласно "Уолл стрит джорнал" - мистер Дули задыхалась лишь ждет его новых фанатов.
