Задержание обвиняемых в случае массовой драки на Хованское кладбище был продлен до 14 ноября
Пресненский суд держит подсудимых в случае массовой драки на Хованское кладбище под стражей до 14 ноября, предоставив соответствующий запрос от следователей.
Существует 14 обвиняемых по этому делу.
Напоминаем, что 14 мая состоялась массовая драка на Хованское кладбище между сотен иммигрантов из Средней Азии и Северного Кавказа, которая предусматривает использование оружия и привели к гибели трех человек.
Бывший глава кладбища, Юрий Чабуев и юрист и соучредитель общественной организации "Здоровая Нация, Александр Бочарников, были предъявлены обвинения в организации убийства.
