Турецкие оппозиционера Фетхуллаха Гюлена, призывает провести международное расследование обстоятельств, связанных с попыткой государственного переворота в Турции.
"Я требую независимой международной комиссии по расследованию попытки переворота", французская газета "Монд", цитирует Гюлен.
Турецкие оппозиционера также заявил, что "если любая часть обвинения подтвердятся, я вернусь в Турцию".
Гюлен, однако, полностью отрицает причастность к перевороту, подчеркнув, что его организация никогда не стремится к политической власти.
Ранее, Стамбульский суд заочно выдал ордер на арест оппозиционеру исламского проповедника Фетхуллаха Гюлена.
Напомним, что военный переворот произошел в Турции в ночь с 15 - 16 июля.
