Вопрос второй индексации пенсий в 2016 году, может быть принято в ближайшие два - три недели.
Об этом было объявлено 12 августа, заместитель председателя правительства, Ольга Соломонович Голодец, во время визита в Брянск.
Мы разработали конкретные параметры, сколько пенсии должен быть увеличен для того, чтобы отменить, инфляция, которая существует в стране.
Все расчеты были сделаны.
Сейчас, экономисты, анализируя последние шесть месяцев, и мы завершим эту работу в течение ближайших двух - трех недель ", - цитирует" Интерфакс "Соломонович Голодец.
Комментируя план увеличения пенсионного возраста на шесть месяцев каждый год, предложенный главой Центра стратегических разработок, Алексей Кудрин, заместитель премьер объявил, что правительство не рассматривает этот вопрос.
В конце июля, сообщение о том, что правительство договорились о политике в полной мере индексировать пенсии в 2017 году.
