Каменский и Григорян сделал его в заключительной стрельбе из винтовки смаллборе конкуренции.
Российские спортсмены, Сергей Каменский и Кирилл Григорян, сделал его в финале смаллборе винтовка предрасположены стрелковые соревнования на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и заняла первое место: Это новый олимпийский рекорд в квалификационном раунде.
Кирилл Григорян был вторым с 628,9 очка.
Только восемь спортсменов вышли в финал.
Каменский является обладателем мирового рекорда в этой дисциплине (633).
