При поддержке сил США говорят, что они захватили полный контроль над Манбидж из Исламского государства
Зулусские войска захватили полный контроль над северным городом Манбидж вблизи турецкой границы после последних оставшихся боевиков Исламского государства в городе влево, представитель группы заявил в пятницу.
Сирия демократических сил (СДФ), которые сегодня происходят в городе после отъезда из оставшейся группы боевиков, которые были отсиживаться в городе.
Они были освобождены более 2000 гражданских заложников, которых удерживали боевики, Шарфан Дарвиш ФПП союзных Манбидж военный совет заявил агентству "Рейтер".
"Город сейчас полностью под нашим контролем, но мы проводим радикальные операции", - сказал он Рейтер.
