Галаад, чтобы получить услуги адвокатов в патентной борьбе с гепатитом С Мерк
Галаад наук Инк "имеет право получать услуги адвокатов, она понесла, связанные с гепатитом С патентные тяжбы с другмакер Мерк энд Ко Инк, американский окружной судья вынес решение.
В июне был освобожден от уплаты около 200 млн. долл. США в качестве компенсации за нарушение патентов, связанных с двумя Мерк Гилеад в блокбастере препараты Sovaldi и Harvoni, после того, как американский судья усмотрел паттерн поведения "Мерк" в том числе врать под присягой и другой неэтичной практики.
При подаче в четверг, окружной судья Бет Лабсон Фримен говорит, что Галаад имел право на освобождение от сборов, которые он понес, защищая дело.
Компания "Мерк" пытается догнать Галаад, которая доминирует на рынке новое поколение лекарств, которые могут вылечить гепатит С свыше 90% пациентов с заболеванием печени.
Дело восходит к 2013 году, когда Гилеад и Мерк подали друг на друга, утверждая, что собственность лабораторных работ, лежащие софосбувир, активный ингредиент в Гилеад на наркотики.
