Порошок чили - презервативы, фейерверки повысить защиту слонов в Танзании
Экологов в Танзании используете неортодоксальным способом поддержания слонов от блуждания в населенные пункты - бросание презервативов заполнен острый порошок на них.
Этот метод оказался эффективным и Медоуказчиковые ", который обрушился на эту идею несколько лет назад, когда частная организация активизировала свою рекламу, обучение волонтеров в деревнях на севере Танзании использовать ненасильственные четырехступенчатый способ защитить свои дома и посевы, не причиняя вреда животным.
Ранее многие использовали копья, чтобы защитить себя.
Пятница - Всемирный день слонов, которая занимается защитой животных.
"Поскольку мы разработали инструментарий..., мы наблюдаем изменение отношения внутри этих сообществ, которым они гораздо более уверены в том, что они могут держать слонов из их поля без ущерба для слонов", исполнительный директор Медоуказчиковые Дамиан Белл сказал в своем заявлении.
Первые два шага включают яркий факел на вторжении слона и звучание рог.
Если это не останавливает, так называемый "облако перца".
Красный стручковый порошок смешивается с почвой упаковывается с фейерверка в презерватив, его целью является витая закрыли всего лишь запал.
Когда зажег, презерватив рвется с треском, опрыскивание тонкой пыли красного перца порошка в воздух.
Одно дуновение, обычно достаточно, чтобы отправить слона в другую сторону.
В крайнем случае - это гранатомет, который стреляет в римской свечи фейерверк в воздух, производя громкий, яркий взрыв.
