32 турецких дипломатов, которые покинули страну после попытки переворота в июле этого года, до сих пор не вернулся в Турцию.
Эта информация была представлена министром иностранных дел Турции, Мевлют авуолу, в беседе с местными журналистами.
В качестве первого шага мы напомнили 208 карьерных дипломатов, чтобы они могли продолжать работу в центре.
32 из них, без объективных причин или объяснений, не вернулись ", - сказал глава МИД Турции.
Напоминаем, что попытки переворота произошел в Турции в июле.
Власти страны официально объявил о том, что переворот потерпел неудачу, а также сообщил об аресте более шести тысяч человек, в том числе старшего и среднего звена военных чиновников.
По данным министерства иностранных дел Турции, 290 человек погибли в результате попытки государственного переворота.
