Полиция использует слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты подрались с полицией в бразильском городе Сан Пауло в четверг, так как они собрались, чтобы выразить протест против правительственных реформ системы государственного образования.
Полиция применила слезоточивый газ и резиновые пули против демонстрантов.
Проблемы начались, когда сотрудники правоохранительных органов попытались разогнать студентов, которые привели к тому, что полиция применила резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свою тревогу в связи с планами.
Согласно предложениям от губернатора штата Сан Пауло Жералду Алкмин, чуть менее 100 общеобразовательных школ будут закрыты, а 300 тысяч студентов будут перемещены для того, чтобы сэкономить деньги.
Некоторые из тех, кто принимает участие в акции протеста можно увидеть писать граффити на стенах против временного президента Мишел Темер.
Этот последний протест произошел всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать приостановил президент Дилма Руссефф в сенат страны проголосовал за импичмент.
