Еврейский режиссер бьет Берлинский отель для устранения Израиля набрать код после того, как арабские "запрос" - Новости РТ
Французский режиссер еврейского происхождения развязала фурор в СМИ после того, как он показал, что Бристольский отель Кемпински в Берлине не списка, наберите код Израиля, работник, ссылаясь на "просьбы" из арабских клиентов.
Клод Ланцман, автор документального фильма "Шоа Холокост", изливали свое разочарование по поводу Бристоль Отель Кемпински в Берлине, написав открытое письмо в немецком выходе ВСЗ.
Во время своего недавнего пребывания, Ланцман пытался найти Израиль в списке кодов дозвона, предоставляемых отелем.
Вместе с тем в стране не было упомянуто среди штатов можно позвонить прямо из комнаты.
Как это возможно, в 2016 году в Берлине, столице новой Германии, что Израиль был ликвидирован и искоренить?
Написал Ланцман.
Вместо этого, Бристол Кемпински дает возможность набрать Израиль через собственный колл центр.
Поиск объяснений, режиссер затронул вопрос в холле отеля.
Ответ на этот вопрос попал туда, Ланцман писал: "Потрясло его".
Отель клерк сказал, что эта мера является "взвешенным решением руководства Кемпински - Отели".
Причина переезда вызвал еще большее возмущение со стороны режиссера.
"Большинство наших гостей - арабы, и они потребовали исключить код Израиля", работник приписали, Ланцман.
Посол Израиля в Германии Яков Хадас - Марсели назвал этот случай "большой позор", пентаэритрит Цайтунг ".
Мы были потрясены и шокированы инцидентом.
Это само по себе великий стыд.
Тот факт, что это произошло в Германии, и в этот самый отель цепочки, - это еще больший позор.
, что не нуждается в объяснении.
Мы надеемся, что отель делает правильные выводы ", - сказал чиновник.
Этот инцидент вызвал волну откликов в Интернете, с людьми, назвав его скандал.
Некоторые утверждали, что Кемпински просто "провалились" на предполагаемые потребности клиентов на арабском языке.
"Позор на вас", - заявил другой пост, указывая на то, что отель, расположенный в благородном Средней Азии уличные стенды возле синагоги.
Сам отель был быстро отмахиваются от любых обвинений, назвав случившееся "надзор" и "извинения" Ланцман, сообщает "Шпигель".
"Никогда не было прямого приказа" не включить Израиль в список быстрого дозвона "," Кемпински пентаэритрит Цайтунг "процитировала представителя.
Она добавляет, что код теперь был добавлен.
