Товарооборот между Россией и Ираном приливов 71% - РТ Бизнес
После отмены санкций, товарооборот между Москвой и Тегераном выросли 70,9% в годичном исчислении, по словам посла России в Иране Леван Дзхагарян.
Поскольку были сняты международные санкции против Ирана, наблюдается всплеск интереса со стороны российских фирм на ведение бизнеса в стране, сказал посол.
Российские компании возобновляют существующих связей с Ираном, в то время как новые фирмы готовы, чтобы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном ", - сказал Дзхагарян.
Он отметил, что за первые пять месяцев 2016 году товарооборот между Россией и Ираном вырос на 70,9% по сравнению с аналогичным периодом 2015 года и составила 856 млн. долл. США.
В частности, российский экспорт в Иран вырос на 91,5% и составил 697 млн. долл.
Российский импорт из Ирана увеличился на 16% до $158 млн. долл.
Подъем в торговле было достигнуто за счет поставок оборудования, наземных транспортных средств и оружия ", - сказал посол.
Дзхагарян также ожидает рекордное число иранских туристов посетить Россию в этом году.
В прошлом году российской дипломатической миссии в Иране выпущено около 35 тысяч виз, в основном, для иранских граждан.
Кроме того, впервые Иран вошел в топ 20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогоднее рекордное число иранских туристов, посещающих Россию, будет разорван ", - сказал он.
В то же время сравнительно немногие россияне приезжают в Иран, то он надеется, что будет меняться.
"Я могу лично рекомендуем посетить города Исфахан, Шираз, Йезд, где сохранились памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
