Государство продолжает закручивать гайки на ВПК.
"Систематическое невыполнение" приказу генерального директора Концерна "Алмаз - Антей", "недостатки в работе", и "утрата доверия" были основания для увольнения.
Геннадий Бендерский был назначен руководителем научного производственного объединения на ближайшие три года.
Информация об увольнении Нескородов появились только в четверг вечером и не вызывают широкий отклик в средствах массовой информации.
Как может такое молчание перед лицом крупного перевооружения армии?
Скорее всего, российское руководство не хочет, чтобы любые слухи или спекуляции, циркулирующих в публичной сфере.
Это еще раз подтверждает, что есть много проблем в ВПК (ВПК), а правительство не хочет привлечь внимание общественности к ним.
Удаление Нескородов несомненно является важным событием с точки зрения восстановления порядка в этой отрасли.
Научно производственное объединение "Алмаз" - это главная забота предприятие, которое специализируется на производстве морских и наземных зенитных ракетных систем (ADMS).
В настоящее время "Алмаз" работает над развитием АДМСс Полимент - Редут и Морфей, которые должны быть установлены на новые корветы, фрегаты, эсминцы и крейсеры.
Дмитрий Корнев, основатель интернет портал, военный Россия, считает, что увольнение Нескородов было вызвано несоблюдением сроков доставки для этих проектов.
Эта теория является наиболее логичным.
Например, развитие Morpheus началась еще в 2007 году, и ожидается, что он будет сдан в эксплуатацию в 2013 году.
- Полимент Редут должен быть основной системы противовоздушной обороны о новейших кораблей ВМФ.
Согласно информации, я получает, на протяжении нескольких лет тестирования, там не было ни одного действительно успешного испытания.
Конечно, насколько я могу собрать, "Алмаз" не совсем винить за это, сказал Корнев.
Эксперт опасается, что задержка может также произойти в эксплуатацию S - 500 ".
Разработка и инженерные работы по проекту еще не завершена, но первые системы должны вступить в строй в 2016 году.
Министерство обороны заверил, что "работа идет по плану, и все будет завершено в установленные сроки", хотя, в 2014 году, Департамент признал, что есть проблемы с развитием S - 500.
Чрезвычайно трудно оценить Нескородов профессиональных способностей, который был ответственным за "Алмаз" с 2011 года.
Корнев отметил, что несоблюдение сроков поставки для проектов могут быть как предлог и причина увольнения.
По его мнению, в последние несколько лет стало чрезвычайно трудно получить информацию о внутренних делах военного промышленного комплекса и о планах руководства предприятий.
Отрасль получила долгосрочные контракты на десятки миллиардов рублей, и, как хорошо известно, большие деньги любит мир и спокойствие.
Как правило, руководители оборонных компаний в отставку с поста по собственному желанию, согласно соглашению взаимопонимания между сторонами, или переводятся на другую работу.
В этом случае, удаление происходило публично, даже если это не вызвать реакцию.
Это говорит о том, что руководитель "Алмаз" является, пожалуй, одним из упрямой цифрой, и сопротивлялся "заказ" сверху.
Похоже, что государство больше не намерено мириться с таким поведением.
Она будет использовать акционеров, чтобы удалить те, кто предпочитают спорить с директивами Министерства обороны и не выполняют поставленные задачи.
В то же время, российское руководство стремится наказывать руководителей, которые были воровство (мошенничество на судоверфи "Звезда").
Президент лично уделять больше внимания проблемам в этом секторе.
Владимир Путин возглавляет Военную комиссию по промышленности и периодически проводит совещания по вопросам перевооружения.
Кремль защищает ряд руководителей ВПК, с целью создания лояльной группы режиссеров со стороны, которые будут выполнять приказы, полученные от выше.
Это далеко от идеального, но на фоне безудержной коррупции и отсутствие реальной конкуренции в сфере ВПК, государство не имеет никаких других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не катастрофическая, но нынешняя геополитическая обстановка стимулирует Кремль нагнетать Вооруженных сил в форму как можно быстрее.
Наряду с "гонениями" на руководителей ВПК, российское руководство предпринимает довольно успешные шаги для повышения профессионализма российских войск.
Профессиональный персонал армии приобрели новый уровень качества с приходом Сергея Шойгу на пост министра обороны.
Вы получаете впечатление, что президент принимает близко к сердцу знаменитое выражение: "Если хочешь мира, готовься к войне".
Во время холодной войны, военной мощи СССР и ядерный паритет достигнут в 70х годах, привели к подписанию Хельсинкского пакта, которые скрепляли сферы влияния Москвы на континенте.
Для всех недостатков биполярной системы, она работает достаточно эффективно.
Отсутствие войн на европейском континенте и относительно стабильной ситуации на Ближнем Востоке являются доказательством этого.
Триумф "победителей" холодной войны, в конечном итоге превратился в укреплении международного терроризма.
После серии терактов в Европе и Соединенных Штатах, наверное, нет ни одного спокойного уголка уехал в "цивилизованном мире".
Несмотря на эту общую беду, Запад отказывается взаимодействовать с Россией в качестве равноправного партнера.
При таких обстоятельствах, единственные союзники нашей стране оставило, на флоте и в армии.
Наращивание военной силы позволит Москве эффективно продвигать национальные интересы и открывать новые горизонты в мировых делах.
