Общинные юридические центры отвернуться 160 000 человек в год
Более 160 000 наиболее уязвимыми являются отвернулся от общинных юридических центров с каждым годом, при этом сектор готовится для дальнейшего сокращения финансирования окажет влияние на и так уже напряженных операций.
В Квинсленде, трое из пяти человек, в основном старики, иммигранты, уязвимые мигранты, жертвы насилия и тех, кто не имеет ресурсов для борьбы с несправедливыми выселениями и т.п. - уже отвернулся, ища бесплатные юридические консультации и представительство.
Сообщество юридических услуг, уже всякие границы, готовятся к дальнейшим сокращениям.
С июня следующего года, эти юридические центры планируется потратить еще 30% из федерального бюджета.
Директор общинных юридических центров Квинсленда Джеймс Фаррелл говорит последняя национальная ассоциация общинных юридических центров силы (обнаружены тысячи людей уже отвернулся ежегодно.
Мистер Фаррелл сказал без отмены решения федерального правительства, ситуация становится все хуже и хуже.
"Общинных юридических центров Квинсленда хронически недофинансируется, а это значит, тысячи людей уходят из жизненно важных услуг они нуждаются", - сказал он.
Люди покидают насильственных отношений, люди с неуправляемым и тяжелым бременем задолженности, семья переживает разлуку, работники, которые были несправедливо уволены - все эти люди имеют проблемы с юридическими аспектами, и этот доклад свидетельствует о том, что они не могут получить помощь, в которой они нуждаются.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, а это означает тысячи других уязвимых жителей Квинсленда будут вынуждены ориентироваться в сложных юридических проблем, без посторонней помощи.
Мы призываем Генерального прокурора, и Квинсленд сенатор Джордж Брандис немедленно отменить эти сокращения финансирования, чтобы люди могли получить помощь, в которой они нуждаются, когда они столкнулись с юридической проблемой.
В прошлом году правительство штата выполнила свое обещание довести финансирование юридической помощи до среднего по стране.
Настало время взглянуть на потребности клиента общинных юридических центров и их общины, и для Паласзкзук правительства инвестировать в этой важной работе.
