Портленд будущего завода в сомнении с топором власти контракт
Будущее алюминиевого завода Портленда в Виктории - и работу сотен рабочих - находится под вопросом с энергетической компанией, которая поставляет завод, раскрывая один из владельцев завода состоит в том, чтобы расторгнуть контракт на поставку, и все контракты на поставки должен быть зарублен топором.
Этот шаг последовал за решением правительства штата Виктория в начале этого года, чтобы не продлить субсидии, чтобы держать этот завод в эксплуатацию.
На 20 лет фиксированные субсидии истекает в ноябре.
До 2000 рабочих мест, могут подвергаться риску на заводе Алкоа в Портленде.
Около 2000 рабочих мест - прямая и косвенная - может подвергаться риску с любым затвором.
И не может быть дополнительное опосредованное воздействие, поскольку этот завод потребляет около 10% всего производства электроэнергии Виктории.
В 2014 году компания закрыла Пойнт Генри металлургических предприятий, которые привели к закрытию прошлого года Англесеа электростанции.
Завод Алкоа в Портленде теряет деньги и риски.
Переезд именно спекуляции по поводу будущего завода в течение нескольких лет, сначала на волне сильный австралийский доллар, а в последнее время ввиду цены на продукцию с завода.
Гранатомет, который поставляет большой алюминиевый завод с электричеством от Лой Ян А электростанции в долине Ла Троб, сказал, что он рассчитывает на то, что трем другим владельцам также будет двигаться расторгнуть свои соглашения.
Завод - это дочернее предприятие совместного предприятия Алкоа и компания, с CITIC Китая и Японии Marubeni Corp удерживает меньше акций.
"AGL ожидает, что Портленд объект продолжать действовать, то есть физический спрос на электроэнергию со стороны металлургических предприятий будет продолжаться", - сказал он.
AGL сказал, что контракты являются так называемые "контракты хеджирования", которые должны были вступить в силу с ноября 2016 года.
Контракты имеют двенадцатимесячный период прекращается, так что они фактически будут завершены в 2017 году.
"Как таковой, ГБА продолжает рассчитывать на контракты внести свой вклад в прибыль в финансовом году, 17", - сказал в энергетической компании.
Любой потенциальный доход влияет на ГБА, начиная от FY18 в настоящее время ограничена сильным фьючерсный рынок прогноз оптовых цен на электроэнергию.
AGL сказала она уже списана стоимость контрактов на своих счетах на $187 млн. в "ожидании выходное событие".
Алкоа сообщает о решении закрыть контракты "не влияет на способность управлять Alcoa... плавильного цеха или надежное электроснабжение металлургического завода".
Американская компания заявила, что она заключила контракт на 20 лет с Лой Янга в 2010 году, который должен был начаться в ноябре этого года, хотя она до сих пор не объяснила, почему она вырвала контракта.
Аналитики уже опасаются возможного закрытия обоих металлургических Портленда в Виктории, а также на заводе Томаго близ Ньюкасла по причине плохой экономики отрасли.
Решение аналитиков в начале недели, голова AGL операций, Стивен Миккельсен говорит Портленд использует около 600 мегаватт электроэнергии ежегодно и Томаго около 900 мегаватт.
Если оба эти растения уходят с рынка, значительное снижение спроса на рынке электроэнергии [].
И как генератор, что не будет хорошо для нас ", - сказал он.
