Дональда Трампа подали в суд после того, как сотрудник якобы вытащил пистолет
НьюЙорк: Кампания Дональда Трампа были предъявлены обвинения в якобы ничего не делать после того, как ему сообщили, что директор своих операций Северной Каролины вытащил пистолет на издании, так как они ехали в "джипе" в феврале.
Этот инцидент был описан в судебный иск подали в среду в суде штата в Шарлотте Винсентом Бордини, бывший тренер программного обеспечения для государственной кампании.
Бордини сказал, что он ждал месяцев ситуация должна быть обработана внутри до реализации "этого не произойдет".
Режиссер, Эрл Филлип ", дали пистолет, положил правый указательный палец на курок, и ствол в Винсента колено шапку", - сказал Бордини в жалобе.
После того, как пожаловался местная и региональная кампания руководства, Бордини узнал, что по меньшей мере четыре других людей имеет опыт, то же самое с Филиппом, в зависимости от подачи.
"Ружья не нужно стрелять, чтобы причинить ущерб", - сказал Бордини в жалобе.
Костюм приходит только через два дня после того, как кандидат в президенты от Республиканской партии фурор, когда толпа в Северной Каролине говорят о том, что "Вторая поправка" - понимаются как владельцев оружия и пушки энтузиастов, может принять меры, если его соперник Хиллари Клинтон были избраны и получает ее выбрать судей.
Кампания Трампа заявил СМИ приняли его слова из контекста, и то, что он не пропагандирует насилие.
В своей жалобе Бордини добивается компенсации от кампании за небрежное наблюдение, и Филлип в нападении, грабеже и причинении морального ущерба.
Официальный представитель Трампа Хоуп Хикс не сразу вернуть сообщение с просьбой о комментарии.
Попытки достичь Филлип были безуспешными.
ВЦКБ, местные новости филиала в Шарлотте, сообщил Филлип недавно ушел из кампании.
Звонок в его консалтинговой фирмы, Инновационный Консалтинг Сервисис, не был немедленно возвращен.
Республиканский кандидат в президенты Дональд Трамп осуществляет спорный кампании.
Дело Бордини против Дональд Трамп Для президента Инк., 16 - СS - 14300, секретарь суда, Отдел Высшего суда округа Мекленбург (Шарлотта).
