Британия должна канал олимпийский дух и расширения Хитроу
Хитроу прочтет регенерации и процветание не только в наших местных общин и в Лондоне, но и по всей стране.
Для меня это был большой достопримечательностью Хитроу, так же, как это было в Лондоне в 2012 году, где мы приложили огромные усилия для того, чтобы все наши страны и регионы выигрывают от игр.
Олимпийские игры достигнуты огромные выгоды для Стратфорд и Ист Энд.
И мы будем делать это снова, создавая возможности для местных жителей и фирм, недалеко от Хитроу.
Для наших местных общин в одиночку мы создадим 10 000 новых мест, 40 000 новых рабочих мест и покончить с безработицей среди молодежи вокруг аэропорта.
Точно так же, как поступали раньше Лондон 2012, найдутся те, которые думают, что проблема расширения Хитроу слишком велик.
Мне сказали, что Британия никогда не будет готов для игр и что нам было бы стыдно на мировой арене.
Что сомневающиеся были неправы в 2012 году, и они будут неправы в Хитроу.
Всегда существуют препятствия, которые необходимо преодолеть, но Хитроу - ответить на каждый вопрос.
Как и Олимпийские Игры, Хитроу - это инфраструктурный проект для многих, а не только немногих.
Экспансия - это возможность создавать до 180 тысяч новых рабочих мест, 211bn фунтов стерлингов в экономическом росте, оставив в наследство навыки и занятости как вокруг аэропорта и по всей Великобритании.
У нас есть отличная команда в Хитроу, кто внедрил программу 11bn фунтов стерлингов инвестиций в инфраструктуру в срок и в рамках бюджета, с Т5 - проголосовали лучших в мире терминал аэропорта пять лет подряд, до Т2, построенный в середине оживленных двух взлетных полос в мире.
Теперь они готовы доставить третью взлетную полосу, подкрепленных £16 млрд. частных инвестиций.
Игр 2012 года в Лондоне имели большой успех в Великобритании, и я уверен, что расширение Хитроу будет слишком.
Настало время для нас, чтобы канал, олимпийский дух и расширения Хитроу, охраняющий наши торговые будущего и создавая наследие квалификации и занятости, что Британия может гордиться.
Лорд Пол Дейтон является председателем совета Хитроу и бывший коммерческий секретарь казначейства
