Женщина наехать на швейцарском шоссе в очевидное самоубийство
Пострадавший лежал на шоссе в середине ночи.
Полиция являются привлекательными для свидетелей после того, как женщина была задавлена несколько автомобилей на шоссе в ночь на четверг в явный акт самоубийства.
Этот инцидент произошел на А1 близ Морж в кантоне Во сразу после полуночи в четверг.
Женщина лег в темноте на дороге "в акте отчаяния" и попали несколько автомобилей, Во, говорится в заявлении полиции.
Явно стремятся убить себя, жертва, швейцарка, 49 лет, попали несколько автомобилей, в том числе грузовик.
Она умерла на месте происшествия.
Несколько водителей, уже были опрошены, но некоторые до сих пор не опознаны, заявил полиции, которые призывают к ним и тех, кто был свидетелем инцидента.
Было начато уголовное расследование, "логичный" шаг в подобную ситуацию, адвокат Жиль Хофстеттер сказал Ле Трибюн де Женев ".
Однако еще предстоит увидеть, если любой из водителей будут предъявлены обвинения.
Можно ли избежать удара?
Это то, что прокурор должен определить ", - сказал Хофстеттер.
Два других аналогичных случаев за последние пять лет говорят о том, что водители не будут нести ответственность.
В каждом случае - оба из которых были связаны с пешеходами на трассе в темноте - было признано, что автомобилисты не могут ожидать увидеть пешехода на трассе посреди ночи, пишет газета.
В прошлом году полицейский был оправдан за причинение смерти по неосторожности после того, как она попала и убили мужчину, который лежал на А1 близ Паинерне одну ночь в августе 2014 года.
22 − летняя жертва была питьевой и перешел на дороге, суд заслушал.
Суд установил, что сотрудницу полиции, который реагирует на экстренный вызов, ехал таким образом, чтобы было оправданным, и что присутствие человека на дороге является "совершенно исключительной и непредсказуемой ситуации", - сказал судья.
Любой человек с информацией об инциденте в четверг возле Моржа позовёт полицию на 021 644 83 46 или 021 644 44 44.
