Кеплер измеряет спин ставок звезд в кластере Плеяд
Последней миссии космический телескоп Кеплер помог астрономам собрать наиболее полный каталог спин среди звезд Плеяды кластера.
Новые данные помогают астрономам понять, почему звезд в кластере спин по разным ставкам, а также как периоды замены предназначены для формирования планет.
"Мы надеемся, что, сравнивая наши результаты для других звездных скоплений, мы узнаем больше о взаимоотношениях между звездой своей массы, его возраст и даже истории своей солнечной системы", Луиза Ребулл, ученый Калифорнийского технологического института, Инфракрасный Обработка и аналитического центра в Пасадене, сказал в пресс релизе.
В Плеяды блок расположен 445 световых лет от Земли.
Многие из звезд в кластере, только что достигших совершеннолетия, родившись примерно 125 миллионов лет назад.
Они вращаться так быстро, как они никогда не будет.
На пиковых скоростях, эти созревающих звезд отстрела больших объемов звездного ветра.
Поскольку эти ветры путешествуют по звездам "магнитного поля, они принимают эффект торможения по звездам.
Как звезда стареет, его угловой скорости начинает замедляться.
Кеплер измеряет каждую угловую скорость вращения звезд, отслеживая время между появлением узнаваемый старспотс -- как и солнечных пятен.
Последний каталог спин ставок предлагает более массивных звезд вращаются медленнее, чем менее массивных звезд.
Ребулл сравнивает звезд для танцоров, крупных пироуеттинг медленнее, чем более мелкие.
"В балете" Плеяды ", мы видим, что медленно, благодаря, как правило, более массивные, в то время как быстро благодаря, как правило, очень легкие звезды, - сказал Ребулл.
Потому что Плеяды блок находится так близко, он служит идеальной космической лаборатории для сравнения звездных качеств при скоростях.
"Звёздное скопление Плеяды служит якорем для теоретических моделей звездной ротации идут обоих направлениях, молодые и пожилые, - сказал Ребулл.
У нас все еще есть много, мы хотим узнать о том, как, когда и почему звезды медленные темпы их спин и обрывать их "танцевальные туфли", так сказать.
Ребулл и ее коллеги подробно рассказали о своих последних анализов Плеяды вращаются в трех новых документов, которые вскоре будут опубликованы в Астрономический журнал.
