НАСА климатическая модель: Венера некогда обитаемые
Венера, вероятно, некогда обитаемые, согласно прогнозам нового НАСА климатической модели.
Ученые НАСА Годдард институт космических исследований разработали модель для изучения Венеры "прошлое, используя инструменты и алгоритмы, аналогичные тем, которые используют климатологов.
Эта модель была разработана для того, чтобы определить, является ли Венера, с ее горячим, менее поверхности воды и подкладываются упорные колодки СО2 атмосферы, возможно, после того как организовал земные условия.
Ученые уже предположили, что "медленная скорость вращения Венеры объясняется ее плотная атмосфера.
Но последние расчеты показывают Венера могла бы хвастался тонкую атмосферу Земли и до сих пор крутят медленно.
Эта модель также посмотрел на топографии ранней Венеры.
Планеты, скорее всего, отличались более сухим климатом, чем Земля, но однажды было достаточно воды и географическую изменчивость провести жизнь и предотвратить быстрое испарение.
Раннее Венера также выиграли от солнца, что было на 30% слабее.
"В ГИС имитационные модели, Венера" медленное вращение подвергает ее освещенной стороне на солнце в течение почти двух месяцев, "ГИС ученый Энтони Дель Genio пояснили в пресс релизе.
Это обогревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного отопления.
В результате получается средняя температура климата, действительно на несколько градусов холоднее, чем сегодня Земли.
Эта модель производит рассказ Венеры похожи на эволюцию ранее предположили, планетарных ученых.
Хотя, скорее всего, некогда обитаемые, Венера была -- в течение нескольких миллиардов лет, подвержены слишком много тепла и ультрафиолетовых лучей.
Ее океанов испарилась и его водяной пар был сожжен в ультрафиолетовом свете.
Как ее водород бежал, все, что осталось - это толстая атмосфера углекислого газа с мертвецки парниковых газов, таким образом, Венера мы знаем сегодня.
Ученые поделились результатами своей новой модели климата Венеры в октябрьском номере Геофизического журнала.
