Северное море нефтяников возобновить переговоры, приостановить забастовку
За оплату забастовки нефтяников Северного моря приостанавливается, в то время как все стороны спора сесть на новый раунд переговоров, ведущих переговорщиков.
Удары нефтесервисной компании "Вуд были организованы спорадически на платформах в Северном море эксплуатируется" Ройял датч шелл ".
"Группа древесины и объединимся и РГУ союзы могут подтвердить мы согласились возобновить процесс урегулирования нынешнего спора", совместное заявление.
Мы проведем ряд совещаний полный рабочий день в течение ближайших нескольких недель, начиная в начале следующей недели, по новому взглянуть на эти вопросы.
Профсоюзы заявили о своих недавних действий, которые, по их словам, является первым за более чем 25 лет, была в знак протеста против возможного сокращения зарплат в размере до 30%.
Дерево группы в этом году снижать ставки выплатила своим подрядчикам Северного моря примерно на 9%, поскольку негативное давление рынка.
Ставка компании после 10% сокращение для оншорных подрядчиков в 2014 году.
По словам компании, дополнительных сокращений даст компании комнату необходимо переехать через рынок спада.
Снаряд, со своей стороны, сократила тысячи людей из своей заработной платы и объявил о планах покинуть нефтегазовых операций на срок до 10 стран, так как он оптимизирует свою деятельность после его мега - слияние с британской энергетической компании "БГ".
Энергетические компании находятся под давлением низких цен на нефть, экономическая ситуация усугубляется британское решение в июне покинуть Европейский союз.
Член парламента Шотландии Дэйв Андерсон встретился с руководителями профсоюзов ранее на этой неделе, чтобы обсудить один из самых больших трудовых споров на забастовку Северного моря в одном поколении.
Северном море, сказал он, имеет жизненно важное значение для региональной экономики.
"В Северном море и права по всей стране, нам нужна такая экономика, которая работает для многих, а не только немногих", - сказал он в заявлении.
Менее $1,4 млрд. в расходы на новые проекты в Северном море ожидается в 2016 году, по сравнению с в среднем около 7 млрд. долл. США за последние пять лет.
