Патрик Руа подает в отставку, как тренер Эвеланш
Патрик Руа ушел в отставку с поста тренера и вице президент по хоккейным операциям Колорадо Эвеланш в четверг, сославшись на отсутствие голоса внутри команды в процесс принятия решений.
Колорадо исполнительный вице президент / генеральный менеджер Джо Сакик подтвердил переход и отметил, что клуб начнет поиск нового тренера сразу.
"За последние три года я провел свои обязанности главного тренера и зампредом хоккейных операций по Колорадо Эвеланш с энергией, страстью и решимостью", 50 лет назад Рой сказал в заявлении.
Я думал долго и упорно в течение лета, о том, как я мог бы улучшить эту команду, чтобы придать ему глубину его потребности и довести его до более высокого уровня.
Для достижения этой цели, видение тренера и ВП - хоккей операции должна быть идеально согласуются с этой организации.
Он также должен иметь право голоса в принятии решений, которые влияют на команду.
В настоящее время эти условия не выполнены.
Сакик, который нанял Рой 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своем решении сегодня", - сказал Сакик.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван победитель Джек Адамс Авард, как лучший тренер лиги во время его неопытный сезон с Аваланжа в 2013 году - 14.
Он руководил клубом до 112 очков и первое место в Центральном округе, но Колорадо был расстроен из Миннесоты в первом туре олимпийская система и упустил этот неповторимый в каждом из двух последних лет.
"Аваланж" вырос на 39 - 39 - 4 знака в 2015 - 16 и пал пять очков отделяют нас от диких для второй дикий кот место в Западной конференции.
В зал славы Сергей Рой выиграл четыре Кубка Стэнли - две за штуку с "Монреаль Канадиенс" и "Аваланж".
