Зажатый между Анголой и ЮАР, Намибия пострадала в ходе длительной борьбы против апартеида.
Однако после обретения независимости в 1990 году из Южной Африки, эта страна, с населением в 2,4 миллиона человек, добился огромных успехов, особенно за последние несколько лет.
Основная причина успеха Намибии является то, что правительство уделяет большое внимание образованию.
Хотя люди в развитых странах воспринимают как само собой разумеющееся бесплатное начальное и среднее образование, во многих бедных странах, средних и даже начальных школ требуют плату за обучение.
Кроме того, правительства часто советуют ввести плату за обучение для "возмещения затрат".
В Намибии, однако образование в начальных школах является бесплатным.
Кроме того, начиная с 2015 года, среднее образование также стал бесплатным.
Руководство страны также активно работает над другими важными областями.
Усилия по искоренению малярии привели к сокращению числа ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденцией растущего неравенства, в Намибии, она сужается.
По сравнению с цифрой в 1993 году коэффициент Джини, который является стандартной мерой неравенства в распределении доходов, снизилось на 15 баллов.
Тогда, 23 года назад, эта цифра была одной из самых высоких в мире.
Хотя уровень бедности снизился с 69% в 1993 году до менее чем 30%.
Число людей, живущих в условиях крайней бедности (менее чем на 1,90 долл. США в день) также снизилась почти с 53% до 23%.
Намибия имеет самый высокий рейтинг за свободу слова в Африке, по данным организации "Репортеры без границ".
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет положительный рейтинг, один из самых высоких в Африке, в индексе восприятия коррупции, составленном правозащитниками из "Трансперенси интернэшнл".
Даже сейчас, когда цены на сырье падают, Намибия удается сохранить высокие темпы роста.
Между тем, отношение долга к ВВП составляет около 25%, что составляет менее 1 / 3 от уровня долга в США и в большинстве европейских стран.
Конечно, в Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере в соответствии с традиционными методами оценки, до сих пор остается довольно высоким - почти 28%.
Также, как и в других странах региона, существует высокая заболеваемость ВИЧ / СПИДа в Намибии: Почти 17% населения инфицированы.
По данным Всемирного банка, Намибия относится к группе стран с уровнем доходов выше среднего, однако власти настаивают на том, что их состояние фактически является развивающейся страной.
Намибия, конечно, сталкивается с определенными трудностями, которые типичны для слаборазвитых экономик.
Государство должно развивать очень большая и засушливая страна с небольшим населением.
Отдельные кочевые племена охотников и собирателей, которые так или иначе должны быть интегрированы в современное общество, не теряя своей идентичности, живут по всей стране в пустынях.
Интеграция людей, которые, четверть века назад, оказались на периферии мировой экономики, является трудной задачей для любой страны.
Это еще более трудным для Намибии: Как и любая другая страна в мире, она будет сталкиваться с последствиями изменения климата.
Однако, Намибия никогда не думал отказываться от; страна имеет дело с проблемами, с которыми она сталкивается.
Почти сразу же после обретения независимости, власти начал работать над созданием диверсифицированной экономики и сплоченное общество.
Следует отметить, что конкурирующие политические группировки объединились, чтобы работать для общего блага.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своих граждан, но и для своих соседей.
Около 15 - 20% посетителей медицинских учреждений в северных районах Намибии, ангольских граждан.
Никто в Намибии рассказывает о строительстве стены, которая отделит страну из своей бедной и коррумпированной соседей.
Намибийцы понимают, что вы не можете выбрать ваши соседи, и, таким образом, решил не ввязываться в драку с ними, но вместо этого сотрудничать: Делиться скудными водными ресурсами, принять участие в региональных проектах в области здравоохранения, для поощрения инвестиций и обмена студентами.
Помимо этого, правительство Намибии справедливо решил, что богатые природные ресурсы могут так же легко становятся проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что прибыль от Намибии природные ресурсы должны быть вложены в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не попытаться максимизировать прибыль от продажи ресурсов страны, а также пересматривают инвестиционные законы и производственные контракты, чтобы убедиться, что это делается.
Прозрачность имеет решающее значение для этого процесса, и именно поэтому правительство решительно выступает за свободу слова является столь важным.
Как глава государства, Хаге Гейнгоб отметил, средства массовой информации часто говорит то, что не нравится.
Но после того, как борьба за свободу от апартеида в Южной Африке, Намибии, нуждается в защите свободы, президент говорит.
Не все из Намибии ключевые ресурсы являются невозобновляемыми.
Некоторые из них, например, рыбной промышленности, являются возобновляемыми, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Каждый год более миллиона иностранных туристов посетить эту страну.
Намибия демонстрирует, что даже те страны, которые начинаются с серьезными недостатками - расизм, колониальной системы, неравенство и низкий уровень развития - может встать на путь к всеобщему процветанию.
Его достижения заслужили международное признание и эмуляции.
