Многие слышали о "Варна Голд", первые золотые предметы, созданные человеком (4600 - 4200 до н.э.).
Это, вероятно, крупнейшая археологическая сенсация в 70х годах: В Болгарии, во время раскопок на Варненский некрополь, фантастическое количество золотых артефактов были найдены - более трех тысяч с общим весом 6 килограммов.
990 золотых предметов весом более 1,5 кг, были возмещены лишь одно место захоронения, известные как "могила № 43".
Тем не менее, официальное название старейшего золота в мире в ближайшее время может быть передан довольно незначительным на вид бисером найден археологами в июле этого года.
В частности, он также был найден в Болгарии, в доисторические поселения, известный как Скажи Йунатсите.
В отличие от Варны, портовый город, Скажи Йунатсите расположен внутренний, возле деревни Йунатсите в округе Пазарджик.
Бусинки, сделанные из золотой полосы скручиваются в кольцо.
Явор Бояджиев, руководитель раскопок в Телль Йунатсите, имеет от этого найти на 4600 до н. э. и сказала, что это древнее золото Варны по меньшей мере 200 лет.
Сокровища Варны, как вы помните, примерно в тот же период, 4600 - 4200 до н. э..
В настоящее время не существует технологии, которая позволяет на сегодняшний день металла с идеальной точностью.
Итак, где есть определенность, о которой золото является более древним?
Очевидно, что профессор Бояджиев знает больше, чем он заявил агентству Рейтер: "Я абсолютно уверен, что золото Йунатсите старше Варна золото".
Это открытие чрезвычайной важности: Она выглядит как маленький объект, но это достаточно большой, чтобы занять свое законное место в истории.
В интервью агентству Рейтер, Бояджиев объявила, что в ближайшем будущем, ученые проанализируют состав металла, и вновь будет изучать, и на этот раз более тщательно, археологический слой, где золотой артефакт был найден.
Это поможет на сегодняшний день борта с максимальной точностью.
Расположение найти также объясняет многое.
Скажите Йунатсите является хорошо известное поселение, даже если вы никогда не слышали о ней.
В настоящее время Скажи Йунатсите считается самым древним "город" в Европе.
Скажите основана потомками людей, которые мигрировали в Европу из Анатолии (современная Турция) в седьмом тысячелетии до нашей эры.
На протяжении следующих столетий, металлообработка быстро развивалась в этом регионе: От приобретения первого металлургического мастерства, для создания полноценной отрасли.
В местной историографии, есть специальное название для этого археологического сообщества: Балканский - Карпатской металлургической провинции.
В пятом тысячелетии до нашей эры, городские поселения начали появляться вокруг металлообрабатывающих центров.
Теперь они называются самых древних городов Европы.
Скажите Йунатсите вполне возможно, самая древняя из них всех, учитывая тот факт, что артефакты от 4900 до н. э. были найдены здесь.
Я бы назвал Скажи Йунатсите прототип современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамии.
"Это место - старше Шумер через тысячу лет", - говорит Бояджиев, учитывая общепринятое мнение о том, что городская культура зародилась на юге Месопотамии, которая является современный Ирак.
Именно первые города, в обычном смысле этого слова, не возникло.
Раскопки Скажи Йунатсите ведется с 1976 года.
За это время археологи выкопали почти 12 гектаров, что составляет примерно одну треть от общей площади поселения.
Останки крепостной стены, которая в свое время, достигла высоты трех метров, были обнаружены.
Мало выжила из дома и мастерские, но археологи отчетливо различить улицы, общественные здания, компактное жилье, а "деловой центр", а также жилые пригороды.
Скажите Йунатсите часто называют "Город птиц": Десятки глиняных статуэток птиц были найдены здесь.
Все птицы изображаются в покое, следовательно, предположение о том, что они не являются декоративные предметы, а в местный культ.
"Берд Сити" было уничтожено около 4100 до н. э., возможно, путем индоевропейских племен, которые пришли из Америки.
У кочевников не было городов, но имеет лошадей и оружие.
Эти три метра крепостных стен не остановить их.
Археологи обнаружили явные признаки жестокой расправе: Останки стариков, женщин и детей, со следами ранений, нанесенных боевыми топорами, были найдены внутри дома.
Новые открытия и новые факты появляются каждый год, меняя общепринятые представления о древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культур, но и о "потерянных" первая цивилизация Европы, возникшая на Балканах.
"Варна Голд", нашли сравнительно недавно, в 1972 году, стало мощным стимулом в поиске этой цивилизации.
Логично предположить, что нечто должно предшествовать золотая роскошь Варны: Нечто вроде крошечные золотые шарики, созданные в Скажи Йунатсите.
