Facebook и блокаторы развязали "гонка вооружений".
Facebook недавнего внедрения технологии, которая не позволяет спрятать рекламу на страницах социальной сети, вызвал ответные реакции от разработчиков блокирования рекламных технологий.
Adblock Plus выпустила "противоядие", но Фейсбук планирует сделать даже это бесполезно.
Итак, Adblock Plus рекламируют свою новую технологию, которая вряд ли надолго остаются эффективными
Представители социальной сети отметили, что в попытке обойти новые технологии "унблокабле" рекламы Adblock Plus "технология также блокирует регулярные посты от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики Adblock Plus и обещали решить проблему в ближайшее время.
Источник внутри разработчиков социальной сети рассказал изданию "TechCrunch", что код, который сделает Adblock Plus бесполезны для настольной версии Facebook, будет готов в течение ближайших нескольких часов.
Таким образом, социальные сети и блокаторы развязала своего рода "гонка вооружений", пытаясь один макияж друг другу: Пострадавшая сторона оказалась у пользователей, которые пропустили интересные посты со своих друзей или видели рекламу, где они не привыкли видеть их.
Этические аспекты блокирования рекламы стали причиной жарких споров в последнее время.
