Порше имеет искусственное старение этой модели 911 Targa
Было официально объявлено о том, что 911 Targa 4S Эксклюзивное проектирование ведется вручную готовых экспертов из отдела, который работает с производством транспортных средств.
"Ретро выглядят" достигается, например, путем использования специальной синий цвет на теле Этны, который был разработан еще в 1960 году по модели Порше 356 (b); даже логотип этой модели окрашивается в этот цвет.
Кроме того, Байкал получил подписи белой графикой вдоль своей стороны и специальные 20 дюймов RS Spyder диски колес, а также некоторые части тела окрашены в конструкции "белого золота металлик".
Ретро чувствуют себя значительно менее заметными в интерьере: По сути, он отличается серо - голубые тона, новая власть сидений повышенной дальности, и заканчивается вроде черного анодированного стальные двери охранников с эмблемой дивизии.
В довершение, при покупке этого ограниченным тиражом, каждый покупатель получит бесплатный автомобиль прикрытия, а также богато оформленный альбом с фотографиями производственного процесса.
Эксперты в Порше Эксклюзив даже не попадет силового агрегата: Характеристики ретро Targa, точно так же, как стандартная модель производства.
Она оснащена 3,0 литра, шестицилиндровым двигателем с турбонаддувом, производя 420 л.с. и 500 Нм.
Самый динамичный вариант - это 911 Targa 4S, которая способна ускорение до 100 км / ч за 4 секунды.
Porsche 911 Targa 4S Эксклюзивный дизайн будет выпущен лимитированным тиражом, но ни количество, ни стоимость каждого конкретного спортивного автомобиля не сообщается.
