Насильник предстанут перед судом в Мурманске · Вечерний Мурманск.
Следственного комитета Российской Федерации по Мурманской области уже завершила расследование его дела.
Обвинения предъявлены 54 - летний мужчина, очень серьезный: Совершение сексуального аккумулятора.
В ходе расследования было установлено, что в конце ноября 2015 года, обвиняемый совершил насильственные действия сексуального характера в отношении 20 лет назад молодая женщина в районе улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением, был представлен для рассмотрения по существу.
Наказание по этой статье предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
