Это - соупед Мерседес Г Класс, чьи улучшения направлены на достижение очень высоких результатов, - это вещь в себе.
Но спорная концепция не путают эксперты компании, лошадиных сил, который занимался доработкой спортивной версии Мерседес - AMG Г 63.
G - Пауэр известна своей склонностью к автомобилей БМВ, но, в конце концов, своим экспертам, автомобиль - это средство.
Действительно, почему бы не улучшить Г 63: 571 л.с., летающий молот, при этом аэродинамика цистерны, которая идет от нуля до сотни за 5,4 секунды?
В обогащении "мускулы" этой сумасшедшей "Гелик", эксперты воспользовались преимуществами, предлагаемыми 5,5 литров литровым двигателем V8.
Ну, скорость, с которой она разгоняется с нуля до ста неразличим вырос на 0,1 секунды: Теперь "летающий кирпич" способен поражать 100 за 5,3 секунды.
Имейте в виду, что ускорение на средней скорости - это, конечно, заметному проще для него.
Максимальная скорость ужасна: В то время как стандартная Г 63 не может идти быстрее, чем 210 км / ч, - соупед внедорожника, с отключен электронный "ошейник", способный бить 250 км / час.
Снаружи, автомобиль практически неотличимы от завода оригинал, за исключением различных диски колес: 23 дюйма ураган РР с 305 / 35ZR23 размера шин.
Люксовый отдел, Мерседес - Майбах, объявила поразительное, 6 - метровый концепт купе, который будет обнародован на Concours 'апосЕлеганке в Пеббл Бич.
Мерседес намерен конкурировать с брендом "зеленых", и БМВ, и будет способствовать их электрических моделей в отдельный бренд.
В ближайшие годы дебюта как минимум четыре новых экологичных моделей не ожидается.
