Дунфэн принесет Фенггуанг 370 кроссван и Рич Новый пикап в России - сайт За Рулем www.zr.ru
"Дунфэн Фенггуанг 370 является представителем класса автомобилей, сочетая преимущества минивэн и кроссовер, который набирает популярность в Китае.
Еще одна новая модель для России - это Рич Новый пикап.
Многие западные компании решили игнорировать Московский международный автосалон в этом году, так что китайские компании будут заполнить пустоты в МВЦ "Крокус Экспо" в выставочных залах.
В частности, среди которых выступят "Дунфэн Мотор Корпорейшн", которая имеет большие планы на российский рынок и намерена предложить наши автолюбители ряд интересных новых моделей в ближайшем будущем.
Один из них станет Дунфэн Фенггуанг 370 кроссван, который поступил в продажу в Китае весной этого года по цене 55 900 юаней (чуть меньше, чем 550 тысяч рублей по текущему курсу).
Это сомнительно, что российские граждане будут все видеть его по этой цене, и вопрос доставки в нашей стране все еще находится в стадии обсуждения.
В Китае, кстати, Фенггуанг 370 удалось занять 11 место в списке самых продаваемых минивэнов в июне объем продаж, несмотря на то, что, учитывая его высокий дорожный просвет (175 мм) и защитной пластиковой формовки низшего тела, она также может быть классифицировано как кроссовер.
Этот кроссван построен на передний привод платформе старшей модели Фенггуанг 360 - 370 имеет тот же колесная база - 2725 мм, но его тело - чуть дольше (4 565 мм - 4510 мм), она имеет более надежную конструкцию, и лучше.
Интерьер украшен деревянными панелями, а также фотографию, на большой вертикальный сенсорный экран ", как Тесла," в центральной консоли появилось лишь в начале кроссван выставочные модели, в то время как "звуковая система" в транспортные средства для продажи является более простым.
Пять из семи сидений легко сложить для производства плоской погрузочной площади длиной 1650 мм, а максимальная вместимость багажника составляет 1500 л.
Этот Фенггуанг 370 оборудован только один 1,5 л бензина "атмосферный" двигатель с мощностью 115 л.с., с 5 передачами.
Изготовитель - коылы молчание по поводу эксплуатационных качеств автомобиля, но обещает быть милосердным по бюджету владельца с аппетитом всего 6,7 л / 100 км.
Богатый Новый пикап знаком россиянам, как предыдущее поколение NP300 Ниссан Навара, но при этом конструкция была несколько доработана китайских стилистов.
Несмотря на устаревший дизайн, эта модель до сих пор пользуется стабильным спросом среди китайских потребителей как надежный и низким уровнем обслуживания "рабочая лошадка".
По аналогичной цене, Рич Новый, несомненно, будет представлять интерес для россиян, поскольку современные японские пикапы стали непомерно дорогими.
Богатый Новые поставляется с двумя вариантами двигателей: Бензиновым двигателем 2,4 л (137 л.с.) или 2,5 л turbodiesel двигателя (116 л.с.).
Она приходит только в стандартной трансмиссией с задним приводом, но есть и вариант с приводом на неполный рабочий день.
Новый флагманский седан А9 будет также на заводах будки; представитель китайской компании объявили о своей российской премьеры еще в июне.
Есть все больше и больше кроссоверов типа минивэн на китайском рынке; некоторые из последних новых моделей являются СВМ Ковин V3 и X7.
В настоящее время российские Дунфэн линия состоит из двух моделей: S30 седан и хэтчбек H30 крест.
За первые семь месяцев этого года дилерам для китайская компания продала 696 автомобилей в нашей стране.
