Премьер-министры Японии и Индии встречаются в Токио
Новый премьер-министр Индии, Нарендра Моди, собралась его японский коллега, Синдзо Абэ, в Токио, чтобы обсудить экономические и безопасности связи, на его первый крупных зарубежный визит после победы мая выборах.
Г-н Моди находится на 5 дневной поездки в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
В повестке дня планы по укреплению ядерного сотрудничества.
Индия также сообщается, что надеется на сделку на обороны сотрудничества между двумя странами.
