Ученые нашли способ обнаружить похожие звезды
Астрофизики из университета Калифорнии, Санта-Крус изучал турбулентное перемешивание и его влияние на химической однородности в звездных скоплений.
Ожидается, что открытие экспертов позволит поиск звезд, которые связаны друг с другом, то есть, те звезды, которые возникли от того же кластера.
Авторы опубликовал результаты своего исследования в журнале, природа, но одно можно кратко ознакомиться с ними на веб-сайте университета.
Причиной для однородного химического состава соседних звёзд оказывается турбулентного перемешивания в газовых облаков, где создаются звёзд.
Даже если недавно сформированной звездой позже оставляет звездное скопление, его химический состав позволит определить его место рождения и региона, где были сформированы связанных звезд.
Ранее ученые сомневаются, что эволюция звезды вне кластера может привести к различия в его химический состав, по сравнению с соответствующих звезд в кластере.
Результаты моделирования, проведенного астрофизиков доказывают, что такие различия не должно происходить.
Эксперты используется суперкомпьютер в своих исследованиях для имитации двух потоков межзвёздного газа, которые объединены в облаке.
В течение нескольких миллионов лет и под силой собственной гравитации объект превратился в кластер, в котором протозвезды начали формироваться.
Ученые указанием краситель добавляется оригинальный газовых потоков и установлено, что высокий уровень химической однородности в результате быстро турбулентное перемешивание в облаке.
Астрофизики считают, что их исследование доказывает, что это возможно для поиска связанных звезд на основе химического состава, а также для определения возможных областей, где эти объекты были созданы.
