Каррата – полиция арест 20-летнего после высокой скорости мотоцикл погони
Мотоцикл занимается после того, как он был ездил на 125 км/ч в зоне 70 км/ч и через бушлэнды бежать полиции в Пилбаре.
Дорожной полиции на патруль в Каррата утром пытались прижаться синий мотоцикла, когда они заметили его достигает 125 км/ч как он вытащил автозаправочной станции на дороге Батгэйт.
Полицейские говорят, Райдер затем удалось остановить и продолжили на Берджесс дорога до превращения в кустарниковые заросли, вызывая сотрудников терять ее из виду.
Мотоцикл и соответствующие описания Райдер человек тогда был замечен в дом на пути Уолкотт в Bulgarra.
Каррата – полицейские обвиняют 20-летний мужчина с неспособность остановить и неосторожная езда.
Он должен появиться в суде магистратов Каррата на 23 сентября.
Мотоцикл схватили и наложен арест на три месяца.
