Завершено расследование аварии Ту-204 на Внуково в 2012 году
Следственный комитет России завершил свое уголовное расследование по факту аварии самолета Ту-204 в аэропорту Внуково в декабре 2012 года.
НЕРС сообщил об этом сегодня.
«Московского межрегионального следственного управления на транспорте следственного комитета России завершило свое уголовное расследование обвинений, инициировал относительно катастрофы самолета Ту-204 владел компанией авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года, за преступление, согласно пункту 3 статьи 263 Уголовного кодекса РФ: нарушение правил безопасности движения и эксплуатации воздушного транспорта, с участием халатности, который приводит к гибели двух или больше людей», говорится в заявлении агентства.
Ошибка экипажа в соответствии со стандартными процедурами и высокоскоростной подхода на посадку, оказался причиной аварии.
