Джордж Уэбстер обвиняемого Нэрн и Pitlochry отель изнасилований
Человек — будут судить обвиняемых в изнасиловании женщин в двух отелях.
Джордж Уэбстер, 28, предъявлены обвинения во время слушания в высоком суде в Глазго.
Он, как утверждается, изнасиловали женщину в Шотландии Hotel в городе Pitlochry в Пертшире 7 июня 2013.
Он утверждал, что Уэбстер атаковали ее, когда она была «бессознательное, спит и неспособного дать согласие».
Уэбстер затем поручено изнасиловании второй женщиной в Golf View Hotel в Nairn в высокогорных районах на 4 мая 2014 года.
Судья леди РАЭ установить пробную дату 17 ноября в высоком суде в Эдинбурге.
