Лавров: Россия будет не «хлопать дверью» перед лицом новых санкций и не оставит ВТО
Россия будет не «хлопать дверью» перед лицом новых санкций.
Об этом заявил глава российского МИД, Sergei Лавров, выступая перед студентами и преподавателями в университете МГИМО.
Я даже не прокомментировать или предаваться фантастических думать о наших ответных мер в случае новой волны антироссийские санкции, потому что все должно быть специально рассчитано, сказал он.
И когда мы понимаем, что наши европейские и американские партнеры достойны в этот раз, это когда мы будет принимать решение о том, как реагировать.
Он не будет связан с дверь хлопнув, или некоторые ложно понимает обид, подчеркнул министр.
Мы, в первую очередь, будет руководствоваться наши интересы, интересы для защиты нашей экономики, социальной сферы, наших граждан, наши деловые круги, и сделаем выводы от действий наших партнеров на основе их целесообразность, возможность прийти к соглашению и надежность.
На основе шагов, которые были приняты в области санкций, это можно обоснованно судить то, что наши партнеры пытаются достичь", продолжил глава российского МИД.
Если они кричат в верхней части их легкие что 'они будут санкции для нас, но мы должны принять такие меры для того, чтобы наказать Россию', это наверное не очень подходит.»
Что касается России оставив ВТО в ответ на потенциал соответствующих новых санкций, ответ — нет.
Наоборот мы хотим более активно осваивать в документах ВТО, включая когда вопрос касается торговли разногласия,-заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра Россия обвинила демпинга, и, таким образом, антидемпинговые меры против секторов российской экономики.
«Мы также готовы использовать механизмы ВТО для того, чтобы отстаивать нашу позицию против введения нормы третий энергетический пакет ЕС задним числом»,-сказал Лавров.
