Житель Ленобласти осужден за прохождения фальшивых денег в Карелии
Министерство внутренних дел Республики сообщает, что человек провел его криминального бизнеса в Олонецкий и Сегежском районах.
В дополнение к Карелии он совершал аналогичные преступления в других регионах страны.
В частности обвиняемый уже удалось оставить треков в Вологодской области, где, весной этого года, он был приговорен к двум с половиной годам тюремного заключения.
Позже человек появился в суде Олонецкий район.
В конце расследования преступлений, совершенных в нашей Республике он был направлен через плен транспорт Сегежа.
В процессе расследования вины была создана в ряде случаев передачи фальшивых денег в течение лета 2013 года.
В конце июня этого года уголовного дела с обвинительное заключение было направлено в суд.
В пятницу, 29 августа суд объявил, что решение изменить срок лишения свободы до четырех лет в колонии общего режима.
Это предложение не принял юридическое действие.
Напомним, на прошлой неделе два других лица, которые проходили мимо фальшивых денег, который использовался ими для оплаты вещи в магазинах в Петрозаводске, были осуждены.
Граждан Азербайджана также прибыл в Карелию из Санкт-Петербурга.
Лишением свободы на срок пять лет и другие, один из них получил четыре года.
Каждый из них было предписано выплатить штраф в 500 тысяч рублей.
Также еще не приговор вступил в законную силу.
