73-летие прибытия первого конвоя Дервиш было отмечено в Архангельске
Акции, которая состоялась в региональном центре, был посвящен первый Арктический передать.
Дервиш доставлены военной помощи от США и Великобритании в СССР.
На камень в фундамент будущего памятника участников северных конвоев, который расположен на набережной Седов в Соломбальский состоялась церемония поминовения в Архангельске.
На мероприятии собрались представители ветеранских организаций Архангельска и детей из Кадет труппы.
В первый раз мы собрались было двадцать три года назад, когда был заложен первый камень.
В то же время, сегодняшние события являются не праздник, а скорее день памяти для тех, кто не вернулся из моря», отметил Председатель Совета ветеранов для Северной пароходства, Борис Карпов.
После этого города военная группа выступила на мероприятии, и члены из Кадет труппы представлены цветы ветеранам и прошли с российский флаг и знамя победы.
Митинг закончился с размещение цветов на камень.
Информационное наполнение, сама состояла из пяти английских судов и один голландский транспортный корабль, которые были загружены с стратегически важных материалов (10 000 тонн натурального каучука, 1500 тонн регулирования сапоги, олова металла и шерсть, и целый ряд других снастей и оборудования).
Кроме того, военной техники и вооружения были также бортовые сосуды – 3800 глубинных бомб и магнитных мин и 15 разобрали ураган истребителей.
Таким образом информационное наполнение эскорт состоял из 16 британских военных кораблей, включая два авианосца.
Конвой судов был не перехвачено врагов и благополучно добрался до своего назначения – Архангельск.
848 кораблей, которые принимали участие в работе этих жизненно важных конвой миссии были разрушены 126 транспортных судов и около 50 боевых кораблей.
