Фестиваль любительских фильмов будет проходить в составе Амурской осени
KinAmur, фестиваль любительских фильмов, будет работать с 10 по 12 сентября в Благовещенске, как часть фестиваля Амурской осени.
Фильм местные энтузиасты смогут принять участие в семинарах и показы на фестивале театра и кино.
На 10 сентября, участники KinAmur примут участие в семинаре по известных режиссеров, творческие встречи и показ шорты: «Goodman» (человек Добро), «Заголовок в Orange» (Ukhodya v oranzhevyi) и «Мать-рысь» (Арыс полюс).
На 11 сентября, будет Специальный показ «Пламя под Совет» (огонь ' pod doskoi), директор Амурского, Семен Руденко.
На 12 сентября будет праздничный закрытие фестиваля KinAmur, где будут представлены резюме и победители фестиваля будут объявлены.
Конкурс любительских фильмов будет иметь несколько категорий.
Первый конкурировать будет анимационных фильмов: 3 анимационные фильмы были выбраны для фестиваля.
В общей сложности в фестивале примут участие 11 авторов.
В следующем году участников плана будет размещенные на национальном уровне, сообщает пресс-служба городской администрации.
