Повторное подключение с очень американский идеал, что трудовые права являются правами человека
Конгрессмены Эллисон Кейт и Джон Льюис предложил законодательство для защиты союза Организации как гражданское право.
«Как профсоюзов, так среднего класса рабочих мест,» говорит Эллисон, Миннесота демократ, который служит в качестве прогрессивного Конгресса Сопредседатель.
Вот почему я горжусь представить акт возможностей работника с иконой гражданских прав Джон Льюис.
Это новаторское законодательство даст работникам те же правовые параметры для Союза Организации дискриминации для других форм дискриминации - остановка антипрофсоюзных сил в их треки
Внесения поправок в Национальный закон о трудовых отношениях к трудящимся, которые сталкиваются с дискриминацией для участия в Союзе Организации искать справедливости в гражданских судах - и собрать компенсационные и штрафные убытки - это звук и необходимые инициативы.
Но это конечно не радикальные инициативы - по крайней мере на американских стандартах.
Лучший способ понять, что Эллисон, Льюис и коспонсоры их законодательства предлагают действительно как пересоединение с очень американской идеи.
Несмотря на побои, профсоюзы приняли в последние годы - в штате Висконсин, Мичиган и государствами по всей стране - американцы раз призвала страны в мире объятия, расширять и уважения права на труд.
Было время, в течение жизни память миллионов американцев, когда эта страна отстаивает демократию, свободу слова, свободу прессы и право на организацию на одном дыхании.
Когда Соединенные Штаты заняли Японии после второй мировой войны, генерал Дуглас Макартур и его помощники призвала страны принять конституцию для обеспечения которые Хидэки Тодзио военизированная самодержавия будет заменен с демократией.
Полностью осознавая, что определенную роль в формировании новой Японии трудящихся и их профсоюзов, они включали язык, который недвусмысленно признала, что «рабочих организовать и торговаться и действовать коллективно гарантируется право.»
Когда Соединенные Штаты заняли Германия после второй мировой войны, генерал Дуайт Эйзенхауэр David и его помощники настоятельно призвал немцев написать конституцию, которая бы заверить, что фашизм Адольф Гитлер был заменен с мышечной демократии.
Признавая, что работников необходимо организовать и сделать их голоса были услышаны в новой нации, немцы включали положение, прямо заявил: «право создавать объединения для охраны и улучшения условий труда и экономических условий, гарантируется каждому человеку и каждый или профессии.
Соглашений, которые ограничивают или стремятся нарушить это право должно быть недействительным; меры, направленные с этой целью должен быть незаконным.
Когда бывшая первая леди Элеонора Рузвельт Председателем Международной комиссии по правам человека, которые составлены Всеобщей декларации прав человека, в которые будет в 1948 году принят Организацией Объединенных Наций как глобального Пакта, Рузвельт и составители включали гарантии, что «каждый человек имеет право создавать и вступать в профессиональные союзы для защиты своих интересов».
Для поколений американцы приняли основная посылка, что трудовые права являются правами человека.
Когда эта страна советовал других стран о том, как наладить гражданского и демократического общества, американцы объяснила, что право организовать профсоюз - и что профсоюз участвовать в коллективных переговорах в качестве равноправного партнера с корпораций и правительственных учреждений - должны быть защищены.
Теперь с этих прав под нападение в Америке, это разумно, действительно, подтвердить американский идеал, что рабочие люди должны иметь право организовать и чтобы их голос был услышан в свободного и открытого общества.
Как преподобный Мартин Лютер Кинг сказал пятьдесят лет тому назад:
История является большим учителем.
Теперь каждый знает, что рабочее движение не умаляет силу нации, но расширить его.
Повышение уровня жизни миллионов людей, труда чудом создали рынок для промышленности и поднял весь народ до невиданных уровней производства.
Те, кто нападают труда забыть эти простые истины, но История помнит их.
История помнит, как мы должны.
Официальное признание трудовых прав как прав человека - и расширение гарантий защиты гражданских прав, для предотвращения дискриминации в отношении организации труда - давно назрела.
Эллисон Кейт и Джон Льюис активизируют идеалы, которые исторически расширен Америки и сделал реальные перспективы демократии.
