Судья временно блокирует закон, который может закрыть все клиники абортов Луизиана
Федеральный судья США в воскресенье временно заблокирован применения закона Луизианы, что сторонники говорят скорее всего закрыли все клиники пять абортов в государстве.
Мера, подписал закон, Губернатор Луизианы Бобби Джиндал в июне и вступили в силу 1 сентября, потребует врачей, которые выполняют аборты впуская привилегии больного в больнице в 30 милях от их практики.
Однако постановление судьи означает, что за то время, врачи могут продолжать выполнять легальных абортов, добиваясь таких привилегий.
«Истцы будет разрешено работать законно, продолжая свои усилия для получения привилегий», Федеральный судья Джон deGravelles писал в решении.
В течение месяца для судьи сделать более постоянного решения по праву будет назначено слушание.
Аборт Правозащитники приветствуют решение, последним в строке постановлений против аналогичных мер, заявив, что дало бы врачи больше времени искать больницу привилегий.
«Сегодняшнее решение гарантирует, что Луизиана женщин безопасны от коварный закон, который стремится лишить их их здоровья и прав,» говорит Нэнси Northup, президент и главный исполнительный директор центра по репродуктивным правам, который подал иск, чтобы заблокировать закон от имени трех из пяти клиник государства.
Это было не сразу понятно ли постановление применяется к врачам из двух клиник, которые не были истцов в костюме и также подали для допуска привилегии.
Отель Louisiana находится среди 11 государств, которые прошли аналогичные законы, суды, недавно неконституционными такие меры в Алабаме и Миссисипи.
В пятницу федеральный судья были заблокированы ключевые части Техаса закона, который бы закрыты большинство остальных клиник в этом государстве.
Аборт права служаки, наряду с американского колледжа акушеров и гинекологов и Американская медицинская ассоциация, говорят, что признание привилегии законы налагают медицински ненужные требования на врачей.
Сторонники анти-аборт возразил, что меры направлены на защиту здоровья женщин, хотя некоторые также хвалили их эффект опалубки клиники.
Только один врач, который выполняет аборты в Луизиане больница, допускающих привилегии, центром за репродуктивные права сказал.
Если все другие врачи в государстве вынуждены остановить производство аборта, что врач, опасаясь за его безопасность, будет остановить выполнение процедуры, говорит группа.
Выступая против постановления, Луизиана чиновники заявили, что они не будут наказывать врачей, выполнении абортов были поданы заявки на признание привилегий.
