В сентябре откроет двери для новых сельских центра медицинской и акушерской в Куженерский район
Строительство медицинского учреждения в сельской общине Toktaibelyak начались в апреле этого года и осуществлялась согласно плану стандарт.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщает Департамент коммуникаций главы Марий Эл, финансирование на строительство проекта осуществлялось с использованием средств из бюджета Республики, в соответствии с адресной инвестиционной программой.
Общая площадь готовой предупреждения и лечения объекта составляет почти 230 квадратных метров.
Медицинская помощь будет оказываться жителям восьми жилых общин здесь: сельской общины Toktaibelyak и деревень Dementevo, Pyuncheryumal, Tunya, Fomichi, Toraibelyak, Shinur и Chashkayal.
Новый сельских медицинских и акушерский центр заменит существующий центр; старое здание было построено в 1918 году и уже давно исчерпал свое значение, на самом деле, интерьер не соответствует санитарным требованиям.
Новый объект будет открыт в ближайшем будущем.
