Женский житель Новочебоксарска, который убил своего 4 - месячного сына в состоянии алкогольного опьянения будет явиться в суд
Женский житель Чувашии появятся на скамье подсудимых за убийство собственного сына.
В Чебоксарах уголовное дело в отношении 31-летний житель женского Новочебоксарска, который был обвинен в убийстве по небрежности, была завершена.
Расследования было установлено, что 26 июля этого года, обвиняемый и ее 4 - месячного сына пришел на день рождения для ребенка ее крестная в Чебоксарах.
После продолжительного застолья женский житель Новочебоксарска решил остаться на ночь и положить ребенка спать.
Когда ребенок проснулся и начал плакать в середине ночи, опьянения женщина положить его рядом с ней на кровати для кормления его, однако, она быстро заснула.
В то время как она спит, женщина проката на вершине своего сына, причинив ему умереть от удушья.
Уголовного дела были направлены в суд, сообщает пресс служба управления расследований российского следственного комитета по Чувашии.
