Сад центров Рю падения в домовладельцев
Падение, в сочетании с определенной снижением числа домовладельцев в возрасте до 35 лет, может привести к садовые центры теряют на десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигают «основной садоводства возрастной группы,» согласно исследованию HTA, который сообщил Financial Times.
Согласно докладу аренды свойства люди тратят в среднем 55 процентов от суммы, которую те с их собственных домах тратить на их сады.
Он привел рост людей, живущих в высоко урбанизированный районах с не сады, популярность тротуарной плитки над палисадниках для парковки и уменьшая размер сада как другие факторы, угрожающие промышленность, которая является стоимостью £5 миллиардов продаж каждый год.
Большого Лондона, где домовладения снизилась с 61% до 43% в течение шести лет, имеет низкий тратить на домохозяйство на продукцию садоводства в Великобритании.
HTA и Королевского садоводческого общества сказал, что аренда имущества или отсутствия садовые пространства не означает, что люди не могут расти растения.
Ги бартер, главный советник садоводства RHS, сказал: «Контейнер Садоводство, например, особой популярностью у арендаторов, которые можно перемещать свои растения, когда они перенести».
HTA докладе определены период между 1997 и 2005 годах как сад розничного сектора «Золотой век» в результате увеличения числа домовладельцев и экономического процветания от конца 80-х до середины 90-х.
Он также предсказал улучшение рынка в этом году из-за улучшения погоды, после неблагоприятных условий в марте и апреле прошлого года.
