Министерство сельского хозяйства Болгарии провело массовые чистки Фонда сельского хозяйства
Три из четырех боссов в Фонд сельского хозяйства был заменен уже в пятницу.
В общей сложности три из четырех боссов в Фонд сельского хозяйства был заменен уже в пятницу.
Министерство сельского хозяйства Болгарии только официально сообщили о удаления Исполняющий обязанности директора, Атанас Добрев, от своей позиции.
Васильев Лозан заполнены его позицию.
Выяснилось, что двое из трех заместителей исполняющим обязанности директора Фонда тихо были заменены на пятницу.
Заместитель исполняющего обязанности директора, Татьяна Ангелова, который до того времени был ответственным за помощь правительства и программы SAPARD, был освобожден от своих обязанностей, сообщает BGNES со ссылкой на газету «труд».
Я не был частью фонда Совета директоров, потому что, согласно закону, мы не являемся старших руководителей, но позже мне сообщили, что я был освобожден от своих обязанностей.
Я не могу сказать почему, ничего не упоминается о моем увольнении на веб-сайте фонда.
В настоящее время я нахожусь в отпуске.
Я надеюсь, что я могу узнать больше в понедельник», Ангелова рассказал изданию.
Ее позиция будет заполнена Иванка Bagdatova, который ранее был руководителем группы инвестиционных кредитов в Центральный фонд Фонд сельского хозяйства в Софии.
Заместитель исполняющего обязанности директора, Николай Дачев, также был освобожден от своих обязанностей.
Вплоть до настоящего времени он был ответственным за прямые субсидии для полей, которые были оплачены в ЕС.
Его должность будет заполнена путем Zhivko Живков, который был главой региональной дирекции Фонда сельского хозяйства в городе Велико-Тырново до января 2014 года.
Только заместитель главы фонда, Atidzhe Алиева-вели, сохранил свою должность.
В настоящее время она отвечает за программы развития сельских районов.
Официальные причины для всех изменений в Агентство не было объявлено.
