Турция дипломат вызов США за шпионаж доклад
МИД Турции вызван дипломат США в стране для разъяснения о американского и британского шпионажа в Турции.
Заместитель премьер-министра Бюлент говорит, что Поверенный в делах США и турецкими должностными лицами обсудил доклад понедельник.
Немецкий журнал Der Spiegel и онлайн журнал перехватить говорит, что документы условии, бывшего Агентства национальной безопасности США Эдвард Сноуден аналитик показывают, что Турция является высокий приоритет интеллекта мишенью для американских и британских спецслужб.
Согласно турецкой Новости провода президент Турции Реджеп Тайип Эрдоган преувеличивать важность доклада, заявив, что все крупные страны шпионили друг друга.
Ранее докладе, что Германии главной разведки также выделила Анкара привлек более злой ответ от правительства Турции.
