Крупнейшие китайские компании объединили свои силы против Alibaba
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Далянь Ванда группа и Интернет-гигантов, Tencent Holdings (социальных средств массовой информации, messenger и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на рынке сети розничной торговли с Alibaba.
Однако это не будет легко уловить вверх с чудо китайского Интернета, который уже обогнал даже своих американских конкурентов – eBay и Amazon.com.
Союз из крупнейших
Компании планируют инвестировать 5 млрд. юаней ($814 млн.) в их совместное предприятие, из которых 70% будет принадлежать Ванда и 15% будет принадлежать каждому из Интернет-компаний,-говорит заявление группы Ванда.
Планируется зарегистрировать фирму в Hong Kong.
Совместное предприятие будет сочетать в себе службы поиска Baidu с Tencent в популярной социальной платформы, WeChat (крупнейших социальных медиа сайт в Китае, с близко к 438 млн. пользователей) и Ванда инфраструктуры.
В дополнение к своей цепи 40 фешенебельных отелей Ванда группа контролирует минимум 49 объектов коммерческой недвижимости на всей территории Китая и 40 торговых центров.
В прошлом году компания вложила 50 млрд. юаней (более $8 млрд.) в строительство киностудии и тематический парк в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект привлечет более 1 млн. посетителей каждый год и получать прибыль около $960 млн.
Помимо этого Ванда владеет американский AMC Entertainment Holdings кино театр цепи, делает компания, крупнейший оператор кино театр в мире.
К 2015 году Ванда планирует оборудовать все его торговых центров, отелей и отдыха с услуг электронной коммерции, разработки которых Alibaba, в настоящее время создана как конкурента, будут также участвовать в.
По словам Дун Цзэ, который возглавляет новую компанию, в результате слияния, Ванда будет возможность увеличить количество пользователей за свои услуги электронной коммерции с нынешних 40 млн. люди уже 100 млн. в следующем году.
Новая структура должна стать крупнейшей онлайн и оффлайн платформы в мире, отмечает Дун Цзэ.
Онлайн и оффлайн торговли (O2O) суть для привлечения покупателей онлайн для обычных off-line магазинах или купить другие традиционные услуги.
Классический пример O2O включает купон розничных услуг как Groupon или Vigoda.ru.
«O2O – это крупнейший 'пирог' в онлайн торговле», заявил Председатель Ванда, Ван Jianlin (цитируется в Bloomberg).
«В настоящее время нет реальной платформы O2O существует в Китае, и в такой ситуации, все шансы почти равны», – считает он.
Китайский Интернет продаж рынок является крупнейшим в мире, и, согласно анализу компанией McKinsey & Co., ее стоимость будет расти в три раза к 2015 году по сравнению с 2011 года, до $395 млрд.
Количество китайских интернет-пользователей достигло 632 млн., информация, которую цитирует Bloomberg из официальной статистики, которые больше, чем население любой страны в мире, за исключением Индии.
Кроме того согласно прогнозам, к 2015 году это число уже может возрасти до 850 млн. люди.
Союз самых богатых
До недавнего времени руководитель Tencent, Ма Huateng, был богатым человеком в Китае, однако, по данным Bloomberg индекс миллионеров, основателем Alibaba Джек мА, уже обогнал его на $5,5 млрд.
Джек Ма богатство оценивается в $21,8 млрд., $11 млрд. из которых может объясняться его доля в Alibaba.
Глава Baidu Робин ли, в настоящее время занимает третье место среди самых богатых людей в Китае, с Ван Jianlin в четвертом месте, на рейтинге.
«Это действительно интересно следовать этой битвы: три из самых богатых людей, объединения усилий путем вниз Шпицрутен даже богаче лицу, "директор научно-исследовательского центра китайской электронной коммерции в Ханчжоу, Cao Lei, сказал Блумберг.
Однако он сомневается, что новая компания будет иметь возможность серьезно конкурировать с Alibaba сразу же после его создания: «Рим был построен не за один день».
Тот факт, что Alibaba не так легко конкурировать с, не только для новых компаний, но и для установленных лидеров в глобальной электронной торговле, это подтверждается в докладе, опубликованном вчера на Алибаба финансы за последний квартал.
Alibaba часто описывается как что-то между eBay и Amazon.com, но с апреля по июнь, Китайская компания заработала больше, чем оба американских компаний в сочетании.
Алибаба чистой прибыли за период почти в два раза выше, чем аналогичным образом итоговые цифры своих конкурентов – это почти в три раза вырос в годовом исчислении и составил $1,99 млрд.
«Алибаба по-прежнему имеет огромный потенциал, чтобы генерировать деньги, благодаря, в значительной степени, мобильных приложений,» в докладе Bloomberg прокомментировал аналитик из Hong Kong Аритэ исследовательской службы.
По данным Alibaba обновленный проспект по ценным бумагам и биржам на веб-сайте насчитывалось 188 млн. активных пользователей мобильных услуг компании в июле, который существенно превышает его данные за март (163 млн. человек).
Кроме того 32,8% всех сделок Alibaba в последнюю четверть были сделаны через мобильные приложения.
Alibaba придется установить цену своих акций в преддверии ее IPO.
По средней оценке 11 аналитиков, опрошенных агентством Bloomberg компания может быть оценена в $187 млрд. После продажи своих акций.
По данным источников Bloomberg Алибаба дебюта на Нью-Йоркской фондовой биржи (NYSE) может произойти уже на 16 сентября.
Компании roadshow накануне этого события начнется 3 сентября.
Предполагается, что Alibaba IPO на NYSE установит абсолютный рекорд и позволит компании привлечь около $20 млрд.
До сих пор рекорд за самый большой объем инвестиций привлекли к фондовой бирже США принадлежала платежной системы Visa, который впервые предложил свои запасы в 2008 году, что делает $17,9 млрд. на сделку.
