Не менее половины продуктов питания в розничной цепи должны быть произведены в России, считают государственной думы депутатов.
Они разработали законопроект по этому вопросу.
Этот вопрос касается внесения поправок в статью 8 Федерального закона «о принципах государственного регулирования коммерческой деятельности в Российской Федерации» и в Налоговый кодекс.
Целью документа является ввести протекционистские меры для российских производителей продуктов питания.
Важной спецификации, согласно законопроекту, является, что не менее 50 процентов от каждого типа товара в магазинах должны быть отечественного производства.
Однако этот документ будет принимать во внимание, что есть продукты, которые не производятся в России, например, фрукты и овощи зимой, и, таким образом, «скидку» будет применяться для них, чтобы избежать причинения возможного дискомфорта для потребителей.
Законопроект будет одновременно внести изменения в Налоговый кодекс России, путем снижения ставки НДС до 10% от продажи всех продуктов питания, которые у России как страны происхождения, сообщает Известия газета.
27 августа был внесен законопроект, о внесении изменений в Федеральный закон «о розничных рынках», в нижней палате парламента, который предлагает вновь фермерские рынки в России, где мелкие производители смогут продавать свою продукцию.
