Начальник полиции Магалуф взимается над коррупцией
Заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Кальвиа ратуша на Майорке прокуратуры в пятницу.
Глава полиции Кальвии на острове Майорка отдых был арестован после коррупции претензий, поданных предпринимателями и владельцы баров в пресловутый выпивка hotspot Магалуф.
Главный инспектор José Antonio Navarro содержалось под стражей после коррупции заявления против него несколько бизнесменов из Пунта Баллена, улица, где расположено большинство баров и ночных клубов в Магалуф.
Согласно онлайн ежедневно Mallorca Diario заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Кальвиа ратуша на Майорке антикоррупционной прокуратуры в пятницу.
Два других местных сотрудников полиции были арестованы в связи с коррупцией претензий испанской гражданской гвардии и должны быть допрошен судьей наряду с Наварро.
Испанские национальные ежедневные ABC сообщили недовольные ночной клуб владельцев, как говорят фаворитизма властями оказывает серьезное влияние на их бизнес.
«Это не о деньгах больше, это о выживших, «один из бизнесменов рассказал в суде.
Не шутите с наших средств к существованию.
Нам нечего терять.
Магалуф сделал международные новости этим летом в результате вирусных YouTube видео который показал 18-летний британский отдыхающий, выполняя оральным сексом на 24 мужчины во время в паб.
С тех пор остров власти пытались подавить пьяный и беспорядочное поведение Magaluf Отдых гуляк путем сведения к минимуму числа на пресловутый работающих на алкоголь бар обходов.
Кроме того клуб Playhouse, где фелляции инцидент имел место был вынужден закрыть на год, а Playhouse и баре обхода организаторов бойни совместно были оштрафованы на €55,000 (73 000 долл. США).
Туристический курорт Магалуф, основном популярны среди молодых британских отдыхающих, также видели многочисленные алкоголь топливе несчастных мания, известный как «balconing,» где люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
