Первый день весны, отмеченные влажный и ветреный условия, влияющие на рейсы аэропорт Аделаиды
Весна колеблющийся Зимний сюрприз на южной Южная Австралия, ливневые дожди и сильные ветры, которые повлияли на рейсы в аэропорт Аделаиды.
Еще 5 мм дождя упали на город в вечернее время до 9 вечера, после 6,6 мм, который упал в ночь на воскресенье.
Последний дождь пришел любезно короткие, ветреный солнечно, в том числе звездообразования, которая началась незадолго до 8 вечера, который бросил почти 4 мм около 10 минут.
После зимы начале доза весны на прошлой неделе, температура упала снова в понедельник высокий всего 15, 8 C в городе.
Считается, что шквалистый условия способствовали задержки посадки Virgin Airlines рейс из Мельбурна в Аделаиду.
Самолет должен был приземлиться только после 7: 30 вечера но сбила windshear - внезапные изменения в скорости ветра или направление на короткие расстояния - и был вынужден вытащить.
Порывы ветра достигали около 50 км/ч на земле в аэропорт Аделаиды, в то время.
Полетные данные показали самолет пришлось вытащить вторую посадку и самолет в конечном итоге приземлился о 8.40 вечера.
Что опоздания вызвали последующие задержки несколько рейсов, включая Эмираты рейс из Дубая и Qantas полета из Сиднея.
Топ 16C прогнозируется Аделаида во вторник, с шансом душ или два.
