Расчет бюджетов для строительных проектов в России будет осуществляться по-разному
Федеральная антимонопольная служба принимает Специальный контроль по вопросам, касающимся установления цен и регулирования строительной отрасли, а также проблем с подключением к сети.
Экспертный Совет по развитию конкуренции в сфере строительства была создана в рамках АПП.
На заседании начальник отдела управления жилищного и коммунального, строительства и природных ресурсов АПП, Вадим Соловьев, заявил, что «текущий метод для расчета бюджетов для строительных проектов является абсолютно непонятным».
Нормативно-правовой базы делает определение цен непрозрачных и может привести к необоснованным строительных расходов, AMS числит.
Они о том, что расходы на строительство для государственных учреждений должны определяться на стадии проектирования на основе рыночных цен для разработки концепции вместо применяемым в настоящее время оценки стандартов и удельные затраты на операции.
Эти предложения были сформулированы как «дорожная карта», который в настоящее время находится на рассмотрении в министерстве строительства.
«Замена традиционных документов в строительстве с расчеты структурных компонентов сметы должно привести к меньше коррупции в отрасли, Вадим Соловьев объяснил RGB.
В конце концов, прямо сейчас каждый болт и гайка рассчитывается в предварительный подчет и это не всегда возможно проверить все это, и, таким образом, каждый сейчас и потом, неэтично строительные компании могут похоронить «весь трактор» в документах.
В министерстве строительства согласуется с АПП.
«Теперь готовы первые достижения в процессе перехода к расчетам стоимости структурных компонентов: были разработаны методологии для расчета затрат для разработки концепции и процесса составления бюджета с использованием этих показателей», сообщил руководитель Департамента городской строительной деятельности и архитектор с министерством строительства, Елена Жукова, RGB.
Индустрии строительства дороги был выбран для экспериментального проекта.
Однако эксперты считают, что проблема гораздо более серьезна.
Как руководитель от профи-Инвест строительная компания, Анатолий Demyanko, сказал RGB, нормы оценки были устарели на довольно некоторое время, но нет механизма была предложена для бизнеса до настоящего времени.
«Что касается расчета стоимости предлагаемых структурных компонентов, это будет трудно осуществить на практике, так как строительство зданий часто требует применения совершенно различных технологий», заявляет он.
Это ни для кого не секрет, что развитие строительной отрасли в значительной степени благодаря государственных контрактов.
Согласно Екатерина Лезина Председатель Совета по НПО, эксперт сообщества из государственного контракта специалистов, прямо сейчас, государство является наиболее платежеспособным клиентом.
Vladimir Малахов, заместитель директора техники в отрасли экспертный центр столицы проекты в «Росатом», обратил внимание на тот факт, что сегодня на рынке в основном состоит из компаний, которые имеют доступ к портфель контрактов и те компании, которые обладают монопольной области знаний и отказываются пускать конкурентов в этой области.
Он считает, что создание транспарентного рынка, возможно только при условии, что доступ к контрактам будет полностью защищен от чужого элемента управления.
В экспертный совет было предложено создать систему государственных заказов так, что же подрядчик не разрешат получить более одного контракта стоимостью более 1 млрд. рублей или несколько контрактов, стоимостью более 1 млрд. рублей.
В министерстве строительства находится под впечатлением, что этот подход должен оцениваться с точки зрения его влияния на бизнес и эффективность управления строительством.
Как пояснила Елена Жукова, в случае, подобном этому, следовало бы поручить клиент с функциями основного подрядчика, который приведет к увеличению числа сотрудников для клиента, а также увеличение бюджетных расходов для их поддержания.
Кроме того специалисты клиента придется обладает знаниями, необходимыми для оценки качества работы выполнен контракт организаций, а также его безопасность.
Зачастую с этим типом установки, было бы необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того этот подход может привести к оттоку высококвалифицированных кадров из государственных контрактов на закупки в результате отсутствия заинтересованности в получении госзаказа на только частью проекта и низкой стоимости контракта.
Заместитель руководителя центра Эксперт Консалтинг, институт государственных закупок, Aleksandr Yevstashenkov, считает, что прямо сейчас, процедура государственных контрактов превратился в профессиональный тест подрядчика внимания к деталям.
Он предложил следующий пример: «после заполнения заявку на тендер, участник должен предоставить «конкретных показателей» без использования слова: «или эквивалент», «должно быть», 'до', 'более', 'меньше', «аналог», «или», «тип», «подобный тип», «не ниже», «меньше», «выше», «может», «может быть», «может быть», «раньше», «не ранее», «не выше, чем», «не допускается» и так далее.
Таким образом клиенты часто злоупотребляют их право на создание контента требования для приложения, для подрядных организаций.
Еще одна проблема с Федеральный закон 44, по словам Yevstashenkov, было требование еще раз оценить качество работы на этапе представления приложения через «документ» предложение участника.
Но рассматривая участника приложения, это действительно только возможность оценить квалификацию подрядчика, а не качество работы, которое даже не началось еще, считает эксперт.
Качество работы можно оценить только после ее завершения.
В экспертный совет было также предложено передать маржинального дохода из верхнего в нижнем эшелоне для того, чтобы удалить промежуточный подрядчиков.
Председатель Экспертного Совета, официальный секретарь и заместитель директора AMS, Andrei Tsarikovsky, считает, что это не должно быть сделано, потому что Генеральным подрядчиком должны быть обязанности руководителя проекта.
В противном случае, то получится, как строки из знаменитого сатирического скит, Аркадий Райкин, «на портной»: «Есть ли у вас жалобы о кнопках?».
