Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулся в школу понедельник после проводил лето в бомбоубежищах как ракеты и минометы, дождь на их общин во время войны Израиль-Хамас 50 дней, в то время как школы в секторе Газа по-прежнему закрыты как территория, оправился от боевых действий.
Начало школы принесла чувство радости и волнения ракетно поцарапанная общин в южной части Израиля, но признаки боевых действий оставалась свежей.
В южной части города Ашдод сотрудники в детский сад «Pashosh», который был поражен ракетой, удалены знаки осколков от стен и слайды раньше прибытия студентов.
«Мы немного страшно, но мы рады,» сказал Ронит Барт, житель кибуца Саад и преподаватель английского в своей школе.
Много детей в нашей области действительно нужно вернуться к обычной.
Ее 11-летняя дочь, Шани Барт, говорит, что она считает «маленький немного странно» вдруг обратно идет в школу.
«Там были некоторые трудные времена, и мы не оставим наших домов на всех»,-сказала она.
Реувен Ривлин президент посетил кибуц, который расположен недалеко от границы с Газой, предложить свою поддержку.
До тех пор, пока огня остановить войны на прошлой неделе, тысячи жителей приграничных общин как Саад оставался в помещении или покинули свои дома в более безопасные районы, далее от газа к бегству ракетный и минометный огонь.
Многие жители Нахал, сообщество недалеко от границы сектора Газа, где стал 4-летний мальчик был убит палестинский минометный снаряд, не решаются о возвращаться.
Министерство образования, говорит, около десятка семей до сих пор не вернулись.
Их дети были помещены в альтернативных школ в настоящее время.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, границы города Газа, который сильно пострадал от палестинских огонь.
Он настоятельно призвал детей учиться, жесткий и сказал «мы забудьте предоставить вам знания и предоставить вам безопасности.»
Израиль и ХАМАС согласились открытого перемирие в прошлый вторник.
Огня принесли немедленно положить конец боевым действиям, но левый ключевые вопросы нерешенными, как «Хамас спрос на снятие Израиль-египетской блокады сектора Газа и открытие воздушных и морских портов в секторе Газа.
Израиль хочет, чтобы Хамас разоружить и возвращение органов двух израильских солдат, погибших в войне.
Новый раунд непрямых переговоров, как ожидается, начнется позднее в этом месяце в Египте.
Войны убили более 2100 палестинцев, три четверти из которых были гражданскими лицами и по крайней мере 494 детей, по словам палестинских и оценок ООН.
Израиль оспаривает эти цифры и по оценкам, по меньшей мере половина из убитых боевиков, хотя он не предоставил твердые доказательства в поддержку своих претензий.
На израильской стороне были убиты 66 военнослужащих и шесть гражданских лиц, включая тайский работника.
Хамас и другие газы боевики произвели 4591 ракет и минометов в израильских городах во время боевых действий, главным образом на юге.
Тем временем, израильские военные, совершили более чем 5000 ударов и других атак.
Израильские нападения повреждены или разрушены тысячи домов в Газе, и примерно 250 000 человек нашли убежище в более чем 100 школах ООН превратилась в самодельных укрытиях.
Десятки тысяч людей до сих пор в приютах и борьба все еще бушует чиновники от образования задерживает начало учебного года, на прошлой неделе.
«Я надеюсь, что школа откроется в ближайшее время завершить наше образование, так же, как в мире детей и еврейских детей,» сказал Мохаммад Амара, 13-летний мальчик, пребывание в школе города Газа.
