Цены на жилье разместил их сильнейших зимних выигрыш в семь лет, по словам датчике широко смотрел.
RP данные CoreLogic гедонический индекс дома значение австралийской столицы жилье цены выросли на 1,1% в августе, заявил в понедельник, RP данных.
Рост принес всего за июнь, Июль и Август на 4,2%, получить большой подъем в зимние месяцы с 2007 года.
Ежегодный рост цен пришел в на 10,9 процента, что вдвое больше, чем прирост за 12 месяцев до августа 2013 года, но успехи были не равномерно по всей стране.
RP данных исследования директор Тим Lawless говорит, что Сидней и Мельбурн за рулем два уровня рынка.
RP данные цифры показывают Сидней цены на дома выросли на 16,1% в прошлом году, в то время как в Мельбурне выросли на 11,7%.
Следующий сильный рынки были Аделаида, Брисбен, и Дарвин, с цена поднимается, в среднем от пяти до шести процентов.
На другом конце шкалы был Канберра, пострадали от государственных расходов, сокращения, где цены выросли лишь на 1,4% в год.
Господин Lawless говорит, что теперь началась весной будет рост в списки недвижимости для продажи в течение ближайших нескольких месяцев, что бы «испытанием» для рынка.
«Учитывая продолжающиеся высокий уровень аукцион Распродажа цены, как правило быстрые темпы продажи и окружающей среды постоянной низкой процентной ставки, вполне вероятно, что жилище значения будут расти еще больше в течение следующих трех месяцев, "сказал он.
