Как живут люди в старый дом в Уфе
Есть 18 квартир в бывшем доме производителей золота и шахта владельцев, Евдоким и его сын Ivan Демидов, расположенный на улице революции октября 57/1 (бывшая большая Казанская).
XVIII века дома остался практически неизменным так как он был построен, за исключением плачевном состоянии, что является.
Незнакомцы приходят сюда как будто на экскурсию, но жители страдают больше, чем они удовлетворены их привилегий: право жить в старый дом в Уфе, стены которого помнят любит Генеральной Aleksandr Суворова.
Точная дата строительства дома не ясно, но историки указывают на две даты: 1730 и 1737.
В любом случае он работает, что здание является просто стесняются 300 лет.
Есть старый двор, всегда открытую дверь, скрипучей лестницей.
Квартира дверные проемы находятся близко друг к другу, стены имеют трещины, и улица видна через случайные щели в разрушающейся штукатурке.
Кажется, как будто все висит на волоске.
Однако местные жители настаивают: «он просто не кажется таким образом к вам – это действительно так».
Трудно, живущих в деревянные дома XVIII века,-говорит Татьяна Лукьянова, житель квартиры №3.
Здание находится на государства в список охраняемых структур, но не денег было выделено на его содержание на протяжении нескольких десятилетий, и мы чувствуем, как будто мы в музей, в котором власти просто забыли о штук.
Последний ремонт произошло 40 лет назад.
Стены еще несколько проводят вместе, но фонд полностью сгнили.
Многие жители по-прежнему должны выйти на улицу в Туалет, и они мыться раз в неделю в общественной бане.
Как кто-нибудь может быть доволен такого рода условия?!
Дорога проходит непосредственно за пределами окна, нет даже пешеходной зоной.
Татьяна перемещается в сторону шторы.
Теперь это возможно, чтобы увидеть, что прежде чем только был слышен: прямо за пределами окна, трафик мчится мимо.
См., стекло постоянно стук, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть что-нибудь, хорошие и плохие.
Наша квартира — на самом деле служит ярким примером, благодаря мой муж; Он хорошо с его руки.
Кроме того у нас есть две комнаты, и есть только три из нас с моим сыном.
Но другие семьи живут в намного худших условиях: на втором этаже потолок не намного больше, чем полтора метра высокого.
Ради контраста Татьяна предлагает визитом в ее сосед из квартиры № 6, Людмила Старостина.
Дружелюбный и гостеприимный женщина сразу же предлагает нам чашечку кофе и с грустной улыбкой, рассказывает:
У нас 1 комнатная квартира, 14,5 м² для 4 человек – это, как мы живем: я и мой муж, наша дочь и внучка.
Я прожил здесь, так как я родился, мы никогда не имели каких-либо других жизненное пространство, Людмила дает нам экскурсию по зале с глазами: антресолями, двумя секционные диваны, ее внучка сидит с ее ноутбуком на одном из них.
Это очень тесно и мало отличается от типичного внутреннего интерьера: только потолки являются красивые, «исторический».
Но потолки часто течь-сантехника находится в состоянии больной.
Людмила говорит мирской и чудесным образом о своей квартире, как итальянский чей дом стоит на римские руины.
То есть расчесывание очень старых и недавние, каждый день и легендарная, в одно и то же самое:
Сантехника была установлена около 40 лет назад во время последнего ремонта.
Это было также, когда они сделали нам кухню в препятствие и туалет от бывшего шкафа.
Мы действительно живем прямо где Демидов и его семья подала, и рабы жили на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла в приватизации недвижимости в центре Уфы.
Мы по-прежнему только бы получить 1 комнатная квартира; Мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переселить нас, но он не идти дальше, чем просто обещания.
Я не привык жаловаться, и я не буду делать это.
Вся Династия жил в этой квартире (комната!): Моя бабушка и дед, мама и папа, мой муж и я и моя дочь и внучка.
За это время произошло так много.
К примеру были гигантской крысы, которые побежали по всей кухне.
Посмотрите на стены крыла – они толщиной метр!
Они говорят, что было сделано смесь с яйцами, и вот почему это стоит так долго.
Дом был построен хорошо, благодаря Демидовых!
Это, вероятно, единственная причина, почему никто еще не был убит рухнул потолок или пост.
Только здание все еще медленно умирает справа в передней части глаза: дома деревянные доски и балки гниют, полы уступили в несколько раз, мы полили цемента, но все безрезультатно – смесь просто просачивается в землю, как вливаются в канализационный люк.
Они говорят, что это именно он – под нашей комнате секретный проход и выход к реке Белая, который был специально построен некоторых старообрядцев, живших здесь в одно время, таким образом, чтобы они могли укрыться в случае опасности.
Они подвергаются преследованиям.
Старостина Людмила напоминает, как некоторые историк пришел и признал себя с ними, чтобы позволить ему таким образом, чтобы он мог начать раскопки в квартире.
И тогда он пытался убедить их дать ему квартиру в обмен на его 1 комнатная квартира, октября проспект.
Людмила отклонил предложение историка:
Что будет четыре из нас сделали в 1 комнатной квартиры?
И здесь есть по крайней мере проблеск надежды, что они будут давать нам более просторные номера.
Вы должны согласиться, что мы бы пришли из проигравших, если мы договорились что обмен.
Однако, семья Старостин не выиграл ничего либо.
Людмила крупнейших мечта быть переселены, и что ее дочь с ее 16-летняя внучка будет уделяться их собственную комнату.
Другими словами, две семьи выделяются 2 комнатные апартаменты вместо меньше, чем величественные руины, в котором проживают два поколения в настоящее время.
Маленькая, красивый молодой леди, Олеся Karsakova из квартиры № 11 и № 12, показывает нам второй рассказ о доме.
Там в двух тесных мало комнат, под названием квартир, общей площадью 23 м², живет ее большой семьи.
В общей сложности, существует семь из нас, двое детей.
Вы можете увидеть для себя, каковы условия.
Штукатурка падает на куски и оконные рамы так же плохо, стены в кухне и других комнатах имеют отверстия, которые достигают через снаружи.
Вода из под крана работает только холодно круглый год.
Пройдя через квартиры старейшего дома в Уфе, очевидно, что пара Лаврентьев из квартиры № 4 являются самых удачливых из партии.
Они проживают в самых просторных номерах на первом этаже.
Вы правы, есть много пространства!
Три люди регистрируются на этом 75 квадратных метров помещений.
Мы находимся в очень же комнатах, где, как гласит легенда, Суворов остался в свое время провел в Уфе, говорит глава семьи, Aleksandr Дмитриевич Лаврентьев.
Потолки высокие и просторные.
Единственный недостаток: все вокруг нас разваливается по швам, рушится, рушится.
Соседи наверное уже рассказывали вам об этом!
Крупнейший беспокоить для нас-это полы: деревянные доски гнилые, почва буквально подойдя под одной в ноги.
Я установил реквизит и клиньев; зал не так плохо, но когда мы идем в других помещениях это как мы едете на качелях, потому что это настолько шатким.
Aleksandr Дмитриевич можно говорить о доме купца, Евдоким Демидов, лучше, чем любой гид.
Он лечит производитель золота, как будто он был родственником и рассказывает о его восхищением.
Действительно, этот символ имеет много будет для него: владелец фабрики Kaginsky и Uzyansk постройки дома, бросили пушки и колокола и держал уральских рудников.
Наследников продавца недвижимости принять гордость в их прародитель, но они больше не хотят жить под одной крышей с историей.
Я переехала, здесь, когда я был еще ребенком, в 1940 году, сказал Aleksandr Дмитриевич.
Тогда там были деревянные конструкции все вокруг, для перевозки, конюшни и смотреть дома, но позже они сбили.
В 1968 году они даже хотели сносить наш дом, но что-то получил в путе...
В 2014 году история повторилась: вновь поманил новый дом.
Мы, словно по команде, собрали все документы, побежал вокруг всех необходимых органов власти, и тогда, вдруг, мы выяснили, что этот шаг был откладывается до 2015 или 2016 году.
Есть что-то мы больше не верить во все это...
Два года назад, Лаврентьев отправился в Министерство культуры для Республики Башкортостан для того, чтобы узнать о судьбе дома.
Чиновники не увидели жители.
Они послал меня от одного стола к другому, а затем, как будто в насмешку, выданных мне кусок бумаги без подписи или печати, который сказал: «Министерство культуры не является неблагоприятной для переселения жителей».
У меня даже есть ощущение, что наш дом не было в плане города на довольно некоторое время теперь, в конце концов, сначала он был № 57 и затем он стал 57 A, и теперь это 57/1.
Как если бы они уже снесены его в 1970-х.
Российские Планета связался с руководителем информационных и аналитических работ секции Департамента земельных ресурсов по г. Уфа, Vladimir Барабаш.
Дом на улице революции октября 57/1 включен в программу переселения из ветхого жилья.
Я не могу ответить за действия чиновников в 1970-х, я только знаю, что тогда был разработан план снести все старые дома, независимо от их историческое значение.
К счастью, этого не произошло, и есть указ от нынешних властей восстановить все из исторических зданий на октября улица революции, имеют архитектурные достоинства, которая успешно реализуется.
Планируется переселить жильцов в новые квартиры в ближайшем будущем.
По словам Барабаша итальянские специалисты, которые участвовали в реставрации зданий в Венеции, восстановит дом Демидова.
Прямо сейчас, в Италии, архитектурной биеннале ведется, и проект «Старой Уфе» представляется там вместе с другими.
Я надеюсь, что к 2016 году, все из бывшего старая Казанская улица будет полностью использоваться,-говорит бюрократа.
Дома будет уделяться соответствующий внешний вид, который соответствует то, что они бы посмотрел, как раньше, три столетия назад.
Демидов дом скорее всего станет музей, который будет открыт для общественности.
Кроме того решение был достигнут на уровне правительства сделать пешеходной зоной на улице по выходным.
К сожалению он не будет работать в течение недели, как улицы города слишком перегруженным.
Vladimir Барабаш обещает, что расселение этих людей, живущих в будущем музей произойдет в 2015 году.
Однако, маловероятно, что они будут в конечном итоге был удовлетворен: их новые квартиры будет такого же размера как их нынешние.
Однако они будут из разных эпох.
