Лесной пожар вспыхнул в Приморье в результате грозы
Сухая гроза причиной начала лесных пожаров на территории области местных лесных Okhotnichy в Пожарском районе Приморского края.
На месте пожара ведется организация целевой группы и ресурсы.
Согласно информации от властей в региональной организации специальных финансируемых государством, Приморский авиабазы, условия на местах, созданные огонь требуют использования airpower.
Василий Медведев, заместитель начальника авиабазы:
Пилот наблюдателя бортовой патрульный самолет Ан-2 обнаружен пожар, который начался в трудн к достигают области, площадью 3 га.
Древесный мусор горит на остатки старого обгоревшие леса.
Подавляющее количество мусора в районе и склона градиента в более чем 45 градусов, а также отсутствие подходящей площади для пожарный десант на землю, создают значительные препятствия для тушения пожара.
Необходим вертолет Ми-8.
Доставка сил серьезно препятствует тот факт, что авиабаза имеет только вертолет Ми-2 и самолет Ан-2 в его распоряжении.
После обнаружения пожара пожарный 4-десант стратегически были сброшены на сайте подавления огня.
Главная задача специалистов потушить огонь и подготовить площадь для доставки дополнительных сил и средств пожаротушения.
Около обеда вертолет дополнительно доставлены 3 пожарный десант в окрестностях деревни Okhotnichy.
Как только готов вертолетных сайт в зоне пожара, специалисты будет переведена на сайт подавления пожара, сообщает официальный сайт администрации Приморского края.
