Десятки турецких полицейских арестованы за «Заговоре» против Gov't
В общей сложности 33 полицейских были задержаны в Турции по подозрению в «заговоре против правительства», местные СМИ говорят.
Сотрудники полиции немедленно не прокомментировал.
Среди задержанных были 14 высокопоставленных офицеров, согласно Hurriyet Daily News.
Некоторые из них были вовлечены в декабре прошлого года коррупции датчики ориентации государственных должностных лиц, включая четырех министров правительства.
В июле количество турецких полицейских были арестованы якобы создание организованной преступной группы и постучал номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром) описал свои действия в рамках деятельности, проводимых священник Фетхулле Gullen исламистов против него и других во власти.
