Не все дети в школу в Украине
Школы на большей части Украины вновь открыл свои двери в понедельник (1 сентября), после летних каникул.
День традиционно является большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял свою дочь в школу.
Находясь там, он сказал ждать журналистов, что не все школы были вновь открыты, но что он стремится защитить страну для будущих поколений:
Первое сентября не церемония состоялась в каждой школе.
Не существует мирного неба над каждой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный украинский народный фронт, должны бороться за мирное небо.
Алексан пастухов, завуч школы Славянска, участие Яценюка дочь, говорил на русском языке.
Мы надеемся, что здесь будет окончательно установлен мир и что дети будут получать знания, которые будут полезны в их будущей жизни.
В первый день назад в школе традиционно празднуется детей носить вышитые рубашки, перевозящих воздушные шары и цветы дарить их учителей.
