В Рона Фэрхед BBC может нашли грозным начальником необходимое
Она приходит замыкающие облака славы от мировой банковской деятельности, средств массовой информации управления и внутренней Конклавах партии тори.
Действительно она была фронтовой опыт своего собственного.
Ее карьера началась в глобального управления консультанты Bain и Co, а затем продвинулись через Morgan Stanley, Bombadier, ICI и средства массовой информации мир Пирсонс.
Она была Исполнительный директор Financial Times за семь лет, отставку когда высшую должность в своей материнской компании Pearson отправился младший коллега мужчин.
Ее погашения считается около £1 млн.
Ее политический рейтинг — крепкий, слишком.
Она была рекомендована David Cameron Лорд Браун, бывший глава BP, когда он искал для приведения частных специалистов в Уайтхолле: она стала советником кабинета.
Ее муж-бывший советник тори.
Еще в мае я описал работу Председателя как пригубим.
Не только это BBC обширной и сложной сущности в центре общественной жизни, но есть внутренний парадокс его структуры.
Доверие сталкивается в двух направлениях: внутрь как верхний ярус BBC собственной иерархии управления, но и наружу как голос общественности озабоченность и беспокойство, когда все идет наперекосяк.
Это почти несостоятельным дуополии, требующие полной реформы корень и ветви.
Но то, что новый Председатель будет риск ближайшие, грохот вокруг и демонтаж учреждение как сложные, как китайская династия, в случае, если они поставили себя вне работы в процессе.
Это вызов сложно.
Если этого было достаточно жестким, множество людей стремятся увидеть BBC сократить размер - его сила, его Финансы и ее состояние капитальный ремонт.
Как конкуренты круг всегда ближе и новой технологии вызовы уютной старой определенности, неминуемой переговоры за лицензирование сопряжено с особенной опасности для BBC.
За скромную сумму £145.50 в год в то, что безусловно величайший в мире средств массовой информации предприятие покупает британской общественности.
BBC рассказывает хороший рассказ: он утверждает, что его выход достигает 96% домашних хозяйств и стоит каждый из них только 40p в день.
Что больше, по-видимому Beeb популярность растет: 53 процента поддержки сегодня по сравнению с 31% 10 лет назад.
Шаблоны просмотра и использования BBC изменились: я получать новости на мой мобильный телефон в эти дни и наверстать упущенное на пропущенных программ с iPlayer.
Но она остается столь любил и грозным, учреждения.
Она нуждается в Грозный Председатель - я надеюсь, что он нашел один.
