Техаса Перри говорит пренебрежительно чирикать несанкционированного
Чирикать от Республиканской Техас Gov. Рик Перри проверить счета в ночь на воскресенье включали образ пренебрежительных Демократической окружного прокурора, который находится в центре его уголовного обвинительного заключения по обвинению в злоупотреблении власти.
Чирикать позже была удалена, последовал еще один со счета Перри, который дезавуировал пост.
Чирикать просто вышел из моей учетной записи, которая была несанкционированной.
«Я не одобряю чирикать и я взял его,» сказал позднее сообщение.
Перри помощников не сразу вернулся сообщений поисках комментарий.
Хотя tweets были отправлены с Перри в проверенные счета, было неясно, кто делает фактические проводки для канала.
Ранее чирикать написал нелестные макет изображения Тревис окружной прокурор Розмари Lehmberg, который был признан виновным в нетрезвом в апреле 2013 года.
Перри наложил вето на средства для ее управления, когда она отказалась уйти в отставку, что привело к большим жюри в Austin определяющее Перри - кто является потенциальным кандидатом президенты 2016 в этом месяце.
Надпись на чирикать гласит: «я не всегда ездят пьяные в 3 x предел алкоголя юридические крови..., но когда я делаю, я обвинять Gov. Перри для вызова меня об этом».
Я самый пьяный демократ в Техасе.
Lehmberg в бюро не ведет Гранд жюри расследование против Перри.
Оно было обработано Michael McCrum, на базе San Antonio Специального прокурора, который был назначен судьей Республиканской.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его мощные юридические команда попросила надзор дела судья отклонить обвинительный акт, утверждая, что закон используется для преследования дольше губернатором в истории Техаса антиконституционную расплывчатым.
Перри cut off $7,5 млн в государственные фонды Группа общественной целостности государства - уполномоченная государственной коррупции в Техасе - когда Lehmberg отказался уйти в отставку и базируется в Тревис.
Это вето привлек официальную жалобу от сторожевой группы левого толка.
Перри проверенных счета обновляется часто - и иногда лихо.
После окончания в пятое место в Айове группы во время его президентской кампании 2012 года, Перри, адресованные спекуляции, что он может назвать квиты с чирикать фото себя бегом возле озера, и слова, «Мы идем Южная Каролина»!
