Эксклюзивный экстракт из Howard Якобсон известный новый роман о любви и буквы «J»
Они растворяются, что лучший способ сдачи его, они постепенно распалась, как картонные коробки, которые были опущены в дождь.
Просто иногда женщина сказала ему, что он был слишком серьезный, трудно идти, интенсивный, отдельностоящий и возможно немного колючий.
И затем пожал ему руку.
Он признан колючие.
Он был колючие, как еж, да.
Последней жертвой этой spininess стал эмбриона дело, что дал обещание больше чем обычно снятия одинокий скуку своей жизни, и возможно даже приносил ему некоторое содержание.
Ailinn Соломоновых островов был дикий волосами, Карэн тонкие красоты с развевающиеся сердце из деревни Северного острова более отдаленных и надежная, чем даже порт Reuben.
Она пришла Юг с взрослыми компаньон, которого Kevern взял, чтобы быть ее тетя, последний оставшись свойство в долине, мокрый, но райский, удачно, называется Paradise Valley.
Никто жил в доме в течение нескольких лет.
Трубы утечка, было пауков до сих пор в ваннах, пули подписали свои подписи на всех windows, считая место принадлежит им, Сад был зарастают сорняками, которые напоминали гигантских капусту.
Это было как детская история коттедж, угрожая и очаровательные в то же время, Сад, полный тайн.
Мнение автора: Howard Якобсон, чей Роман «J»-longlisted на 2014 год Букеровской премии человек.
Шорт-лист будет объявлено на следующей неделе
Kevern сидел держа руки с Ailinn на сломанные шезлонги в высокой траве, наслаждаясь неожиданно теплый весенний день, пара из них рассеянности подключен к консоли Утилита, которая поставляется с успокаивающую музыку и успокаивающих новостей, когда взгляд ее пересекли коричневые ноги напомнил ему о старой песни, давно забытые черный артиста, что его отец любил слушать с коттедж жалюзи вниз.
Ваши ноги слишком большой.
По причине их врожденная агрессивность песни такого рода больше не играли на консоли.
Не запрещены - ничего не было запрещено точно - просто не играл.
Рекомендуется попадают в отмена устаревшего Закона, как отмена устаревшего закона слово.
Популярные вкус сделал то, что указ и запрещения могли бы никогда не сделали, и так же, как, когда он пришел к книгам, люди выбрали тряпки к богатству мемуары, поваренных книг и романсы, поэтому, когда он пришел к музыке, они выбрали баллады.
Снесенным прочь, изо дня в день, Kevern начал играть на воображаемую фортепиано и грубо комический голосом Серенада Ailinn в большие ноги.
Ailinn не понимаю.
«Было популярной песня джазовый пианист под названием Фэтс Уоллер», он сказал ей, автоматически ставит два пальца к губам.
Это его отец всегда сделано для подавления буква j, прежде чем он покинул его губы.
Он начал как игра между ними, когда он был маленький.
Его отец играл он с его собственным отцом, он сказал ему.
Начать слово с j, не забыв положить два пальца в рот и это стоить вам ни копейки.
Не было весело тогда и не было весело сейчас.
Он знал, что ожидается от него, что было все.
Он должен был объяснить, что такое джаз был.
Ailinn никогда не слышал, любой.
Джаз, тоже, без точно будучи запрещенным, не играл.
Импровизация упал из моды.
Там была комната для «если» только одна в жизни.
Люди хотели быть уверены, когда мелодия начала, точно где это будет конец.
Вит, то же самое.
Ее непредсказуемость неисполненного людей нервы.
И джаз был Вит, выражено музыкально.
Хотя он достиг возраста 10 лет без узнав о Sammy Davis младший, Kevern знал джаза от его отца полу секретный коллекции старых компакт-дисков.
Но по крайней мере он не сказать Ailinn что Фэтс Уоллер был черный.
Учитывая ее возраст, она вряд ли вспомнил то время, когда популярные певцы не были черные.
Опять же никаких законов или принуждением.
Требованиям общества означает, что каждый раздел его согласие с благодарностью - благодарность чудесно пощадил - принцип группы способностей.
Лиц афро-Карибского происхождения были приспособлены темпераментом и телосложением для развлечения и легкая атлетика, и поэтому они пели и бросились.
Люди родом из Индийского субконтинента, электронном виде одаренных как бы по своей природе, обязались обеспечить ни одна семья была без функционирующей телефона утилиты.
Что осталось от польской общины Протянувшись; что осталось от греческого разбили пластины.
Те от стран Персидского залива и Левант, чьи дедушки не быстро покинул страну, а то, что произошло, если это случилось, что происходит, - опасаясь, что они обвинили бы в топили пламя, опасаясь, действительно, что пламя будет потреблять их далее - открыли labneh и Шиша труба, держали их головы и вырос депрессии с праздностью.
Каждому по его подарки.
Услышав только баллады, Ailinn было трудно нажать, чтобы понять, как оскорбительные слова Kevern просто пела ей могли когда-либо были созданы для музыки.
Музыка была выражением любви.
«Они не очень оскорбительным»,-сказал Kevern.
За исключением может быть, для людей, чьи ноги слишком большой.
Мой отец никогда не оскорбил никого, но он рад в этой песне.
Он говорил слишком много, но Сад пренебрежение дал иллюзию безопасности.
Нет слов может выйти за пределы звукоизоляция гигантские листья капусты подобных.
Ailinn до сих пор не понять.
Почему ваш отец любил бы что-то подобное?
Он хотел сказать, это была шутка, но не желает, в ее компании, снова положить два пальца к губам.
Она уже думала, что он был странно.
«Он ударил его как смешно,» сказал он вместо этого.
Она покачала головой в неверие, промокательной Kevern видение.
Ничего в целом мире, но ее Хейстек ворон черный волос.
Ничего другого он хотел видеть.
«Если вы говорите так,»-сказала она, не убежден.
Но, по-прежнему не объясняет, почему вы поете ее мне.
Казалось, она в подлинное бедствие.
Мои ноги слишком велики?
Он посмотрел снова.
Ваши ноги в частности, нет.
Ваши лодыжки, может быть, немного...
И вы говорите, что вы ненавидите меня, потому что мои лодыжки слишком толстая?
Ненавижу тебя?
Конечно, я не ненавижу вас.
Это просто глупая песня.
Он мог бы сказал, «Я тебя люблю», но это было слишком рано для этого.
«Толстые лодыжки являются очень причина, по которой я привлекал к вам», он пытался вместо.
Я порочных таким образом.
Он вышел неправильно.
Он имел в виду это будет смешно.
Смысл, чтобы быть смешным часто приземлился ему в беспорядок, потому что, как и его отец, ему не хватало обнадеживает очарование необходимо умерить жестокость, которая таилась в анекдотах.
Может быть его отец намерен быть жестоким.
Может быть, он, Kevern, сделал.
Несмотря на его добрые глаза.
Ailinn Соломонс покраснела и увеличилась с ее лежак, сваливая на консоль и разлив вина они был питья.
Бузины вино, поэтому напиток не был его оправдания.
В своей агитации она, казалось, задрожали, как листьев пальмы в шторм.
«И толстые головы в причине я извращенно привлекает к вам»,-сказала она...
Кроме того, что я не являюсь.
Он пожалел ее, как по причине ненужной unkindness его слова и страха, который показан в ее глазах в момент ее стоя к ним.
Она думает он бы ударить ее?
Она не говорил ему о жизни на холод Северного архипелага, где она выросла, но он не сомневаюсь, что это было в аналогичных здесь все необходимое.
Же обширной и ледяной океан разбился на них обоих.
Же озадаченный мужчины, даже более обидчивый и раздражительный в результате того, что произошло, чем были их предки контрабандиста и вредитель, бродили сердито из паба в паб, готовы поднять руку для любой женщины, кто посмел отказать или Колкость их.
Толстая голова?
Они бы показать ей толстый кулак, если она не внимательны!
Snog ее первый - обниматься, став наиболее распространенные выражения эротический раздражение между мужчинами и женщинами; противоядие мягкий баллады любви консоли откачивается - snog ее первым и манжету ее позже.
Ненужные уточнения в Kevern в мнение, поскольку snog был сам акт бандитизмом.
Ailinn Соломоновых Островов сделал знак с ее телом для его покинуть.
Он тяжело себя из лежак как старый человек.
Она чувствовала свинцовые сама, но вес его горе удивил ее.
Это был не конец света.
Они почти не знали друг друга.
Она смотрела его - как на втором этаже окна ее спутник смотрел его - человек сделал тяжелый, он принес на себе.
Адам, оставляя в саду, она думала.
Она чувствовала боль для него и для мужчин в целом, независимо от того, что некоторые подняли свои руки к ней.
Мужчина отвернулся от ее, его спина согнута, стыдно, поражение, борьба в его утечка-почему было то, что она чувствовала, что она так хорошо знал, когда она не могла вспомнить один экземпляр, до сегодня, увидев его взгляд?
Только опять же, Ailinn Соломоновых островов посмотрел на ее ноги.
Баллов или около того лет, прежде чем события связанные с выше, Эсме Nussbaum, умный и отзывчивый 32-летний исследователь, используемых Ofnow, не предусмотренных законом монитор общественного настроения, подготовил краткий документ о продолжение низкого и среднего уровня насилия в этих очень областях страны, где большинство ожидалось его снижение, если не его прекращение, , учитывая деньги и энергию, затраченные на выкорчевывание его.
«Многое уже сделано, и многое по-прежнему предстоит сделать,» она написала, «чтобы успокоить родной агрессивность людей, которые боролись тысячи войн и выиграл большинство из них, особенно в тех витой knarls и узких щелях страны, где, несмотря на шпили церквей парить над живой изгороди, слаще дыхание человеческой доброте исторически, редко ощущаются.
Но некоторые качества оказываются неистребимая.
Чем выше шпиля, казалось бы, чем меньше страсти она идет на порождает.
Население плачет сентиментальные баллады, ущелья на рассказы преодолеть невзгоды и исповедует горячо верят в достоинства брака и семейной жизни, но не только старые подлую сохраняют настырному удержания одинаково на сельские общины, как на наших городских агломераций, свидетельствует появление новых и порочный сверхактивность в доме, на рабочем месте , на наших дорогах и даже на наших игровых полей.
«У вас сожаление тенденция для перезаписи», ее руководитель сказал, когда он читал весь отчет.
Может я предлагаю вам прочитать меньше романов.
Эсме Nussbaum опустила голову.
Я также должен спросить: ты атеист?
«Я считаю, что я не обязан сказать»,-ответил Эсме Nussbaum.
Вы лесбиянка?
Снова Эсме протест ее право на частную жизнь и тишина.
Феминистка?
Еще раз тишина.
«Я не спрашиваю,» Рабинович Лютер сказал наконец, «потому что у меня есть возражения против атеизма, лесбиянство или феминизма.
Это свободной от предрассудков на рабочем месте.
Мы являемся слугами общества, свободного от предрассудков.
Но некоторые виды Гиперчувствительность, хотя полностью приемлемым и похвалы сами по себе, иногда может исказить результаты такие, как вы представили мне.
Вы, очевидно, себя предвзято против церкви; и те вещи, которые вы называете «порочный» и «жестокой», другие могут как скоро интерпретировать как выражения естественной энергией и жизненной силы.
Чтобы все еще быть обыгрывание о СЛУЧИВШЕМСЯ, если это случилось, как будто это случилось, если бы это случилось, вчера, заключается в sap страны своих основных сил жизни.
Эсме Nussbaum посмотрел вокруг нее, а говорит Рабинович.
За его голову Фламинго розовый Светодиодные прокрутки повторил советы Ofnow отпуск в страну за последние четверть века или более.
Улыбка на ваш сосед, cherish ваш супруг, слушать баллады, перейдите на мюзиклы, использовать ваш телефон, общаться, объяснить, слушать, согласен, извиниться.
Говорить лучше, чем тишина, поют слова лучше, чем написано, но нет ничего лучше, чем любовь.
«Я полностью понимаю точки вы делаете», Эсме Nussbaum ответил в тихом голосе, после того, как она уверена, что ее руководитель кончил говорить, «и я говорю не более чем мы исцелились не так эффективно, как мы заблуждаемся, мы.
Меня беспокоит то, что, если мы не предупредили, мы окажемся повторения ошибок, которые привели к что случилось, если это произошло, в первую очередь.
Только на этот раз он не будет на других что мы излить гнев и недоверие.
Рабинович Лютер сделал пирамиду из его пальцев.
Это было предположить бесконечное терпение.
«Вы идете слишком далеко,»-сказал он, "в описании как действия «ошибки», которые наши бабушки и дедушки могут или не могут принять.
Вы идете слишком далеко, а также, говоря о них продувки их «гнев» и «недоверия» на «другие».
Оно не должно быть необходимым напомнить кто-то в вашей позиции, что в понимании прошлого, как и защита в настоящее время мы не говорим о «нас» и «они».
Там было не «мы» и не «другие».
Это было время расстройства, это все что мы знаем о нем.
«В которой, если мы честны сами с собой, «Эсме осмелились вмешиваться, «никакая часть общества может претендовать на оправдал себя хорошо.
Я делаю никаких обвинений.
Будь то было сделано плохо или хорошо, что было сделано было сделано.
Затем был тогда.
Больше не нужно сказать - на этом мы согласны.
И так же, как нет никакой вины, подлежащие распределению, так есть нет поправки должны быть сделаны, были вносит соответствующие изменения и были там любой способ сделать их.
Но то, что прошлое, если не для того узнать от него-
Прошлое существует в том, что мы забываем.
Если я могу добавить одно слово-
Лютер Рабинович рухнула его пирамиды.
«Я буду считать Ваш доклад,»,-сказал он, отвергая ее.
Следующий день, поднимая на работу как обычно, она был сбит мотоциклистом, который смонтирован тротуар в какой прохожих описывается как «яростного гнева».
Совпадения бывают.
