Лесото военный говорит переворот не запланировано; Вечера остается в Южной Африке
Лесото военные чиновники отрицали, постановка переворот, чтобы свергнуть правительство, заявив, что они действовали против сотрудников полиции, подозреваемых в попытке руку политических фанатиков.
Премьер-министр Thomas Тхабане бежали из страны, сказал страны военные окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр взял свою семью в соседней ЮАР после заявив, что он получил угрозы убийством.
Военный представитель майор Ntlele Ntoi сказал, что не было, по сути, государственный переворот, однако, что военные в ответ на угрозу от «политических фанатиков», которых полиция пытается руку.
«То, что произошло сегодня утром, что командование сил обороны Лесото действует после получения нескольких разведки сообщает, что среди полицейской службы, есть некоторые элементы, которые на самом деле планируют вооружить некоторых политических, партия политических молодежных фанатиков, которые были на грани сеет хаос,» он сказал Голос Америки.
Представитель правительства Южной Африки Клейсона Monyela заявил, что военные действия имели вид на свержение.
«Хотя никто утверждали, что взяли на себя правительства с помощью силы, по всем счетам деятельности сил обороны Лесото до настоящего времени несут клейма переворота,»-сказал он.
Лесото военные чиновники сказал, солдаты вернулись в свои казармы воскресенье и спокойствие в столице.
Между тем заместитель премьер-министра Mothetjoa Метсинга контроль над правительством Тхабане в отсутствии.
Тхабане говорит, что он считает, что он является мишенью из-за его попытки борьбы с коррупцией в стране.
Напряженность были высокими в Лесото начиная с июня, когда Тхабане приостановил сессий парламента из-за враждующих в его правительство национального единства.
Он сказал, что его действия не ослабили правительство, несмотря на заявления о противном случае.
