Производство еврозоны в 13-месячного минимума
Производство роста в еврозоне замедлился до 13-месячного минимума в августе, по данным опроса внимательно смотрел.
Индекс Markit окончательный еврозоны производственных менеджеров по закупкам (PMI) снизился до 50,7 в августе, вниз от 51,8 в июле.
Рисунок выше 50 указывает на расширение.
Новые заказы сократились и фабрик страдают на фоне растущей напряженности между Россией и ЕС по Украине.
Цифры прийти накануне встречи Европейский Центральный банк (ЕЦБ) в четверг.
Рынки будут искать четкий план от банка решать тупик еврозону восстановления, а также угроза дефляции с инфляцией стоит всего 0,3%.
Есть предположение, что босс ЕЦБ Драги Mario могут предложить дальнейшие показания позднее на этой неделе что он рассматривает возможность количественного смягчения схема для еврозоны, аналогичные тем, которые приняты в Великобритании и США во время финансового кризиса.
«Хотя некоторые роста лучше, чем никакого роста, тормозное влияние растущей экономической и геополитической неопределенности на производителей становится более заметной,» сказал Роб Добсон, старший экономист Markit.
Фабрика PMI для Германии, крупнейшим торговым партнером России в ЕС, снизился до 11-месячного минимума 51,4.
Тем временем второй по величине экономики блока, Франция, PMI упал до 46,9.
Франция остается реальной проблемой, как спуск Италии от твердых расширения к стагнации.
Признаки, что импульс роста угас в ключевых промышленных двигателей из Германии и в Испании и Нидерландов, также является менее обнадеживающим,» Мистер Добсон сказал.
Замедление в промышленности, скорее всего, далее добавить топлива в огонь для аналитиков, которые ожидали дополнительных денежных или финансовых стимул осуществляться.
Одной позитивной ноте был из Республики Ирландия, который увидел ее PMI растут до 57,3, его высокого уровня с конца 1999 года.
Howard Арчер, главный экономист IHS Global Insight, сказал: «Лучшее, что можно сказать для еврозоны августа производство опроса менеджеров по закупкам является, что он указывает, что сектор все еще растет.»
Он добавил: «производители еврозоны явно находят жизни очень трудно на данный момент как текущий возросшей геополитической напряженности - особенно связанных с России/Украина - добавить неопределенность по-прежнему сложных условиях во многих странах.
Эта повышенная неопределенность явно ударил бизнес - особенно, и доверие потребителей и это вызывает скорее всего некоторые заказы с задержкой или даже отменен, особенно дорогостоящие заказы.
Он сказал, что он искал «все более вероятно», что ЕЦБ в конечном итоге будет иметь для проведения той или иной форме QE, «хотя мы подозреваем, что он будет ограничен».
