Беслан-кормильца десятилетие ада: 10 лет после ужасных школу осады, как детей, оказавшихся в нем по-прежнему страдают
Десять лет назад более 1000 человек были взяты в заложники чеченских боевиков в школе в Беслане, Южной России
Более чем 330 человек, более чем половина из них дети, были убиты в испытания три дня, которые потрясли мир
Мы пошли обратно в Беслане, чтобы найти некоторые из жертв, которые обманули смерть в классе злодеяние
Ровно через десять лет после ужасных осады школа Беслан в которых 334 погибших, включая 186 детей, героический выживших предупредил вчера вечером нового апокалипсиса в Украине.
Когда фанатик исламские террористы похитили и убили детей и родителей 1 сентября 2004 года, в начале нового термина, казалось бы, Надир всех зол.
Трагедия Юнайтед Востока и Запада в отвращении, который удивительно затем повернулся к действиям и надежду на будущее в тяжелейших страданий.
Десять лет спустя, мы вернулись в Беслане на юге России найти некоторые из жертв, которые обманули смерть в классе злодеяние.
Мы обнаружили удивительные молодые люди, которые бросили невзгод, хотя память об этой террористической ад будет жить с ними навсегда.
Их большие надежды?
Что войны теперь рубцов - в которых дети, как они умирают - Украина сейчас остановится.
Девушка на фото пытается забраться обратно разбомбленные школы тренажерный зал
Она была лихо щелкнул Топ российский фотограф Дмитрий Беляков, носить только ее нижнее белье, как пытались забраться обратно разбомбленные спортзал, после того, как взорвалась мина.
Растерянно, Аида отчаянно ищет ее мать, Лариса, сейчас 40.
Оба были боялись мертвых, но в действительности они выжили.
«Женщина сказала мне, чтобы баллотироваться в моей жизни, но я не мог,» говорит Аида, в то время.
Мои ноги были покрыты кровью.
Я встал и залез обратно в искать маму.
Солдат сорвал ее безопасности.
После серии операций, она думала, она полностью восстановлены но вчера сказал: «три месяца назад, боль вернулась.
Я боюсь, что мне может понадобиться еще одна операция.
Некоторые куски осколками все еще в моем колене.
Теперь ее цель – стать дантистом, чтобы помочь людям, как она пользуется услугами врачей.
«Эта трагедия изменила мою жизнь, но она конечно не сломило его,» сказала она вызывающе.
«Это случилось со мной, и этот факт изменить нельзя.
Один раз в год я всегда иду в спортзал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараюсь не говорить о нем в другие дни.
Боль это слишком много.
Там погиб мой лучший друг и мой одноклассник к быть Dzera Gapoeva.
Мы вместе играли, когда мы были маленькие и мечтал ходить в школу вместе.
«Я не хочу жениться до тех пор, пока я закончу учебу и начать свою карьеру.
Позже я буду думать о семье.
Она говорит, что осада остается с ней, хотя воспоминания исчезают немного каждый год.
Я рад, что многие люди в мире до сих пор помню наши проблемы и мы очень благодарны за помощь, которую мы получили от людей в Великобритании и везде.
Когда я вижу в Интернете фотографию мне восхождение в окно школы, я думаю, что многие люди будут видеть его в первый раз, понять о нашей трагедии и остановить это происходит больше.
Мальчик, который бежал через градом пуль, считая его мать, чтобы быть мертвым
Он был на его первый день в школе (7 лет русские школы start) и выжили три дня осады, обнимая его мама Тамара.
Затем семь он сказал: «Мама сказал мне, чтобы лечь, если был взрыв и держать ее за руку.»
После одного взрыва он думал, что она умирает.
Она сказала ему: «Run».
Опасаясь, что она умерла, он бежали и на его пути, он увидел плачущего малыша, схватил ребенка за руку и бежал через градом пуль.
Его папа Vladimir, кто зачерпнул его сына за пределами, сказал: ' Дамир рассказал мне, что его мать умерла.
Он сказал: «Не мог спасти ее».'
В самом деле Тамара наткнулся бесплатно и лежала в больнице с ранениями ног, в свою очередь, считая ее сын погиб.
После их воссоединения она сказала: «я плакал от радости.
Я не могла поверить.
Он побежал и обнял меня.
Дамир позже прилетел в Лондон (по ныне несуществующей Новости газеты мира) будет коронован чемпион детей, то премьер-министр Тони Блэр и жена жена дорогая Барнардо.
«Этот ужас приходит обратно к вам каждый день, но я хотел бы можно было остановить, ссылаясь на это,» сказал он вчера.
Еще я могу сказать, что на мой взгляд он исчезает.
Я помню, сразу после этого, я бросил все мои игрушечные пистолеты.
Но теперь я могу играть в Компьютерные игры со стрельбой, и это не проблема для меня.
«Я не боюсь возвращаться в тренажерном зале, но я не думаю о себе.
Я помню те дети, я использовал для того чтобы играть во дворе, которые никогда не вышли.
Мы никогда не говорят, что они были убиты или мертв.
Мы говорим, что они остались в тренажерном зале.
Я помню, моя поездка в Лондон настолько хорошо, специально магазин игрушек, где мне было позволено выбрать все, что я хотел, и езда в открытом автомобиле топ.
Но теперь он опасается за места, как Украина, где войны вызывают рода страдания, он и его друзья.
Этот ужас приходит обратно к вам каждый день, но я желаю что я мог остановить, ссылаясь на его
«Я чувствую себя так жалко всех тех, кто страдает от этих ужасов,» сказал Дамир, который был на прошлой неделе делать добровольную работу в женский монастырь.
Я хочу помочь так много.
Я хочу служить в полиции один день и надеемся, что они поступить мне в Академии подготовки в следующем году.
Его мать Тамара, 48, сказал: ' 37 детей были убиты в нашем районе, вы можете себе представить?
Я помню страшное молчание сразу после осады, там просто не было детей кричать и бегать, и что молчание длилось много месяцев.
Она живо напоминает ее поездки с Дамир в Лондон.
Люди в Лондоне плакали, когда я сказал наш рассказ.
Я понял, тогда как Народная на другой стороне мира понять наши чувства, может продемонстрировать свою поддержку.
Она была благодарна ' Шери Блэр и ее фонд этой премии и возможность поехать в Лондон осенью 2004 года.
Я хотел бы позвонить Чери и просто сказать себе, что прошло 10 лет, но я до сих пор помню ее и ее мужа в Лондоне, и как это помогло Дамир и меня.
Я помню, когда Дамир хотели съесть суп борщ, они призвали всех местных российских ресторанов.
Я помню, как он играл с официантами в ресторане, Дамир стрелять в них из пистолета его воды, и они убежали и играл с ним.
И мы тогда были только за один месяц от наших ужасов.
Я был поражен, что британский народ были настолько готовы разделить нашу боль и поддержать нас.
Она сказала: «я продолжаю думать, что этот мир не получить лучше в течение этих 10 лет.
Сейчас в Украине продолжается война, люди гибнут каждый день, и я считаю, многие дети были убиты и будет убит.
Они же дети, как наша.
Я думаю для многих людей, что война это репортаж, которую они слушают, когда они скучно или занят чем-то еще.
Я просто знаю, что чувствуют эти люди, это ужас.
И я не могу остановить это чувство.
Ничего не изменилось, люди по-прежнему хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он вообще не является агрессивной или злой.
Он не ищет мести, например, он не занят с этим мимо ужас.
Я знаю, что он не хотел бы вспомнить его, но он очень близко с шестью одноклассниками и они время от времени ходить в спортзал и там зажигают свечи.
Когда ему было меньше, он страдал от него,-я помню, что он использовал, чтобы полежать на диване с его лицо, отвернулся от нас, для часов в то время.
Не спит, его глаза были открыты.
Я также помню, как он выбросил все его пушки и другие армии типа игрушки. Дамир-17 сейчас, выше меня, приятные глазу, умным и здоровым.
Я едва ли могу поверить, что за несколько часов я был так уверен, он был мертв, и я никогда не хотел бы видеть его снова.
Когда мне удалось восстановить после взрыва и попал на мои ноги, я посмотрел вокруг, я видел ад вокруг меня, когда повсюду лежали части тела.
Я был абсолютно уверен, что нет никакого способа, мой маленький мальчик мог бы выжили в этом аду.
' Я помню, я кричал ему «Дамир, запустить, убежать», но опять же я был уверен, что он не слышал меня.
Но он слышал, и он убежать.
Так что жизнь продолжается для нас в отличие от многих.
Георгий Ильин, 17
Мальчик, которого шокирующие изображения после осады пришла для определения ужас Беслана
Комфорт: Беслан survivor Георгий Ильин с его мама Фатима после осады в 2004 году, по праву является Георгий сегодня
Лицо его кровавый был травлению с страх, как он побежал за его жизнь как чеченские террористы расстреляли его одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54, старший GP, упала ему на его первый день в школе перед торопится принять ее старший сын Vladimir в университет.
Она напомнила, что «Я оставил две минуты, прежде чем террористы ворвались во двор, так что мой маленький мальчик был оставлен там только три дня ужаса,».
Не полностью одинок мы имели в семье родственников там, но все они были убиты.
Только мой Георгий удалось выжить.
Чем ближе эта дата является, тем труднее думать и говорить об этом.
Существует не один день, когда мы не помним эту трагедию.
Мы не считаем, что это было давно, я думаю, что это случилось вчера, некоторые сцены из этих дней приходят на мой взгляд все время.
Никто никогда не забудет, я вам обещаю.
Призраки: Образ Георгий (слева) был одним из самых шокирующих нападения и была увековечена в статую (справа)
Я помню Георгий так много хотел идти в школу в этот день, он сказал, что он хотел обнять своего учителя.
Я только знаю, что он был жив, когда я увидел его ТВ.
И теперь есть даже памятник плач Георгий в Сан-Марино.
Георгий не хотел смотреть на эту картину и она скрыта в книжный шкаф в нашем доме.
Я понимаю, но я также думаю, что благодаря этому изображение людей со всего мира чувствовать себя наша боль.
Георгий говорит сейчас: «это важно, это может никогда не повториться.
«Я сомневаюсь, что когда-нибудь мы узнаем правду.
Люди держать расследование таких трагедий и никогда не знать правду.
Сейчас они проводят расследование этой аварии Boeing в Украине.
Мы никогда не узнаем, что его причиной?
Этот мир движется к что-то очень плохое.
«Я не могу понять, как это происходит, потому что если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет — это ничто для такой боли.
Нам нужны десятки лет, чтобы пройти, чтобы забыть его немного.
Он затрагивает мое здоровье, и я все еще чувствую его.
Для трех или четырех лет, я имел некоторые кошмары из-за осады, но потом стало лучше.
Я вернулся в школу, позднее в 2004 году, мне было очень страшно каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я все время в спортзал, как каждое 1 сентября подходы.
Я хочу воздать должное моих друзей старых детства.
Это трудно для меня, чтобы пойти в тренажерном зале, но я должен сделать это.
Я не чувствую себя жертвой, эта история является частью моего прошлого сейчас.
Я не забуду его, но я не чувствую огорченным для себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться быть кардиохирургом.
Мой первый выбор был идти в армию.
Я хотел бы быть военным человеком, но мое здоровье не позволяет мне.
Я хотел бороться за мою страну, но это не произойдет.
Георгий Farniyev, 20
Мальчик, который выжил, несмотря на оказались в ловушке у ног кровавых террористических
Чудесное: Георгий Farniyev был в ловушке у подножия убийственной террористической во время осады, но все-таки удалось выжить
Как осада продолжается, он был изображен в ловушке в тренажерном зале, сидя рядом с бомбой у подножия убийственной террористической.
Это поистине чудо, что он не был убит.
«Мы чувствуем, как будто это было только вчера,» сказал Георгий, который хотел, чтобы поезд в качестве офицера разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил позади.
Я старше теперь и люди используют, чтобы сказать детям легко справиться с плохой опыт - я должен сказать, это не верно.
«В 2006 году я работал с психологами и я чувствовать себя немного лучше после этого, но я не могу забыть его.
И я хотел бы забыть.
2005 - год после - был первый и последний раз, когда я снова пошел в тренажерном зале.
Я потерял сознание.
Я бы никогда туда снова и пожалуйста, не спрашивайте меня, чтобы показать, где я сидел в этой известной картины.
Survivor: Георгий Санакоев на фото сегодня, с его фотография в больнице после осады на своем ноутбуке
Моя боль огромна, и я ношу его с собой каждый день.
Мои друзья знают, что я не люблю думать и обсуждать его, и они никогда не просил меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожным с моего колена, который был ранен, но я ходить нормально теперь.
До сих пор мое здоровье не позвольте мне идти и учиться в Академии ФСБ Секретная служба в Санкт-Петербурге, как я хотел.
Я послал мои документы, в том числе медицинские документы, и они ответили, что это не возможно.
Моя вторая страсть была животных, поэтому я пошел в ветеринарный институт.
Я закончил два года там.
Он учится для лечения всех животных «от кошек коров».
Он сказал: «я знаю, я никогда бы не рассказать своим детям о моем опыте.
Это не то, что дети должны знать о и, конечно, не то, что они должны испытывать.
Его мать Марина, 42, сказал: «Эта боль никогда не покидает меня.
Это в моей душе, хуже когда юбилей становится тесной.
Я буду идти и присутствовать на церемонии проводятся, чтобы отметить его.
Я знаю, что Георгий не пойдет.
Она должна быть еще сильнее для него, потому что он был там, и я не был.
Я был ждет его у себя дома, не в состоянии помочь.
Я так благодарна Богу, что он был возвращен мне. Здесь в Беслане отпечаток находится на всех.
Он остается с нами.
Георгий является взрослый теперь, но этот ужас до сих пор с ним.
Это трудно принять его, когда что-то так ужасно несправедливо происходит с вами.
Это мальчик, он любит спорт, но он не может принять участие из-за его колено.
Он имел несколько хирургических операций, он ходит, но не могут осуществлять.
Я бы сказал, 50% он преодолел этот ужас, но никогда не полностью можно преодолеть и забыть его.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только добавляет к моей боли.
Я потерял много людей, которых я хорошо знал, и они были дорогие для меня.
Мой сын со мной и это величайший дар, Бог мог бы сделать для меня, но мое сердце болит о тех, кто погиб.
Я знаю семьи, где были рождены новые дети, но и вдов, которые никогда не женился снова.
Это трудно принять, что жизнь продолжается, даже если вы не хотите его.
Я никогда не забуду моего сердца, выпрыгивая из моей груди в данный момент, я видел его в больнице.
Теперь я смотрю на то, что происходит в мире - войн в различных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война это очень близко к нашей страны теперь и я вряд ли могу поверить.
Мы привыкли быть одной дружественной страны в прошлом, как получилось, что мы ведем сейчас?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если мы могли бы только захватить всех мятежников и бросить их прочь - как можно дальше.
Алёна Tskaeva, 10
Ребенок, который носили остро безопасности коммандос сил специального назначения
Спас: Алёна Tskaeva осуществляется к безопасности российских сил специального назначения коммандос (слева).
Она в настоящее время десять (справа) и не имеет памяти на все злодеяния
Мир ахнул в 2004 году, когда ребенок Алёна была проведена из бесланской осады, колыбелью в герб российский полицейский.
Террористы отпустил ее но жестоко сохранились ее 30-летняя мать, десять лет старше сестра Кристина и брат Makhar в спортзале школы.
Makhar, затем три, бежал, но Алена мать и сестра умерли в кровавые бойни.
Ее отец, который Руслан уже вышла замуж и с его новой женой Светлана он имеет девочку, который он назвал Кристина после дочь, которую он потерял.
Алёна, сейчас десять, не имеет памяти осады и превратилась в яркой и счастливой девочкой, говорят соседи.
«Они сейчас большая счастливая семья и Алена и Makhar являются как большие дети,» сказал близкий друг.
Руслан фантастический папа и хочет получить их от всех воспоминаний, как отмечается десятая годовщина.
Вы можете понять, почему.
