Полузащитник, Shinji Kagawa, возвращаясь к «Боруссия» Дортмунд из «Манчестер Юнайтед», отмечает, что он не может ждать, чтобы вернуться на поле в форме немецкого клуба.
По его словам эта передача является радостным событием в его карьере.
Конечно, я очень рад, что я вновь буду играть за «Боруссия»», Bild цитирует Kagawa как говорят.
Я чувствую себя очень хорошо.
Я полный положительных эмоций и не может ждать, чтобы вернуться на поле в форме «Боруссия».
Вспомнить, Kagawa перевели в му из Боруссия, летом 2012 года, за 16 миллионов евро.
Однако он совсем не мог найти место для себя в английском клубе, появляясь в только 38 матчей в чемпионате английской лиги в течение двух сезонов, забил 6 голов и 8 результативных передач.
