Человек, обвиненных стучать вниз девушка на пересечении Пеликан Файф
78-летний мужчина — судят обвиняемых работает над 3 летняя девочка на пересечении Пеликан в Fife.
Утверждается, что Gordon Stewart сбил девушку на переходе в Pittenween в Восточном Neuk.
Прокуроры сказал г-н Стюарт вынудили его Audi Q3 без должного ухода и внимания и сбил девушку до ее травмы.
Стюарт, 78, от Эймсбери, отрицал обвинения в суде шерифа Данди.
Шериф Чарльз Macnair КК установить даты судебного разбирательства в январе.
