Там будет без магазинам для Obama, Меркель и Олланд во Владивостоке
Магазин Duty Free в аэропорту Владивостока, поставить знак запретить делать покупки в магазине несколько мировых лидеров.
Они не смогут запастись духи, водка и коньяк.
Руководство магазина решило что президент США, Barack Obama, канцлер Германии, Ангела Меркель, президент Франции, Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии, и несколько других известных товарищей не могут запасти вверх на водку, коньяк и духов в их магазине.
И так, они размещены применяется знак на двери.
Ранее, Obama получил запрет на въезд с места, он будет еще менее вероятно посетить, учитывая его положение: Московский государственный университет диетическая столовая зала, как сообщалось на веб-сайте учреждения услуги питания.
Оно мутновато ли американский президент когда-либо развлекали идея есть в диетической столовой в России, но авторы запретов явно считают себя ужасно остроумный.
