Будет ли сыр после введения эмбарго: Медведев посоветовал аграриям
Премьер-министр России Дмитрий Медведев считает, что, в условиях эмбарго, российские аграрии следует применять новые технологии для того, чтобы ассортимент сыров, востребованы потребителями.
Совет был дан во время визита на завод Yugptitseprom, принадлежащих компании Агрокомплекс.
Глава правительства также посоветовал рестораторы переключиться на российского мяса, которое отвечает всем стандартам необходимые качества.
Течение года эмбарго на импорт продуктов питания была введена в России 7 августа.
