Главный тренер для сборной России, Valentin Маслаков доволен результаты на турнире DecaNation.
По словам специалиста третье место-это хороший результат, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены, осуществляется прямо в цель, Ves спорта сообщает Маслаков сказал.
Третье место является подтверждением значительно высокий уровень нашей команды.
Приятно, что французы и американцы только имеют небольшое преимущество над нами.
Это необходимо принимать во внимание, что мы не подготовили для этих соревнований.
Сезон закончился, и мы не хотим заставить наших спортсменов конкурировать в DecaNation встречаются.
За последние несколько лет мы пришли во-вторых, на этом турнире, но в этом году, у нас новая команда.
Французы, с другой стороны, пришел в него с боеспособный команды, включая 13 чемпионов Европы.
Они не скрывают свое намерение выиграть в этом году, говоря о нем публично несколько раз.
Но даже хозяева такого масштаба не мог встать к американцам.
Вот почему я предлагаю, что русские, учитывая конкуренцию, выполнена на хорошем уровне.
Но результаты в определенных категориях были уровень ниже, чем в алмазной лиге.
Сезон закончился.
Очевидно что результат не важно для спортсменов больше, особенно в командных соревнованиях.
Самое главное здесь — рейтинг.
Глядя на результаты, надо согласиться, вещи дошли до абсурда, когда в гонке 1500 м, мужчины так увлекся с тактические тонкости бега, что окончательные результаты упал ниже среднего... для женских гонок.
