4 Советы для лучшего подводного фото и видео
Если вы заинтересованы в съемки фотографий или видео под водой, у вас есть широкий выбор оборудования.
Самый дешевый вариант это водонепроницаемый фотоаппарат, например Nikon Coolpix AW120 или cam действий, например GoPro Hero3 + Silver Edition, которые идут для около $300.
Я снимал эти фотографии на семейный праздник, с помощью нескольких камер, все стоимостью менее $350.
Независимо от того, какие передачи вы используете несколько правил применяются для получения лучших результатов.
Дважды проверьте ваши снасти.
Даже если у вас есть водонепроницаемая камера, убедитесь, что аккумулятор камеры и другие отсеки закрыты плотно.
Кроме того, установите камеру в соответствии с типом фотографий или видео, вы будете снимать.
Некоторые фотоаппараты и видеокамеры у сцены или режимов съемки, что позволит оптимизировать экспозицию для dim подводных параметров.
И прежде чем перейти в, знают, насколько глубоко может идти ваше оборудование.
Некоторые камеры рассчитаны на только 5 футов, другие до 50 или 60 футов.
Проверьте наши покупки руководства и рейтинги для цифровых камер для моделей как обычных, так и водонепроницаемый.
Возьмите несколько выстрелов - потому что многие из них не будет работать.
Точки и стрелять камер имеют ЖК, чтобы помочь вам составить фотографии, в то время как действия камеры вообще не.
Даже если у вас ЖК, это будет трудно увидеть его под водой, и сочинять ваш выстрел будет хит-как процесс.
Так что Стреляйте кратные.
Кроме того если ваша камера имеет режим кронштейн, который стреляет взрыв выстрелов на немного разной экспозицией, воспользоваться его.
Проживание вблизи поверхности.
Свет падает значительно глубже вы погружения под водой.
Если возможно остаться близко к поверхности, когда вы снимаете в бассейн, озеро или океан.
Это также позволит вам захватить больше цвета на ваших фотографиях; чем глубже вы идете, меньше цвета вы увидите.
Приблизиться к вашей тематики.
Это великий совет для стрельбы по сухой земле, но это даже более важно под водой из-за тусклом освещении.
Это особенно важно, если вы снимаете с cam действий: эти устройства часто имеют фиксированный, широкоугольный объектив, это означает, вы должны получить ближе к вашей темы, если вы хотите, чтобы заполнить в рамку.
