2012 Олимпийские игры бронзовый призер в вольной борьбе, Биляль Махов, могут переключиться на греко-римской борьбе.
Об этом сообщила на Sazhidov Сажидов, глава тренер вольной борьбы для команды Дагестана.
Эксперт не исключает возможности участия спортсмена на чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Биляль Махов является частью команды «классической», R-Sport сообщает Сажидов Sazhidov как говорят.
На самом деле Биляль соревновались в обоих стилях на уровне младших.
На чемпионате мира юниоров в 2005 году он выиграл турнир по вольной и заняла третье место в греко-соревнования и принял решение сосредоточиться на вольной борьбой.
Там уже давно говорят, что следующим шагом в карьере нашего тяжёлом будет переход к греко-римской борьбе.
Я пойду еще дальше: Махов может конкурировать даже на чемпионате мира в Ташкенте, если он победит на испробовать.
Но Последнее слово всегда будет идти в тренерский штаб, возглавляемый Гоги Когуашвили.
