Эндрю Лоусон был такой человек, чьи силы личности может встряхнуть вещи, даже в гигантские Организации, как Трансплантология.
Консультант анестезиолог, он посвятил свою карьеру избавить больных как агонии болезни и мучения лечения.
Среди тех, кто стремится его вспоминает его жена, был офицер Ми-6, который пришлось жить с Калечащий последствий пыток.
Лоусон понял, что хотя врачи восхищены диагнозов и заболеваний, тех, кто проходит лечение преимущественно связаны с чем-то еще полностью: боль.
Один день в 2007 году, однако, он был тем, кто начал страдать.
«Я не чувствовал себя», он написал в мае этого года.
У меня были сложности в energising себя.
Бороться с гриппом симптомы, он нашел себя нетерпеливо ругая его жена, Джульетта.
«Я хочу, чтобы случиться рано или поздно все,»,-отметил он.
Когда Джульетта ушел по делам на неделю, Лоусон нашли себя необычно и необъяснимо, расстроен.
Что-то было.
Он получил коллега для выполнения рентген грудной клетки.
Всего две недели назад он лыжах во французских Альпах.
Результаты рентгена вернулся.
Он имел мезотелиомы, неизлечимым раком, что влияет на плевру или подкладки из легких.
С большинство видов рака трудно знать точную причину.
Хотя некоторые курильщики болеют раком легких, например, не все больные раком лёгких курили.
Но отличается мезотелиомы.
Почти в каждом случае причиной является воздействие асбеста - волокнистый строительный материал после окрестили «чудо», но теперь известно, что смертельно опасно.
Для большинства из нас мезотелиомой был заболевание легко игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Наиболее опасный вид асбеста не используется в Великобритании начиная с 1960-х годов, когда добровольных отраслевых запрет вступил в силу.
Даже когда он был использован, только люди в конкретных отраслях тесно с ним - труба отстающих, строители, плотники и рабочих верфи, например.
Промышленный токсин из другой эпохи, вряд ли повод для беспокойства сегодня кажется.
Но такого самодовольства является неуместным.
Великобритании, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Есть больше смертей мезотелиомы здесь, чем в любой другой стране на планете.
С ежегодной платной около 2500, более чем в два раза больше людей умирают от болезни как умирают в результате несчастных случаев в автотранспортных средствах.
Мезотелиомой смертей с 1980 года и прогнозируемых будущих смертей в Великобритании
Что мы сейчас чувствуем свои смертоносные последствия причина в том, что, хотя незаконного использования асбеста уже лет (все виды асбеста были в конечном счете запрещена законом в 1999 году), обычно занимает десятилетия для мезотелиомы развивать.
И мезотелиомы бедствием не только ветеранам промышленного строительства рабочих мест.
Асбест был и во многих случаях по-прежнему встроенные в дома, в котором мы живем, мы работаем в офисах, которую мы обучаются в школах и магазинов мы магазин в.
В результате мезотелиома является не взирает на класса, богатства, оккупации или возраста.
Бастионы привилегий, от смарт-универмаги Лондона в государственные школы, оказались не убежище.
Здания парламента изобилует асбеста.
Даже больницы, которые призваны сделать нас лучше был водохранилищ этот Смертельный канцероген.
Эндрю Лоусон был не старый.
Не был он утеплитель труб.
В самом деле он боролся, чтобы думать, где он может вступили в контакт с асбестом.
Затем он положил палец на нем.
«Похоже, что, возможно, были много асбеста в туннелях на парня в больнице, где я провел шесть лет обучения,» он написал.
Все - студенты, медсестер, врачей и носильщиков - используются туннели.
Гадать, как многие из моих современников будет получить той же болезни?
Это был вопрос на который, к сожалению, он был в состоянии предоставить частичный ответ.
«Из четырех врачей кто обучался в больнице парень и кто впоследствии разработал мезотелиомы в последние пять лет,"он отметил, что в письме в 2010 году, «я оставил в живых только один.»
Как многие из нас будет получить это заболевание?
Эндрю Лоусон был поставлен диагноз мезотелиомы, когда ему было 48.
Когда он умер, на 17 февраля этого года, он был 55.
Чтобы выжить так долго, является необычным.
Пятьдесят процентов больных мезотелиомой являются мертвых 8 месяцев после постановки диагноза.
Это всегда заканчивается смертельным исходом.
Так что теперь мы можем только эхо Лоусона вопрос: «сколько у нас будет получить той же болезни?»
Согласно Великобритании ведущий эксперт по мезотелиомы, профессор Julian Peto, наши лучшие думаю, что с 1970 по 2050 год, когда асбест эпидемии в Британии должны играть себя, будут иметь умер около 90 тысяч человек.
В настоящее время наиболее понятия не имею, что они будут умирать таким образом.
Асбест шахта в провинции Квебек, Канада Alamy
Беглый взгляд на сообщения из судов, где пострадавшие часто обращаются за компенсации, показывает, как далеко распространилась бедствия мезотелиомы.
В июне, например, марки & Спенсер признал небрежно подвергая Джанис Аллен асбеста.
Она работала для цепи для девяти лет, с 1978 по 1987 год, надзор за одежду секции на двух участках - один из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен был только 18, когда она начала работать в S & М.
Теперь она имеет двоих детей в их 20s.
«До этого случилось,» она говорит: «я никогда не слышал мезотелиомы, я едва знал о асбеста.
Я никогда не будет мечтали что я бы пострадавшим от него.
Мало кто знает много о асбеста.
В самом деле асбест описывает не одно вещество, но группы из шести минералов.
Они получают свое имя от слова «asbestiform» - которая описывает волокнистая структура, которая наделяет их прочность и гибкость.
Из шести трех широко были использованы в строительстве.
Хризотил, известный как белый асбест, наиболее часто встречается в зданиях сегодня.
Он был использован в кровельных панелей, напольная плитка, изоляция труб, котлов уплотнения, даже тормозные накладки в автомобилях.
Это менее смертоносным, чем другие виды асбеста, но он до сих пор считается «опасность здоровья», который может убить ЕС и ВОЗ.
Еще более опасными, однако, асбест коричневый (амозит) и асбест голубой (кроцидолит).
Британия была когда-то в мире крупнейшим импортером коричневый асбест, и эксперты предполагают, что «существует сильный но косвенные свидетельства того, что это было главной причиной уникально высокой мезотелиомы ставки [в Великобритании]».
Знаки & Спенсер работника подвергалась воздействию асбеста на свой флагманский магазин в Alamy Оксфорд-стрит, Лондон
Джанис Аллен не думали себя как типичная жертва мезотелиомы, но Julian Peto работы свидетельствует о том, что ее история далеко не редкость.
Он подготовил исследование больных, которое свидетельствует о том, что «значительная доля мезотелиомы с не известных профессиональных или внутренние воздействия были вероятно вызваны экологическим воздействием асбеста.»
Большая часть этой экспозиции, говорит он,-за «нормальный оккупации и выветривания» наших зданий.
Никто, кажется, можете быть уверены, что они безопасны.
Отчет от Годдард консалтинг, который посмотрел на Вестминстерском дворце, показывает, как люди, даже в самом правительстве, возможно были выставлены врасплох.
В 2009 году Годдард сообщил, что служба валы и каналах трубопроводов позади парламентского комитета номера были загрязнены с асбестом, чьи смертоносных волокна могут быть нарушены что-то настолько безобидное, как «сильные течения воздуха.»
М/с часто обвиняют в их собственные интересы, но в этом случае кажется, наоборот, может быть, правда.
В то время как парламентской работы услуги дирекции настаивал, что Вестминстерский дворец был предоставлен «чистый законопроект здоровья», это теперь принимается, £ 1 млрд работы продолжительностью несколько лет требуется капитальный ремонт парламента, модернизация электрики и удаление асбеста, и что после 2015 года всеобщих выборах м/с может сидеть в близлежащем центре конференции QE2, а не на зеленый скамейки в Вестминстере.
Годдард докладе отмечается, что «наличие асбеста не управлялся в соответствии с различными правилами.»
Это невозможно знать, если это бесхозяйственность будет стоить жизни.
Все, кто может сделать, это ждать.
Один человек, который никогда не удалось точно определить его воздействие асбеста — Грэм Abbott, врача общей практики.
Как Эндрю Лоусон Abbott, 50, подозревает, что он подвергался воздействию асбеста во время работы в больницах.
«Я работал в больнице где положительные, что асбест претензии были сделаны,» он говорит: «но я не могу доказать это в моем случае.
Это так трудно запомнить один работал в места и даты.
Ясно то, что он помнит это день в начале декабря в 2009 году, когда он был преодолен с того, что чувствовал, как лихорадка.
Он был 45 и в середине поздно вечером хирургии.
Вдруг я начал ощущение трепещущей.
Он пришел очень быстро.
Я чувствовал себя ужасно.
Я не думаю, что я собираюсь быть в состоянии ехать всю дорогу домой.
Будучи врачом, Эбботт знал, что боль от плевры, накладки вокруг его легкие.
Но как Джанис Аллен, он просто не было оснований подозревать мезотелиомы.
Он в конечном итоге тратить в месяц от работы.
Недоумение врачей дал ему флюорографию и ведении плевральной катетеры снимать жидкости из легких и отправить его для оценки.
Тем не менее состояние пошли недиагностированными.
Медленно его здоровье улучшилось, и он вернулся к работе.
Но время от времени те же симптомы вернулись, часто после того, как он взял упражнения и было трудно дышать.
В 2011 году один из пациентов Эбботта прибыл в его амбулатория с похожими симптомами его и впоследствии был поставлен диагноз мезотелиомы.
Но даже тогда Эббот не сделать связь с его собственным делом.
В конце концов, его пациент несколько десятилетий старше и работал непосредственно асбеста.
В этом случае связь очевидна.
В сентябре 2011 года Эбботта состояние снова ухудшилось, и его консультант взял его КТ и рентген для группы экспертов.
В декабре 2011 года ровно через два года после того, как Abbott начал чувствовать себя плохо, зонд, оснащенный камерой, кормили в полость между обшивкой из его груди и накладки из его легких.
Я оптимист.
Я, как правило, только бредем,»-говорит он.
Я не беспокоиться об этом слишком много, чтобы быть честным.
Но Рахиль, моя жена, была тревожной.
Результат биопсии пришли в неделю между Рождеством и новым годом: «Мне сказали, это было мезотелиомы».
Грэм Abbott: диагноз мезотелиомы
Вдруг Эбботт была ввергнута в встречи с Макмиллан медсестры, один из которых предложил, что он должен связаться с адвокатом.
Это было, когда он понял, что масштабы эпидемии.
«Получается, что асбест широко используется, особенно в крупных общественных зданиях, которые довольно часто асбеста теплоизоляции на трубах,»-говорит он.
Люди, которые подвергаются воздействию асбеста в этих зданиях сейчас идут вниз с этой болезнью.
Так что мезотелиома теперь сказывается на молодых людей не в типичной профессий.
Наиболее опасным асбеста изолированные трубы в больницах были ниже уровня земли, поэтому больных вряд ли были затронуты.
Но многие сотрудники, ходить в пешеходные тоннели попасть из одного здания в другое (как Эндрю Лоусон), или есть в подвале столовых (как часто Грэм Abbott) почти наверняка пришел с токсичным веществом.
На протяжении нескольких десятилетий после войны оказывается, больницы были потенциально спасательные мест для пациентов, но опасных для жизни места для врачей, которые лечили их.
Он по-прежнему будет удалено сегодня.
Ученики сидели их Бунзена на асбестовые коврики
И это не просто больницы.
Асбест был часто используется в офисах, магазинах, библиотеках и ратуши для его чудесные теплоизоляционные и огнезащитные свойства.
Школы тоже.
В действительности многие люди будут сначала подвергается асбеста в классе.
Вверх и вниз по стране в бесчисленных химии уроки, ученики сидели их Бунзена на асбестовые коврики.
Для решения проблемы асбестосодержащих материалов в школах появились сайты.
Между тем в наших домах, элементы настолько безобидное, как плитка для пола или крыши сарая обычно содержавшие асбест.
«Это промышленного яда, встроено большое количество нашего жилого фонда» отмечает Эндрю Морган, адвокат, который представлял Эндрю Лоусон в его деле против парня в больницу.
В одном случае единственный контакт, женщины больной мог придумать было потянув вниз сад Сарай в 1970-х.
Так что будьте осторожны, как вы тянуть вниз сарае.
Влияние диагноза, зная, что болезнь неизлечима, огромен.
«Он принимает какое-то время к раковине,» говорит Грэм Эбботт.
Я вернулся к работе и пытался вести, но понял, что я не мог сосредоточиться на то, что я делаю.
Я был на операции в течение двух недель.
Тогда я понял, что мне придется покинуть и разобраться в себе.
Ну я не буду видеть Рождество снова
Один из самых трудных вещей был переезд с позиции врача, пациента.
Как бесчисленных пациентов перед ним он помнит ощущение растерянно, количество информации, чтобы справиться с.
«Было трудно принять все»,-говорит он.
«Я спросил мой консультант «сколько у меня?»
Я был цитируемый около 12 месяцев.
Я помню, думая "Ну, я не буду видеть Рождество снова.
Вот это.»»
Мезотелиомой является особенно пагубны, потому что это механика как мы остаться в живых - сам акт дыхания - это вызывает рак, который убивает.
Большинство случаев мезотелиомы, вызванных воздействием асбеста.
Асбест состоит из крошечных нитей.
Когда нарушается асбест и вдыхании волокон, они могут стать встроены в плевру, накладки из легких.
Асбестовые волокна раздражают плевры и может привести к мутации клеток.
«Проблема исходит от ингаляционных игольчатые волокна асбеста,» профессор том сокровище, кардио торакальный хирург, который в 2001 году переехал парня в больницу.
Сама больница, где Эндрю Лоусон подозреваемых, он подвергался воздействию асбеста в настоящее время, по иронии судьбы, ведущий центр в лечении мезотелиомы.
Сокровища знал Лоусон и рассматриваются некоторые другие, которые, скорее всего, подверглись воздействию во время обучения в больнице.
Как только асбеста иглы в ткани легких, говорит клад, «акт дыхания толкает их на периферии, который является, где подкладка.
Это по своей природе инвазивных с самого начала.
Нормальные варианты для лечения других видов рака работают хуже с мезотелиомой.
Эффективность операции, к примеру, горячо обсуждается.
Некоторые считают, что это стоит попробовать.
Сокровища не согласен.
«Нельзя акциз плевры,»-говорит он.
Вы не можете получить ваш нож вокруг него.
Между тем рак «не очень отзывчивы к химиотерапии,» который «имеет эффект», но не вылечить.
«Теперь каждый раз вы получаете длинные выживших,» говорит сокровища.
Но в конце концов они все умирают.
К счастью некоторые пациенты живут далеко, далеко за рамки ожиданий.
Автор Stephen Джей Гулд умер 20 лет после установления диагноза.
Два и с половиной лет после своего диагноза, Грэм Abbott еще сражаясь на.
После контакта с мезотелиомы, Эбботт введен контакт с Эндрю Лоусон, который, спустя четыре года после его диагноз, стала персональная поддержка и консультация для товарищи по несчастью.
«Здравствуй, центральный рак,» он будет радостно объявить, когда они называли.
«Он был очень позитивный,» сказал Эббот.
Он поставлен 4 года до и по-прежнему очень активны.
Первоначально Эббот предложил шесть циклов химиотерапии, которые будут принимать четыре месяца и скорее всего продлить его жизнь, только за один месяц.
«Я чувствовал отчаянные»,-говорит он.
Я чувствовал, как давать вверх.
Лоусон, однако, «удалось надеть вещи немного лучше оттенок.»
После просмотра нескольких консультантов, Эббот решили продолжить его лечение с проф Лоик Lang-Lazdunski, профессор в торакальной хирургии на парня
«Мы имели преимущество в том, что я не должен быть передан, я просто позвонил им и они увидели меня,» Грэм впускает.
Средний пациент бы должны получить направление и финансирование утвержденных.
Деньги имеет решающее значение для тех, кто с мезотелиомой добиваться наилучших имеющихся методов лечения.
Но когда эти процедуры в конечном итоге, неизбежно терпят неудачу, многие пострадавшие, сталкиваются с другой финансовой беспокоиться - о будущем семьи, они будут оставляют позади.
И поэтому они обращаются в суд для достижения компенсации.
Эндрю Лоусон связался с Эндрю Морган, от области Fisher Waterhouse LLP.
«Уже известно, что асбест вредных для здоровья с 1898 года,»-говорит Морган.
Но что изменилось в 60-х, что он понял, что даже при очень низких уровнях может быть риск для здоровья.
Вот где халатности компании пришли в.
Эндрю Лоусон и парень в больнице в конечном итоге поселились их дело, но это было не то, что Морган называет «полноценное урегулирование» с Лоусон не может окончательно доказать, что его мезотелиомы было до асбеста на парня
После расследование обстоятельств его смерти пресс-Guy's подтвердил, однако, что «асбеста на цокольном был удален в 90-х».
Это было слишком поздно для Эндрю Лоусон.
Как удалить асбест
В самом деле закрепляющий смертоносного воздействия асбеста на одной компании или место работы - обычно десятилетий после факта - оказалось огромной проблемой для больных мезотелиомой, желающие получить компенсацию.
Многие из их бывших работодателей менялся или вышли из бизнеса.
Страхование записи могут быть потеряны.
И те защищать себя от претензий, знаю, что у них времени на их стороне, что заявители, конечно, не.
В ответ в этом году стал свидетелем крупных новое законодательство, которое делает его легче для тех, кто с мезотелиомой требовать компенсации, даже если их бывших работодателей больше не могут быть прослежены.
Закон создал £350m горшок с деньгами, финансируемой страховой отрасли, для тех, кто поставлен после июля 2012 года, которые могут доказать экспозиции, но не один иск.
В этих случаях больных будут награждены 80 процентов того, что суд может награждали в случае нормальной компенсации - около £120,000.
Около 300 успешных претензий к схеме предполагается, что каждый год.
Эндрю Морган, как и многие связанные с больных мезотелиомой, думает, что что £350 m представляет «очень хорошую работу» для страховой отрасли.
«Это дело написаны страховщиков для страховщиков», — говорит он, предполагая, что сумма четверти что страховщики должны были бы платить, если с течением времени не вмешалась, и больных мезотелиомой смогли отследить компаний и Сью их обычным способом.
Даже Майка Пеннинга, затем министр работ и пенсий, признал, что закон «не идеально».
Но Пеннинга и Морган признать, что, семь жертв умирают каждый день, необходимо быстро принять меры.
«Люди страдают так много и нужна помощь сегодня,» сказал Пеннинга во время мезотелиомы законопроект второго чтения в декабре прошлого года.
К тому времени Грэм Abbott в руках проф Лоик Lang-Lazdunski уже 19 месяцев.
После первоначальных консультаций Lang-Lazdunski посоветовал операцию, которая, в отличие от Tom сокровища, он считает, имеет положительный эффект.
Это последовало лучевой терапии и химиотерапии - tri терапии, для которой Lang-Lazdunski может похвастаться пятилетняя выживаемость достигает 40 процентов.
Эбботт считает уполномоченный.
«Конечно это один из самых важных вещей,» говорит Эбботт.
Вы видите его в пациенты все время.
Есть некоторые диск, что держит вас происходит.
Когда вы даете вы можете очень быстро ухудшиться.
Эбботт Грэм отправился хирургии в марте 2012 года.
В конце августа он завершил последний из его шести циклов химиотерапии.
Последующие проверки показали никаких признаков болезни.
Тогда я был моей проверки в марте [2014].
Было несколько пятен [рака] вокруг моей груди.
Я как раз собирался превратить 50.
Это не жизнь угрожая.
Это в жизни конец.
Еще раз Эбботт ставить себя через шесть циклов химиотерапии.
В настоящее время нет никаких признаков опухолей.
Но этот процесс является физически и эмоционально изнурительной.
Вы должны думать о практических вещах - о финансах, когда я ушел, например, или показаны моя жена, как работает котел таймера.
Когда вы получите плохие новости вы начнете получать отрицательный.
Вы должны смотреть вперед.
Как отец Элли, 16 и Тамсин, 14, что это не всегда легко.
«Это трудно как родитель»,-говорит он.
Это трудно понять, что сказать и как много сказать.
Когда я был впервые диагностирован я сказал девушки что у меня состояние, которое означало, что я не собираюсь стать старыми.
Они отреагировали очень по-разному.
Тамсин очень общительный и шумные.
Она рассказала, что ее друзья, и мы получили много звонков очень быстро.
Элли была более сдержанной.
Она много не говорить.
Такие разговоры являются то, что всех больных раком приходится сталкиваться.
Но для больных мезотелиомой такие обсуждения не квасного надежда, на даже малейшая возможность выживания.
Болезнь носит с ним (даже, как это было, в конечном счете, для Stephen Jay Gould) грим определенности.
Как говорит Эндрю Морган, «мезотелиомы не является жизни угрожает.
Органы забальзамированное фараонов, завернутые в асбестовых полотен.
Асбестовые волокна используются для укрепления кастрюли и обеспечения большей термостойкостью.
Плиний Старший описывает асбеста.
Постельное белье теперь было изобретено это негорючие.
Я видел салфетки это светящиеся на очаги на банкетах
Современные коммерческого использования асбеста начинается в Италии, где он используется, чтобы сделать документ (даже банкноты) и ткани.
Основные асбеста мин открыть в Канаде и Южной Африке и вскоре после в Америке, Itlay и России.
Это идеальный изолятор для паровых двигателей и и турбины промышленной революции.
Глобальное производство асбеста поднимается до более чем 30 000 тонн ежегодно.
Статистиков с Prudential определение преждевременной смертности среди тех, кто работает с асбестом, отказавшийся впоследствии страхование жизни.
Кершоу Нелли умирает в Рочдейле.
Доктор William Кук свидетельствует о том, что частицы асбеста в легких «были вне всяких разумных сомнений главной причиной смерти».
Это первый случай в своем роде.
Кершоу работодателей, Тернер Bros асбеста, не признают ответственности.
Компенсация не выплачивается.
Второй мировой войны видит интенсивного судостроение, один из самых смертоносных профессий для воздействия асбеста.
Добровольные отраслевые запрет на импорт из голубой асбест
Апелляционный суд подтверждает первый успешный травмы претензии в Великобритании в результате воздействия асбеста.
Глобальное производство асбеста поднимается до более чем 4,213,000 тонн ежегодно.
Великобритания импортирует 139 000 тонн.
Исполнительным здоровья и безопасности в Великобритании требует от всех подрядчиков, работающих с асбестом, подлежит лицензированию.
Импорт и использование синего и коричневого асбеста, запрещена законом в Великобритании.
Все Асбестотехнические использования запрещены в Великобритании.
В Великобритании принят Закон о мезотелиомы.
Объявил 350 фунтов стерлингов компенсации.
Асбест запрещен в более чем 50 странах, но белый асбест по-прежнему используется как дешевый строительный материал во многих частях мира.
Мирового производства колеблется около 2 млн тонн ежегодно.
