Китай отказывается дать Hong Kong право выбирать лидеров; Протестующие обет мести
Парламент Китая принял решение воскресенье против позволяя Hong Kong избирателей выдвигать кандидатов на выборах 2017, несмотря на растущее возбуждение для демократических реформ.
Этот шаг, вероятно Искра давно обещанное протесты в деловом районе Hong Kong, как активисты начали планирование и мобилизацию через несколько часов после объявления.
Решение Китая Национальный народный конгресс по существу позволяет коммунистических лидеров отсеять кандидатов не лояльны к Пекин.
«Это не неожиданным, но это до сих пор приводит в бешенство,» сказал законодатель Эмили Лау, Председатель Демократической партии.
Это не то, что Пекин обещал.
Они лгали народу Hong Kong.
И становится ясно, что мы имеем дело с авторитарным режимом.
Защищая китайской правящей, Li Fei, Заместитель генсека Постоянного комитета Национального народного конгресса, говорит позволяет общественности кандидатур на выборах лидера Hong Kong будет слишком «хаотичной».
С 1997 года, когда Британия передал контроль над Hong Kong обратно в Китай, Пекин обещал позволить жителям региона голосовать за главой исполнительной власти, начиная с 2017 года.
Китайские лидеры, представил воскресенье правящая как Демократический прорыв, потому что он дает Hong Kongers прямого голосования, но решение, также ясно, что китайские лидеры сохранит фирмы провести на процесс через Комитет по назначениям жестко контролируется Пекин.
И, согласно новой статье, будет разрешено только те кандидаты, которые «люблю страну и любовь Hong Kong».
Постановление приходит после лета, которое имеет признаки некоторые из крупнейших и наиболее громких протестов в Hong Kong в годы.
За большую часть кампании за демократию в Hong Kong является занимают Центральный с любовью и движения за мир, которых организаторы пригрозили закрыть финансовый район, если Пекин не предоставляет аутентичные всеобщего избирательного права.
В воскресенье ночью через несколько часов после объявления, сотни сторонников занимают Центральный собрал в дождь за пределами штаб-квартиры правительства Hong Kong.
На демонстрации организаторы заявили, что их движение вступает в новый этап акции гражданского неповиновения, и что они будут монтировать волны протестов в ближайшие недели.
Однако они не дают сведений, по-видимому, глядя, чтобы избежать проблем с властями.
В инструкцию онлайн организаторы заявили движение» рассмотрел занимая центральное только в качестве последнего средства, действие, приниматься только в том случае, если были исчерпаны все возможности диалога и нет другого выбора нет.
Нам очень жаль, что сегодня все шансы диалога были исчерпаны и оккупация Центральной, безусловно, произойдет.
Власти в Hong Kong готовились к Пекина объявление для дней, и безопасности было туго воскресенье в штаб-квартире правительства, с полицией и развернуты баррикады.
Вождение беспорядков является чувство среди многих в Hong Kong, что они постепенно теряют контроль над их городом.
Приток mainlanders разжигает конкурс товаров и услуг.
Наблюдается также растущее опасение, что Hong Kong ценностей, как демократия и свобода слова, начинают сгибаться под нарастающим давлением из Пекина.
Некоторые критиковали занимают Центральный движения, заявив, что риску бизнес - кровь Hong Kong - его демонстрации.
«Протеста, которую они говорят, это может привести к большой экономический ущерб, в зависимости от того, сколько участвуют и как долго,» сказал законодатель Регина Ip, который долго критиковал движения.
Мы не хотим озабоченность для распространения, что Hong Kong становится из-под контроля.
Это восприятие, что плохо для инвестиций.
Государственные СМИ Китая также руководит рассказы в последние дни, живопись Hong Kong демократию активистов как агенты subversion, режиссер западными державами.
Летом этого года активисты провели неофициальный референдум об избирательных правах, которые нарисовали 780 000 участников - больше, чем пятая часть избирателей Hong Kong.
И в июле, десятки тысяч оказалось для одного из крупнейших демонстраций сторонников демократии в истории региона.
