США выпускного вечера культуры хитов университетской жизни с первокурсников предложил частный реактивный входов
Мы рады ответить на этот спрос, начав в Великобритании первый роскошный туристический сервис для студентов сегодня.
Чтобы сделать максимальной отдачи, прибывающих в университете, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также заявил, что служба аспект безопасности.
Служба является идеальной альтернативой для студентов, которые обычно придется тащить свои вещи по всей стране в автомобиль угрожающе перегруженными.
В паре с нашей новой опции VIF, мы смотрим вперед к обеспечению этого года достичь студенты университета с минимальными усилиями и максимальной роскошью.
Представитель компании сказал, что потому, что только что запустила службу было не заказы еще, но добавил, что «студенты будут бронирование номеров в течение следующих нескольких недель».
Компания также заявила, что несмотря на стоящие перед 9000 фунтов стерлингов в год за обучение студентов, он по-прежнему ожидается найти рынок для службы.
Студенты сегодня отличаются с точки зрения ожиданий и стремлений, по сравнению с студентов 10, 20, 30 или 40 лет назад - это более важно чем когда-либо сделать большое первое впечатление и VIF именно так, как это сделать.
Однако национального союза студентов критике службу как вне пределов досягаемости.
Меган Данн, NUS вице-президент высшего образования, сказал: «Эта схема кажется невероятно оторваны от жизни большинства студентов.
Многие студенты университета начиная с этого месяца сталкиваются с кризисом стоимость жизни, при наличии финансовой поддержке займов и грантов, не в состоянии идти в ногу со стремительным ростом векселей для предметов первой необходимости, прежде чем они могут даже начать думать о forking тысячи фунтов за то, как простой прибывающие в их общежитиях.
