Феминистки взять на расы и полиции поведения после Фергюсон
Безоружных подросток был убит сотрудник полиции в Фергюсон, Миссури, ранее в этом месяце.
Чел удерживая свои руки скандировали: «Руки вверх, не стреляйте», как они ждут в очереди до похорон.
После двух недель протестов в Фергюсон, МО за расстрел безоружных подростка Michael Brown блоггер Перез Зоила Мириам заметил сдвиг в онлайн разговор среди белых феминистки.
Белый феминистской комментаторы приоритетными пола выше гонки в ее опыт, когда речь идет о продвижении вперед, репродуктивных прав и неравенство доходов.
Но как напряженность возросла на среднем западе и обратил общенационального охвата, Перес увидел ответы от белых женщин, которые сосредоточены 100 процентов вокруг расы.
По сравнению с ответы чернокожих женщин вскоре после стрельбы на 9 августа, личных эссе с названиями, как «мысли о Фергюсон как белая женщина» и «феминизм это не только угнетения женщин» относительно поздно.
Но чтобы Перес, он продемонстрировал значительный сдвиг.
«В феминизм, думаю, вы получите много людей говорят о белизны и привилегии таким образом, высокий уровень,» она сказала.
Люди чувствовали призвал голос что-то о том, что произошло.
Это очень символичных кризиса мы сталкиваемся и потому, что это [ситуацию в Фергюсоне] является настолько расово категоризируемых, они должны крикнуть что.
Для университета штата Огайо Английский профессор Koritha Mitchell Фергюсон, доведены до легких вопросов, черные американские женщины сталкиваются каждый день, но это не рассматривается как «женские вопросы» в сфере культуры.
«Я могу разместить что-то смешное на Facebook о том, что происходит со мной и моим партнером и он будет получать 150 любит от всего место,» сказал Mitchell.
Когда я отправляю сообщение что-то о том, как люди цвета в осаде в их собственной стране, оглушительным молчанием.
«Как это безопасно для женщин публично говорить об отношениях, но не о безопасности в общественной сфере?» спросила она.
Для чернокожих женщин как Mitchell, которые изучили, расы, пола и сексуальности в истории США нет никакого дихотомия между вопросов, касающихся расы и пола.
Ей черные женщины не имели роскошь аккуратно отделять вопросы; они живут комбинированных реальность каждый день.
В то время как белые женщины теперь объединяют вопросы расы и гендерной проблематики в основных сферах феминистской, Анджела Hattery, женщин и гендерные исследования профессор в университете Джорджа Мейсона, говорит, что их предшественники обратное.
«Между 1865 и 1890, по крайней мере 10 000 чернокожих мужчин подверглись линчеванию и оправдание было почти всегда изнасилование белой женщины,» говорит Hattery.
Вам необходима белая женщина чтобы быть замешанными в повествование, чтобы оправдать самосуд.
Hattery, разбивка между белыми и чернокожими женщинами пришли когда белый суфражисток, как Сьюзен B. Anthony опрошенных в конце 1800 ландшафта и увидел, что борьба за права голоса будет работать только для одной группы в то время: женщины или чернокожих.
«Они приняли решение поставить свои яйца в корзину для голоса для женщин и голосов для чернокожих придет позже,» говорит Hattery.
Чтобы взглянуть на вещи как то дает нам мощный взгляд на почему женщины цвета не доверяю белых женщин.
Мы не сделали хорошую работу.
Мы не помогли чернокожих женщин защищать их мужья и сыновья, когда-либо.
Даже после того, как женщины получили право голоса в 1920 году, потребовалось десятилетие для белых женщин организовать против линчевания как Ассоциация Южная женщина для предотвращения самосуда.
Группа пришли почти 40 лет после того, как чернокожие женщины первоначально просили о помощи, сказал Mitchell.
Mitchell, ростом белой феминистском ответы на вопросы, поднятые Фергюсон - поведения полиции, расовой дискриминации - отражает раз белый феминисток пришлось играть «догнать» вопросов, что чернокожие женщины веками для поколений.
«Было бы большим если активисты, которые имеют эти платформы [традиционные феминистка] серьезно как право поднять ребенка, как они сделали свое право на контроль рождаемости?» создает Mitchell.
Вторая волна феминисток, которые сделали карьеру из боев за репродуктивные права и доступ к контроля за рождаемостью теперь выяснить, что это значит.
Отметил белый феминистская активист, Глория Steinem взял в Facebook через две недели после съемки Michael Brown разместить указал колонка обозревателя Guardian Ребекка Кэрролла, потребовал больше протеста от белых американцев на проблеме расизма.
«Я надеюсь, женщины, которые имеют другой, но параллельных оснований для понимания, что опасность того, что находится в теле - и расовой мнения, которые заметно отличаются в опросы общественного мнения - приведут изменения,» писал Steinem.
Хотя Steinem ручается за более совокупной феминизма, которая включает вопросы расы, а также пола, ее комментарии на гонке в Америке по-прежнему головоломки некоторые.
Ученый Американского института предпринимательства Кристины Соммерс, автор «Кто украл феминизм?,» сказал она людям, что молодые люди в Соединенных Штатах, особенно молодых людей, цвета, «гораздо более уязвимыми, чем их сестры», но Steinem в замечания Фергюсон счетчика критику, которую она запустила в прошлом.
У нас теперь есть сотни специальных программ для девочек и молодых женщин, но почти ничего не для мальчиков.
Но когда белый дом недавно начала небольшая программа, мой брат хранитель, чтобы помочь уязвимым черного и латиноамериканского юноши, была гневной реакции от многих феминисток, в том числе Глория Steinem.
Отношений полиции с черного сообщества не является единственным вопросом, нажатием на передний план основных феминизма.
После того, как пограничный патруль США задержаны около 63 000 несопровождаемых несовершеннолетних в юго-западной границы страны в этом году, иммиграционная реформа всплыли еще раз - на этот раз женского вопроса.
Andrea Меркадо, Сопредседатель We Belong Together, организация, мобилизация женщин для иммиграционной реформы, говорит, что для rebrand вопрос как существенно важное значение для женщин, все, что ей необходимо сделать поделиться историями женщин-иммигрантов.
«Они говорят сами за себя»,-сказал Меркадо.
Когда подавляющее большинство занятости визы предоставляются [иммигрантов-мужчин], женщины, которые приходят с ними остаются в положении уязвимыми для насилия и эксплуатации.
«Эти истории резонировать с женскими организациями»,-сказала она.
