Продаётся дом «свиньи в резиденции» Ипсвич
Картину для дома для продажи в Саффолк был удален агентов по недвижимости, когда выяснилось, что он показал большой свиньи в состоянии покоя в гостиной.
На продажу за £120,000 свойство detached спальней сидит на частной дороге в Ипсуич.
Сведения Рекомендуемые картину в гостиной дома - которая включала свиньи с ее голова покоится на диван.
Агенты по недвижимости Connells сказал, что свиньи на фото был владелец домашнего питомца.
«Однако, Фото был выставлен в ошибке и с тех пор удалены,» сказал пресс-секретарь компании.
В данные для свойства Connells описал бывший молитвенный дом как «уникальный одна спальня отдельностоящий дом».
Хотя Агентство удалено изображение от своего веб-сайта, она по-прежнему появляется в рекламных материалов.
Дом продажа вызвала интерес на социальных средств массовой информации, где некоторые интересуется, включен ли в продажу свиней.
