Российская теннисистка, Мария Шарапова, которая уступила Каролин Возняцки в матче четвертого тура на US Open, считает, что она не хватает согласованности.
По словам спортсмена она хочет, чтобы хорошо закончить год и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как вы оцениваете ваши результаты на турнирах Большого шлема в этом году?
Конечно, я рад, что мне удалось выиграть на Ролан Гаррос.
Но что касается других трех турниров, у меня не было достаточно последовательности, особенно в конце некоторых матчей.
Прямо сейчас, конечно, я расстроен.
В конце концов я не даже сделать его в четвертьфинал.
Какие цели вы установите для себя для остальной части сезона?
После это горькое поражение у меня огромная мотивация для достижения нового уровня.
У меня есть что-то работать в направлении, и я намерен сделать все возможное, чтобы хорошо закончить год.
Всего пару недель начинается азиатской серии турниров.
