Член Комитета Государственной Думы по физической культуры, спорта и делам молодежи и бывший чемпион мира, Николай Валуев, предложил, предлагают бонусы, при входе в Институт высших учебных заведений, для достижения стандартов «Готов для труда и обороне» (ГТО).
По его словам, цели будут как правило же, как они были в советские времена: люди должны будете пройти отборочный стандартные подтягивания, бег и другие упражнения.
Напомним, 12 российских территориальных субъектов начнет GTO стандарты в их регионах, начиная с 1 сентября.
Я также предложил, предлагая школьникам, кто прошел ГТО, бонусы при входе в институт высшего образования,-отметил Валуев.
Например несколько точек могут быть добавлены к их ЕГЭ.
Есть также предложение предложить дополнительный отпуск дней для тех, кто работает, кто же спортивный экзамен.
