Захваченных в плен бойцов из батальона Донбасс рассматриваются в Донецкой области.
Нападавшие были окружены снаружи Иловайск.
Их командиры предал их, и десятки сил безопасности были убиты под огнем.
Они говорят, что те, кто выжил бы не пошли воевать, если они знали о фактической ситуации на юго-востоке Украины.
Вы могли бы назвать 108 пленных повезло.
Нападавшие из Донбасса батальона были еще живы после «кровавой» они наткнулись на вне Иловайск.
Они провели несколько дней в окружении бойцов из Донецка Народной Республики армии, в основном брошенных их командиров и властей в Украине.
Когда штаб командования объявил, что можно оставить «кольцо» якобы выданных коридором, столбце сделал шаг.
Но после нескольких минут, можно услышать звук снарядов и пуль со всех направлений.
«Судя по информации, которую они дали мне, мы провели коридор, который они собирались сообщить нам оставить», напоминает временный заместитель командира батальона, который выходит под nom de guerre, «Лермонтов».
Но когда мы начали спускаться между Mnogopolye и Chervonoselsk, перекрестным огнем из противотанковых управляемых ракет, реактивных артиллерийских систем «zushka», 30-мм гранатометы, автоматы БМД и стрелкового оружия началась.
Там были четыре транспортных средств, движущихся перед мной и три позади, но когда это все было сказано и сделано, там были только две машины слева.
Офицер, называя себя «Лермонтов» напоминает о том, как, почти сразу же, не менее 60 человек погибли, десятки были ранены, многие из которых позже скончался.
В настоящее время уцелевшие бойцы получают лечение от тех, кто пришел, чтобы убить их.
Теперь пленных удивлены тем, что эти так называемые «террористов» рассматривая их, давая им продовольствие и медикаменты.
Тогда как, напротив, их собственных командиров по существу обманул их, приговаривая их на верную смерть.
Мы были просто предал,-говорят они.
Столбце, весь батальон был отправлен на убой.
Aleksei, как и многие из его товарищей, добровольно присоединиться к Донбасс батальон, учитывая как Украинские Новости описывал зверства, которые предположительно были вызваны «сепаратистов» в Юго-Восточной Украине.
Здесь Aleksei, наконец, увидел совсем другую картину.
Его мать была убита в Луганске, не только кто-нибудь, но украинские солдаты.
Друг позвонил мне и сказал мне, что ведется минометный обстрел, и что он был скорее вооруженных сил Украины, рассказывает один из солдат, Aleksei.
После этого я хотел бы оставить этот батальон.
Они бы не давайте оставим Иловайск, они сказали, что мы были окружены.
Я уже пришел к соглашению с моим командиром и уже написал отчет разряда.
Они доставлены целый многие из нас прямо из Zurakhovo в Иловайск.
По словам пленных 300-350 человек застряли в «ловушку» за пределами Иловайск.
Теперь некоторые из выживших признать, что если они могли бы повернуть время вспять, они бы не присоединились батальона противоповстанческой ни при каких обстоятельствах.
Повстанцы передал всех пленных к силам безопасности КНДР.
Каждая из них проверяется на их участие в военных преступлениях.
