Вести экономика — Киев будет возмещать Роснефть за $140 млн. в потери?
Глава "Роснефти", Сечиным Igor, объявил, что компания оценивает ущерб от обстрела Лисичанский нефтеперерабатывающий завод в Украине на $140 млн.
Он говорил об этом в интервью журналу Spiegel.
«Мы оцениваем ущерб в $140 млн. Сечин объявил, и мы будет проводить переговоры с правительством Украины относительно выплаты компенсации».
По его словам модернизация Лисичанский НПЗ было запланировано на 2014 год.
Однако часть завода была уничтожена украинской артиллерией.
«Там были не бои в этом районе, там были не «укоренившиеся повстанцев», но украинский артиллерия уничтожили часть промышленного объекта.
Кроме того, процесс нефти, который был накачкой в трубопровод был потерян», – заявил он.
Напомним, 18 июля, были сожжены два резервуары для хранения нефти и два хранения здания были разрушены в связи с обстрела Лисичанский нефтеперерабатывающий завод.
Лисичанский нефтеперерабатывающий завод является основным НПЗ в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий выход на Лисичанский нефти НПЗ завода составляет почти 7 млн. тонн запасов нефти в год.
Завод способен производить топливо стандарта Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставки нефти на Лисичанский НПЗ был остановлен из-за его убыточности.
Было решено начать ремонтные работы на объекте.
После года «Роснефть» получила Лисичанский нефтеперерабатывающий завод вместе с другими украинских активов ТНК-ВР.
