Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37.15 на открытии Московской биржи; рубль ослабил к бивалютной корзине на фоне геополитической напряженности.
Торговые доллара на единой торговой сессии начал с транзакциями в диапазоне от 37.11-37,2 руб. / $1, с средний обменный курс в течение двух минут записывается на 37.16 руб. / $1, который является 4 копейки выше уровня предыдущего закрытия.
Курс евро составил 48.79 руб. / евро, что составляет 3 копеек выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копейки и составил 42.395 рублей.
Доллар США торгуется на отметке 23 копеек выше, чем официальный обменный курс евро на 16 копеек выше официального курса.
29 августа российский рынок продолжил стремительное падение, однако, на этот раз вокруг, там было никаких признаков паники.
Рубль продолжил ее девальвации и даже достиг нового исторического минимума к доллару.
Прямо сейчас, инвесторы превентивно ставки на ухудшение геополитической ситуации и возможность новых санкций в отношении России.
Однако в настоящее время, кажется, больше как искусственни изготовленные истерии, будучи раздували в СМИ, особенно западные СМИ.
Существует не очень много вариантов для введения новых санкций в отношении России.
TeleTrade «на открытии Московской биржи, рубль продолжил свое резкое снижение против бивалютной корзины.
Геополитический фон остается движущим фактором.
Однако если мы не видим каких-либо новых негативных факторов возникают в ближайшем будущем, российские индексы и положение национальной валюты могут исправить сами.
