Оренбургские авиалинии будут судиться идеальный тур
Оренбургские авиалинии подал иск против идеальный тур на общую сумму 4,7 млрд рублей.
Этот вопрос касается двух случаев, слушания которого начнется в октябре.
Дела будет проходить под руководством разных судей.
Интерфакс сообщает, что первый иск был подан на 14 августа.
Ее сумма немного выше, чем 425 миллионов рублей.
Слушания по этому делу запланировано на 7 октября.
Второй иск был подан на 18 августа.
Его сумма составляет 4,24 млрд рублей.
Слушания по этому делу запланировано на 2 октября.
Российского союза туриндустрии сообщил журналистам, что отдельные судьи были назначены в каждом конкретном случае.
В июле появилась информация в СМИ о идеальный тур долги Оренбургские авиалинии 1,5 млрд рублей.
Генеральный директор авиакомпании, Viktor Зюкин, говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор Аэрофлота Виталий Савельев, имена даже большее количество два миллиарда рублей.
