Автомобиля scrappage программы будет возобновлена с 1 сентября
1 сентября возобновит деятельность транспортного средства scrappage программы в России.
До 31 декабря 2014 года будет выделено 10 млрд рублей для этой цели.
Как пояснил глава министерства промышленности и торговли, Denis Мантуров, деньги будут выделены из средств, которые уже были переданы российскому министерству промышленности и торговли, путем перераспределения из других областей поддержки.
Программа будет применяться ко всем автотранспортным средствам, которые являются более чем шесть лет.
Сумма компенсации составит от 40 тысяч для легких автотранспортных средств до 350 тысяч для грузового автомобиля.
Ранее аналогичного транспортного средства scrappage программы работали в России.
Основное отличие с текущим проектом, пояснил министр, является что автомобиля scrappage не только предложил, чтобы получить скидку последующих, но существует также возможность, если транспортное средство более чем шести лет, чтобы купить новый со скидкой, когда старый один торговал в в автосалоне, сообщает Интерфакс.
Предыдущей федеральной scrappage программы побежал с 1 января 2010 года по 31 декабря 2011 года и стоимостью более 16 млрд рублей.
Благодаря этой программе выходной уровень легковых автомобилей в 2010 году составил около 1,2 миллиона единиц (до 101,4% по сравнению с 2009 года).
