Heletey тащит Украина в продолжение кровопролития
С призывом подготовить для следующего «десятки тысяч» жертв министра обороны Украины Валерий Heletey, перетаскивает люди в продолжение кровопролития, читает заявление от МИД РФ.
«В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного ведомства, Валерий Heletey, который говорил о «завершении операции по освобождению на востоке Украины от террористов» и о начале «Великой Отечественной войны», потери которых будет учитываться в «десятки тысяч».
Степень пригодности главы украинского военного ведомства, который опубликовал вышеупомянутый пост на своей странице в Facebook, это предмет для анализа специалистами за пределами военной сфере»,-говорится в заявлении российских дипломатов.
Они находят это трудно поверить, что министр обороны цивилизованного государства могут делать такие заявления.
В понедельник, министр обороны Украины писал на своей странице в Facebook: «По неофициальным каналам, Российская сторона уже угрожали несколько раз для использования тактического ядерного оружия против нас, если мы будем продолжать сопротивляться».
Кроме того он заявил, что «операция по освобождению на востоке Украины» была завершена.
