Перес Хилтон удалены все интимные снимки знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось сломать слабые пароли для iCloud (службу хранения данных) на смартфонах, после чего их интимные фотографии появились на веб-сайте блоггер Перез Хилтон.
Хотя, не на долго.
Напомним, официальный представитель Голодные игры, Дженнифер Лоуренс, звезда уже сообщили краже фотографий из ее мобильного телефона, а также подтвердил, что все выстрелы, которые «взорвать» web, на самом деле, подлинный.
Перес Хилтон, основатель одноименного таблоид сайта, предложил извинения актрисы, Дженнифер Лоуренс, и для ее коллег, для публикации их явного выстрелы, пишет The Independent.
Нет, никто не заставил меня это сделать.
Их агенты не приблизились меня.
«Но теперь я буду удалять явные фотографии Дженнифер Лоуренс и Виктория юстиции», блоггер написал в Twitter.
Однако все явные фотографии звезд уже были распространены всему Интернету.
