David Beckham попал в аварию, пытаясь спрятаться от папарацци
David Beckham попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист получил от легко с просто сотрясение мозга и растяжение правой рукой.
Бекхэм покинул тату салон, где папарацци были лагерь ждет его.
При попытке к бегству их погоня на мотоцикле, он потерял управление на углу и упал, пишет TMZ, ссылаясь на источники, близкие к футболист.
В общем Бекхэм получил сотрясение мозга, подвернул правую руку и царапин.
