Тони Стюарт падает в свою очередь для отслеживания
Тони Стюарт возвращение на трек закончился только чуть более на полпути через его расы Атланта Мотор Спидвей.
Стюарт попали в стену во второй раз после того, как его правой передней шине задул на коленях 172, заканчивая его ночью.
Стюарт вынудили его побоям машину в гараж и затем вышли без журналистам.
Его экипаж начальник Джонстон Чад говорит 14 команды был разочарован, но теперь будет начать упором на следующие выходные гонки в Ричмонде, штат Вирджиния.
«Жаль, что мы могли бы лучше усилия и лучшей отделкой для него»,-сказал Джонстон.
Мы пойдем Ричмонд и надеюсь, что мы можем сделать лучше там.
Стюарт впервые пошла в стену ранее в воскресенье ночной гонке после столкновения с Kyle Busch, требующих работы с правой стороны его автомобиля.
«Я вошел в сегодня с некоторыми очень хорошие надежды отделки хорошо,» Джонстон сказал, добавив, что «Он просто не работает.»
Не долго после второй аварии, Стюарт автомобиль был загружен на хребтину и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup, после того, как его автомобиль ударил и убил коллег водителя-грунтовой гонке в штате Нью-Йорк.
Он решил вернуться на этой неделе, нужно выиграть в Атланте или в следующей гонке в Ричмонд, чтобы претендовать на место в погоню.
Он вернулся к работе как к расследованию трагического инцидента, который привел к смерти 20-летнего Kevin Уорд младший, который вышел на трассу, чтобы противостоять Стюарт во время гонки.
Власти заявил в пятницу, что расследование причин аварии будет продолжаться еще как минимум две недели.
Никакого решения о ли Стюарт будут предъявлены обвинения.
Трёхкратный чемпион получил большой радости, когда он был введен перед гонкой.
Начиная с 12-м месте, Стюарт побежал в top 10 в начале гонки, получение максимально четвертый.
Затем на коленях 122 после перезагрузки, Буш в №
18 машина получил свободные приходя вне очереди 2 и ударилась в Стюарт, отправка обе машины против стены.
Стюарт на но опустился до 21.
