В Болгарии тюрем этап национального протеста
Сотни тюремных рабочих из Болгарии провели национального протеста в фронте Министерство юстиции в столице Софии.
В мирной демонстрации они подтвердили их звонки для старых условий труда, которые недавно были изменены, чтобы быть восстановлена.
Также будет обсуждаться с временного министра юстиции Христо Иванов список запросов из-за являются более высокие оклады.
За месяц офицеры выразили протест символически против нового рабочего дня, требуя вернуться к старой 24-часовой смены.
Несмотря на встречи между Союзом сотрудников тюрем и представителей министерства юстиции была не достигнуто соглашение, сообщает болгарского национального радио (БНР).
Переговоры продолжаются, сообщил руководитель главного управления на выполнение Zhelyazkov штрафы Розен БНР.
Ожидается, что протест Союза работников тюрьмы присоединились члены Федерации профсоюзов сотрудников в министерстве внутренних дел.
