Армия находится под контролем нового правительства Таиланда
Генерального Prayuth (справа) назначен на должность министра обороны Pravit Vongsuwan (слева)
Военный губернатор и премьер-министр Таиланда, Генерального Prayuth Чан УКГД объявил состав нового кабинета министров страны, в которой более чем на треть позиций занимают либо генералов или генералов в отставке.
Военнослужащие получили ключевые позиции: министров обороны, финансов, иностранных дел и торговли.
В понедельник Prayuth Чан УКГД был официально подтвержден в должность премьер-министра, после официального утверждения короля Таиланда о назначении главой временного военного правительства на этот пост.
60-летний военный человек, который захватил контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был выбран в качестве премьер-министра во время сессии парламента.
Ранее армия назначила членов парламента.
По словам Prayuth Чан УКГД, переворот был единственным способом обеспечения стабильности.
Ему предшествовали шесть месяцев длинные демонстрации, в которых те протеста требовали отставки правительства премьер-министра Йинглак Чинават.
Официально Prayuth Чан УКГД будет временным премьер-министром, так как руководители армии планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют консолидировать свою власть над страной.
К власти пришли армии на 22 мая
на фоне полностью парализованной гражданского правительства.
Лидеры основных политических партий были подвергнуты временный арест.
Сразу же после захвата власти военных руководителей они начали временный арест ведущих политиков страны, включая премьер-министра Йинглак Чинават.
Арестованных включены несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями к 2006 году, когда армия удалены брата Йинглак Чинават, Таксин, со своего поста премьер-министра.
Оба они пользуются популярностью у сельского населения, особенно в северных регионах страны, которая принесла им успех несколько раз на выборах.
Однако многие представители среднего класса и элиты в столице присоединилась к движения против правительства, которое практически парализовала страну с ноября 2013 года.
