Никто не сказал вам что мидии будет лучше в салат, я не обещаю вам, что пошутил, официантка из новой пивной ресторан Palm.
Необходимо официально признать, что это действительно так, но ум и живот остаются непреклонны.
Ведь каждый знает, что когда мы говорим «Бельгия», мы имеем в виду мидии, и когда мы говорим «мидии», мы подразумеваем «Бельгия».
Люблю Рестораны мудро провозгласить, что успех предприятия зависит от трех факторов: местоположение, местоположение и еще раз местоположение.
Есть определенные места, которые являются не просто хорошо, а скорее великолепно расположен, и все же они по-прежнему не везет.
Одним словом сели за стол в Palm, вспомнил как, некоторое время назад, раньше это сайт кафе под названием городок (в дань телешоу с тем же именем), то там была Одесса, а также ресторан, Beaujolis и пивной зал «дружба».
Теперь есть еще один пивной зал, здесь, но на этот раз это не один ностальгический советском стиле, но Бельгийская.
Над землей-это только верхушка айсберга – бар счетчика и несколько столов – остальное пространство лишена даже намека на Солнечный свет.
Но все же, это хорошо здесь, как спальня ребенка: красные, желтые и зеленые стены, различные цветные стулья, и вместо окна, Телевизор, который показывает купание русалок.
Бельгийский заведения настолько далеко от нового в Санкт-Петербурге, есть что-то сравнивать этот один.
Существует восемь видов пива на разлив здесь (260-300 руб. за 0,5 Л) и бесчисленное количество разливается из них (170-1550 руб.).
Общительный и дружелюбный официантка с радостью представляет меня с меню, рассказывая мне, что «мидии являются большие, заполнение семена», и здесь следует отметить, что служба, несмотря на другие недостатки, является лучшая особенность ладони.
Меню содержит то, что можно было бы ожидать, но приготовление блюд часто довольно неожиданный.
Например, кто будет иметь возможность предсказать, что мясной рулетик с Валлонии сливы (280 руб.) было на самом деле Карпаччо, что, Кроме того, был настолько тонко нарезанный что пергаментную бумагу казалось бы возмутительно толстого материала в сравнении.
Единственный способ обнаружить какой-то вкус будет совать половина пластины в рот все сразу.
Салаты, даже хуже.
Было бы справедливо назвать классический Salade Liegeoise (260) преступление против бельгийского народа: некоторые рода засохло вверх салата Айсберг, картофель, который варили некоторые очень долго, в то время как назад, мокрый кенийская фасоль, чрезмерно жесткие кусочки бекона, а также, по некоторым причинам, маринованный лук.
Не хотел бы этот salade liegeoise на ваш злейший враг!
Список ингредиентов для бельгийский салат был немного другой, но впечатление он сделал был не более положительным.
Если бы было возможно закрывать глаза недозрелые расквартированы помидоры черри и чрезмерно жареные грибы, было невозможно игнорировать мидии, которые выглядели, как если бы они были вареные и размораживают несколько раз в течение своей жизни!
В конце концов я уже знаю, что абсолютно нормально мидии Белого моря доступны здесь!
Они подаются в небольших горшках «с вашим выбором соуса» (490-560 за 0,5 кг).
Из полдюжины соусы, одно с белым вином, сельдерей и морковь честно не был успешным.
Там были овощи в соус, но не аромат, и ли там на самом деле было любое вино в соусе, остается загадкой.
Об плюс сторона frites с домашним майонез, наряду с мидии были хорошими.
Курица Waterzooi служил здесь не бульон, но настолько густой, что, в зависимости от вашего настроения, вы могли бы решить у вас первый или основной курс перед вами – это просто приятный сливочный суп.
Было указано, что местные шеф-повар готовит кролика в соусе из пива, но ничего не было сказано о Розмари.
В самом деле, ситуация оказалась Диаметрика обратное: розмарин взяла на себя весь блюдо.
Я получил впечатление, что этот кролик кормили исключительно кусты розмарина на протяжении всей своей жизни, и в результате, ее мясо приобрело весьма необычным ароматом.
Но, в то же время, служил ножка кролика с прекрасным – нет, совершенно выдающийся – груша в карамели коры.
Palm предлагает не только сладкий, но и соленые вафли с говядины, курицы, или бекон и сыр (220-280).
Немного сухой кленовый сироп получился слишком жидкий и вафли.
Однако менеджер подошел к своему столу и довольно небрежно спросил о моих впечатлениях от еды.
Это означает, что это стоит приходить в другое время.
