Курс доллара на ММВБ вырос до более чем 37 рублей на новости о новых санкций, подготавливаемых на западе по отношению к России.
Это новый исторический рекорд.
Курс доллара для расчетов «завтра» вырос на 26.9 копеек до 37.02 руб 10:29 (МСК), а курс евро вырос на 30 копеек до 48,73 рублей, по данным Московской биржи.
Бивалютной корзины выросла на 28 копеек к уровню предыдущего закрытия и составила 42.28 рублей.
До событий в Крыму, доллар хит своего пика на 19 февраля 2009 года, когда он стоял в 36.43 рублей, но на 3 марта 2014 г., он уже был в 37.005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США, Barack Obama и канцлер Германии, Ангела Меркель, обсуждают возможность введения дополнительных санкций в отношении России.
Ослабление рубля по отношению к евро и доллар находится здесь в долгосрочной перспективе.
Долгосрочный прогноз предложил этот Марк,-говорит Анна Бодрова, старший аналитик с Альпари.
Так или иначе, все, что связано с Украиной будет влиять на обменный курс.
Пока это продолжается, инвесторы будут реагировать на него.
Сегодня там были слухи о военных вторжений, которые не подтвердились любой стороной, но рынок оказался весьма эмоциональный.
Все разговоры об этом, стойких к такого рода новости было опровергнуто вчера.
По мнению экспертов неделя будет закрыто в вокруг уровней 36.90 и 37.05 рублей за доллар.
Налоговый сезон закончился, цены на нефть слабые, политика, санкций и трудности с доставкой газа через Украину – они являются частью той же цепи.
Также ожидается, что инфляция будет расти: к осени, текущие цены будут расти между 5-10%.
Кроме того скоро закончится сезон для овощей и фруктов, и вакуум сортов появится в то время как сети переориентирует для альтернативных поставщиков.
«Доллар пошел до отметки 37 рубль пошел над ним и затем вернулся к своей прежней позиции – нет ни подавляющее истерии здесь, комментарии Константин Бушуев, начальник отдела анализа рынка на открытие брокер.
Все будут также смотреть увидеть, если обещанные санкции будут вводиться в субботу, как будет проходить совещание НАТО.
Рубля, по его словам, резко ослаблена после окончания налогового сезона, затем пришли новости об Украине, и, в довершение, Центральный банк объявил на прошлой неделе, что он будет двигаться к полностью Плавающая ставка в конце этого года и будет отказаться от любого вида валютной интервенции.
Если вы посмотрите на суточные колебания, они никоим образом не отличаются от тех, кто ранее видели в течение этого месяца; Каждый испугалась отметки 37 рубль продолжил аналитик.
Но, с точки зрения объема, ничего впечатляющего произошла.
Я буду напоминать вам о стремится раз в на валютном рынке в конце января, когда существует повышенный спрос на иностранную валюту, а также на 3 марта, когда Центральный банк продал рекордное количество иностранной валюты.
Но UFC инвестиционная компания видит положительную сторону для ослабления рубля.
И в первую очередь, это означает рост доходной части бюджета от экспортных операций, а также повышение конкурентоспособности отечественных производителей в результате роста стоимости импорта, говорит главный аналитик инвестиционной компании UFC, Aleksei Kozlov.
С другой стороны это может означать рост цен на импортируемые товары и услуги.
Резких колебаний российской валюты значительно снижается привлекательность инвестирования в Российской экономике и спровоцировать увеличение инфляционного давления, что, как следствие, стал причиной для увеличение стоимости заимствования денег, который, в свою очередь, замедляет экономический рост в стране.
Если мы принимаем о фондовом рынке, обесценения рубля несколько смягчает снижение цены акций в рублях.
Так, например, во время торговой сессии в четверг индекс ММВБ снизился на 1,67%, но РТС потерял 3,27%.
Такая значительная разница в относительная величина снижения индексов объясняется ослабление рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональный элемент, который объясняет широко спешат покупать иностранную валюту.
Опыт показывает, что эмоции будет медленно угасать, и указана цена рубля будет полностью или частично восстановить свои потери.
«Мы подозреваем, что в скором времени мы увидим соотношение между долларом и российской валюте ближе до уровня 36 рублей за доллар», Aleksei Kozlov замечания.
