Генетические расстройства часто misdiagnosed
Британская женщина говорит, что она провела многие годы, думая, что она будет умирать после неправильной диагностике.
Карин Роджерс провел большую часть своей подростковой жизни, полагая, что она было только лет жить после того, как она была диагностирована с другой болезнью.
Она на самом деле болезнь Шарко-Мари-зуб (СМТ) - группа наследственных заболеваний, которые повреждают нервы за пределами головного мозга и позвоночника.
Благотворительность CMT Великобритании сказал, что это ошибочный диагноз является распространенной проблемой среди людей с CMT, потому, что так мало известно о состоянии.
Считается, что около 23 000 человек в Великобритании имеют CMT, который может вызвать моторные симптомы, как мышечная слабость, походка и завитые пальцы ног.
Страдальцы могут также испытывать онемение или боль и состояние является неизлечимой и прогрессивной, то есть симптомы ухудшаются с течением времени.
Когда Роджерса было 13 она была под впечатлением, что она страдала от Фридрейха (ФА) - условие, которое было очень плохим прогнозом.
Роджерс считает, что она собирается быть прыгнутая к времени, когда ей было 18 и мертвые, прежде чем она достигла ее 30-х годов.
Мать о два, которому сейчас 51, сказал: «в детстве я знал, я не мог сделать то же самое, что и другие.
Я падал ежедневно и все взял меня дольше делать.
Я никогда не мог бы задорно или скейтборд с других детей и получил издеваются в школе много из-за, как я ходил и побежал.
Роджерс сказал, когда ей было 13 лет, после нескольких операций, чтобы освободить ее ахиллова сухожилия и расправить ноги, она взяла в ее медицинские заметки пика, когда ее консультант покинул зал, который сказал, что она страдала от Англии.
«Я чувствовал себя виноватым, потому что я был любопытный и поэтому я никому не рассказывал, но я пришел домой, искать условие в библиотеке и написал в Англии ассоциацию,» она сказала.
Когда я получил информацию обратно я была ошеломлена и в худшем состоянии паники можно.
Я думал, я бы в инвалидной коляске в 18, и мертвые к тому времени я был 25 и между ними постепенно теряют все мои способности.
Я шел через это на мою собственную, и я планировал мои собственные похороны.
Она сказала, когда она достигла 17, когда она поняла, что ее пешком способностей не ухудшилось, как она думала, они будут иметь и спросил ее хирург об этом.
Он просто встал и обнял меня и сказал «дорогие мои я не думаю, что у вас есть, как вы бы сейчас в инвалидном кресле.»
Я думаю, что у вас есть что-то гораздо менее опасно для жизни.
После некоторого генетического тестирования она была найдена на CMT.
«Когда он объяснил, что CMT был, я думал, я обратил повезло соломы»,-сказала она.
Благотворительность CMT Великобритания запустила CMT осведомленности месяц чтобы попытаться обратить внимание на состояние.
