Владельцы бизнеса-Вашингтон» налоговое бремя монтирует как экономика восстановится
Восстанавливается экономика означает больше клиентов, больше продаж и новых рабочих мест.
Это также означает более высокие налоги.
Государственных и местных налоговых накладных для компаний по всей стране скромно вырос в прошлом году как ускорения экономического восстановления, согласно новому исследованию, опубликованном на прошлой неделе, и Вашингтон области фирмы были не исключение.
Район, Мэриленд и Вирджиния бизнеса коллективно уделено государственной и местной казны в 2013 финансового года, увеличение на 3,8% за $26,6 млрд $27,6 млрд собраны в 2012 году.
Государственных предприятий» и местного налогового бремени в прошлом году, расширен на 4,3%, до $671 млрд, по сравнению с 3,9% в прошлом году, и это был уже третий год подряд роста после компенсационный лет сокращается законопроекты в 2009 и 2010 годах.
Государственные налоги выросли на быстрее клипа, 4,3 процента, чем местные сборы, 3,9%, по данным исследования, которое проводили профессиональные услуги фирмы Эрнст & Янг и центр государственного налогообложения, налоговой политики группы.
Более половины из района налоговых поступлений, 56 процентов, происходит от бизнес налоги, в то время как 36% доходов Мэриленд приходит от фирм.
Вирджиния, на 28 процентов, создает наименьшее количество налоговых поступлений, пропорционально, от бизнеса.
Большая часть роста налоговых поступлений обеспечивается отскок в компании» Недвижимость значения, исследователи говорят, который толкнул налоги на имущество до 3,7 процента в этом году после трех лет подряд суб-1 процент роста.
Хотя большая часть этих завоеваний пришла из большого государства, как Калифорния, Нью-Йорк и Техас, она, как представляется, та же история в Вашингтоне также.
Компании в районе, Мэриленд и Вирджиния коллективно вильчатые более 10 миллиардов долларов в государственных и местных налогов на недвижимость в прошлом году, вверх от $9,6 млрд в 2012 году - год за год рост на 4,2%.
Но почти столько же надуть государство и местные налоговые поступления в Мэриленде, где налоги на имущество составляет едва более чем пятая часть компаний не делает очевидной bounceback в значениях свойств» налоговых накладных.
Вирджиния и округ Колумбия фирмы платят почти половину их государственных и местных налоговых накладных в форме налогов на недвижимость.
«То, что происходит в штате Мэриленд что столько их имущества, особенно налоговой базы вокруг области о.к., является собственностью правительства либо некоммерческие организации, которые не платят налогов на недвижимость,» сказал Дуглас Линдхольм, Исполнительный директор центра по вопросам налогообложения государства.
Поэтому Мэриленд вынуждены гораздо больше полагаться на, например, его подоходный налог платить за те же услуги, у вас в других государствах.
Недавнее оживление в бизнес налоговых поступлений нельзя отнести к восстановлению рынка недвижимости.
Бизнес доходов представляется также на поправку, по данным.
Компаний в регионе сообщили государства корпоративных подоходных налогов в $2,3 млрд., вверх от $2,1 млрд в 2012 году.
Мэриленд собрал $1 млрд доходов корпоративного подоходного налога, наиболее в этом регионе.
Хотя тенденции в том же направлении, местной налоговой нагрузки на бизнес не растет такими же темпами во всех трех местах.
Район темп роста был уровень с среднем на 4,3%, в то время как рост Мэриленд был существенно быстрее на 4,9%.
Только Вирджиния размещена ниже среднего налог Билл bump 4,1 процента.
Вирджиния имеет низкий корпоративный подоходный налог на сегодняшний день из трех юрисдикций (все из которых имеют плоские корпоративные тарифы) на 6%.
Мэриленд Корпоративная ставка составляет 8,25%, а район стоит на относительно высокий процент 9.975.
Аналогичное исследование в США торговой палаты ранее в этом году показали, что Вирджиния ниже государственных и местных бизнес налоги и налогообложения общее улучшение бизнес-климата чем Мэриленд.
Район был не оценены в исследовании.
Несмотря на свое преимущество Вирджиния сталкивается конкурентное давление на юге от своего соседа.
Северная Каролина недавно подписал закон, снижение его корпоративные ставки в этом году с 6,9 процента до 6 процентов, в соответствии с Вирджиния, и ставка снизится до 5 процентов в следующем году.
Если государство по-прежнему целей доходов в предстоящем году, с помощью закона может подтолкнуть государства бизнеса ставка подоходного налога как низко как 3% к 2017 году.
Тем временем малого бизнеса в регионе Вашингтон похоже держав лучше и таким образом платить больше государственных и местных налогов, согласно результатам недавнего исследования.
Бизнес налогов, выплачиваемых владельцам малого бизнеса - сквозную структуру которых наиболее мелких фирм как личные подоходные налоги организуются - в районе, Мэриленд и Вирджиния увеличился на 20 процентов в прошлом году до $2,4 млрд, гораздо более быстрыми темпами роста, чем общий бизнес налоги.
Исследователи говорят, что тренд и увеличение налогов бизнес по всей стране скорее всего, продолжит этот год, общий налог с продаж доход для государства и местных органов власти до 6,2% в первые три квартала 2014 года, по сравнению с аналогичным периодом прошлого года.
Однако штат Вашингтон области может отставать от как замедление в федеральных расходов берет свое сказывается на рынке труда региона.
