Семья Джоан Риверс, сохраняя «Наши пальцы скрещены»
Джоан Риверс был без сознания с момента ее прибытия три дня назад в больнице города Нью-Йорка, но ее дочь выразил надежду сегодня, 81-летний комик будет оправиться от своей болезни.
«Спасибо за поддержку и продолжение любви,» Мелисса рек сказал в своем выступлении сегодня.
Мы держим пальцы скрещенными.
Ее мать прибыла в Маунт-Синай четверг после экстренного вызова, что она была в сердца в клинике Верхний Ист-Сайд, Yorkville эндоскопии, сообщили источники.
Врачи намеренно держат ее под наркозом и под пристальным наблюдением, до тех пор, пока они более комфортно с ее состоянием, которое остается «серьезные».
Реакция была широко распространена, в том числе подавляющим онлайн любит Дональд Трамп, Монтель Уильямс и Келли Рипа.
