Могут короли, все это
Сейчас на продажу дебютный альбом группы, королевских кровей – Новая надежда для британской рок-принял рок duos от дискотеки прямо на стадионах.
Королевская кровь, дуэт имеет только быть на сцене в год, но они уже успели заработать номинацию на премию BBC музыки, тур как на разогреве у Arctic Monkeys и встречаться с одной и только Джимми Пейджа в раздевалке на их концерте в Нью-Йорке.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов несколько месяцев до его выхода, и контракт на его распределение принадлежит к одному из крупных лейблов – Warner Music.
Учитывая плачевное состояние текущей музыкальной индустрии, эта ситуация является весьма примечательным; в конце концов мы не говорим о следующем Лана дель Рей или ваш заурядный, сладкий звучащие представитель «Новой R&B», но о угрюмый вид дуэт британцев, который играет с такой уровень объема и интенсивности, которая не была в моде на протяжении нескольких десятилетий.
В целом с учетом всего вышесказанного, ожидания для первого альбома были особенно высоки – и они были полностью оправданы уже.
Дуэт выбрал их имя, которое до сих пор можно было только ожидать некоторые отчаянные длинношерстные металлистов взять на, зря: ясно, что они чувствуют, как будто кровь королей работает в их жилах.
Здесь, мы конечно говорим главным образом о героях от предыдущего уровня, Led Zeppelin: так же, как большая четверка, королевской крови сделали это их цель, чтобы расшевелить застой крови британской рок, принимая его к новым высотам.
Хотя это, вероятно, еще слишком рано прогнозировать успех этого предприятия, это не слишком рано чтобы сделать некоторые прогнозы.
Десять песен выложил более тридцати-то минуты не столько демонстрация феноменального композиционный талант, как они уверенно и сильным Декларация о таких намерениях.
Это невозможно отрицать достоинства некоторых треков: например, сингл, «Из Black», выделяется в том, что помнит это не для своей мелодической линии, но для его привлечения.
Музыканты в шутку говорят, что эта песня легче вытряхнуть бить чем чтобы петь.
Это также стоит выделять не менее мощных «Маленький монстр» и запись в завершающий состав, «Лучше чужих», со ссылкой на Шекспира в его названии.
Хотя есть правда с понятием, что каждая из этих песен будет звучать большое на вечеринке для фанатов хард-рок, при игре их спина к спине они начинают сливаться в более или менее равномерное полотно.
Это не обязательно плохо, а скорее наоборот.
Сила королевской крови — что они не пытаются стать следующей Леннон или Маккартни (они будут более вероятно, помечены как Motörhead, и продолжатели), но они принесли много рок дуэта из инди клуб гетто.
Их музыка, несмотря на некоторое разнообразие, производится для стадионов, в то время как в местах, которые предназначены для менее чем пару тысяч людей, он чувствует себя заметно стесненных.
Секрет, в частности, находится в умное использование бас, который вытесняет традиционное место гитары – метод, который был впервые предложен The White Stripes в начале 2000-х.
Разумеется это не только о инструментах, но и в самом подходе к состав песен.
Члены движения ретро-рок в 2000-х, с большим трудом, толкнул себя за пределы постмодернистской парадигмы и, с большой неохотой, переехал в называют себя не просто подражателей, но независимых творческих организаций.
Королевская кровь уже звучит так нагло и мощным, что такой диск помогает успешно прикрытие некоторые из повторяемости и bullheadedness музыкального материала.
В конце концов, кто сказал, что рок пришлось быть умным?
