Более 330 человек, в том числе 186 детей, погибли в результате теракта, совершенных в 2004 году.
Более чем 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, которые выжили – большинство из них в настоящее время студенты университетов, с родителями жертв, с смотрителем кладбища города ангелов, Ramon Kaspolatov, и с руководителем Комитета матерей Беслана, Сусанна Дудиева, который принимал участие в специальной операции с представителями МЧС, говорит наш корреспондент нашего раздела «Общество», Елизавета Антонова , который работает над специальным проектом.
Уже Вернувшись в Москву, мы встретились с Асламбека Аслаханова, который был советник президента на Северном Кавказе 10 лет назад и led переговоры с террористами, а также с сотрудником из отдела «V» ФСБ России, Вячеслав Бочаров».
Что особенно потрясло меня в свое время, работает по этому вопросу был, что казалось, как будто эти десять лет не произошло в Беслане.
Этот вопрос является чрезвычайно болезненным для тех, кто имеет даже малейшая связь с ним, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки являются весьма тревожным.
Но мы не можем забыть Беслан, и я надеюсь, что мы преуспели в нашей задаче», говорит Антонова.
Был подготовлен специальный проект дизайн-студии инфографики холдинга Rambler & Co, которая работает в рамках компании с весны этого года.
Предыдущих специальных проектов были посвящены первой мировой войны и 15-летний юбилей времени Vladimir Путина у власти.
