Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы хранения персональных данных российских граждан на серверах за пределами страны будет запрещен с 1 января 2015 года на
В Государственной Думе был представлен законопроект, который стремится изменить дату вступления в силу уже принятый Закон о персональных данных граждан России с 1 сентября 2016 года до 1 января 2015 года.
Инициатива находится на рассмотрении законодательных нижней палаты.
Его авторы-депутаты Государственной Думы Вадим Dengin, Vladimir Парахина (Справедливая Россия) и Ярослав Нилов (ЛДПР), Aleksandr Ющенко (КПРФ), Евгений Федоров ("Единая Россия").
Это изменение, по мнению авторов инициативы, будет поддерживать более своевременного и эффективного соблюдения прав российских граждан что касается хранения личных данных и конфиденциальность частной переписки на информационных и телекоммуникационных сетей.
Закон, вступление в силу которого парламентарии пытаются ускорить, требует сохранения персональных данных российских граждан, создан он-лайн в пределах Российской Федерации.
Он также требует, что записи, классификации, накопления, хранения, обновления и извлечения персональных данных российских граждан на базах данных, которые расположены в пределах территории Российской Федерации, и представить информацию о местонахождении таких баз данных.
Кроме того закон предоставляет Роскомнадзор с властью, основанный на суда, чтобы ограничить доступ к информации, собранной в нарушение в российское законодательство в области персональных данных.
Закон также предполагает создание так называемых «черных списков» сайтов, нарушающих автоматизированной информационной системы: «Список нарушителей прав субъектов персональных данных».
Государственная Дума приняла этот закон в летнее время.
Andrei Лугового и Вадим Dengin от ЛДПР и Aleksandr Ющенко от КПРФ были авторы законопроекта.
Dengin и Ющенко также являются двумя из авторов нынешнего законопроекта, который стремится продвигать Дата вступления в силу закона уже прошло.
Те, кто не имеют данных центров в России должны сдавать их
Комментируя законопроект, внесенный в Государственную Думу сегодня, заместитель главы комитета Госдумы по информационной политике, Леонид Левин, заявил, что он не видит проблемы с изменением даты вступления в силу закона о хранении личных данных.
По его словам те компании, которые не будут иметь свои собственные объекты для хранения персональных данных российских граждан в пределах Российской Федерации на 1 января 2015 года, будет возможность арендовать их, например, «от Ростелекома, который много раз говорили что они готовы предложить свои серверы в аренду, и кто уже сделал свои серверы доступны или от почтовой группы или от западных компаний, которые в настоящее время уже делают свои серверы доступны».
«Кроме того, существует несколько независимых данных центров, которые готовы сотрудничать в этой области»,-добавил он.
«Если компании решили соблюдать закон и продолжают работать в рамках Российской Федерации, то я не вижу никаких проблем с ним-они будут получать необходимые им функции технических возможностей», Левин подвел.
Спорный законопроект
Сразу же после опубликования законопроекта Российская ассоциация электронных коммуникаций предупредил, что, если законопроект должны были пройти, российских граждан не будет в состоянии использовать многие глобальные Интернет больше.
В частности это относится к услуги онлайн бронирования авиабилетов и отелей.
Согласно ассоциации «законопроект запрещает субъектов персональных данных – граждан Российской Федерации – контроль над их собственной личной информации, в обязательном порядке определения, что записи, классификации и т.д. Эта информация должна иметь место только в базах данных, которые расположены в пределах Российской Федерации».
В своем заявлении РАЭК подчеркивает, что более эффективной мерой было бы создание механизма для информирования пользователя о где осуществляется запись, классификация и так далее его или ее личной информации.
Таким образом человек может выбрать для себя или где будет проводиться операция.
С кончиной аналогичных законопроектов по «локализации» персональных данных в других странах привела к Отъезд глобальных поставщиков услуг и экономических потерь.
