Ведро льда вызов участника анархическую ее челюсти
Изабель Робертс из Великобритании так сильно кричал во время замерзания воды было полито над ее головой что она повреждена структура кости ее лица.
Этот вызов ведро льда болезненно пошло.
Женщины были госпитализированы после так сильно кричать во время ведро льда, что она вывихнул ее челюсти.
Изабель Робертс кричал так жестоко, в то время как ледяной воды было полито над ее головой, что она повреждена структура ее лицо.
«Воды было так холодно, так что я кричал, но как я это сделал мою челюсть просто начал придерживаться,» она сказала зеркало.
Ледяной водой поливают 20-год старое.
Моменты Изабель Робертс до аварии
Я попытался закрыть рот но она не будет закрывать, он был заблокирован, и потом я пришел к реализации, что что-то вверх.
Потом моя мама и сестра пришли к реализации и они начали смачивания себя, но я должен был быть бросился к A & е.
20-год старое, из Великобритании, был доставлен в больницу для ее челюсть перемещать после участия в Вирусный увлечение во вторник.
Клип стала интернет-сенсацией, получив общая тысячи раз на Facebook и twitter.
