Более чем 400 пленных повстанцев переданы сил Украины
Армия Новороссии подтверждает, что они сняли вниз украинский Су-27 и ошибки противника за нарушение соглашения о прекращении огня
В 10:00 1 сентября 402 пленных повстанцев переданы украинской стороны, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Этом сообщил "Интерфаксу" представитель пресс-службы для армии Новороссии.
Он добавил, что: «Су-27, который был в нарушение соглашения о прекращении огня, был сбит вблизи Mereshka войск противовоздушной обороны».
По данным агентства информатора Украинская сторона используется кассетных боеприпасов, которые запрещены международными конвенциями, во время бомбардировки аэропорта Луганск.
Пресс служба представитель отметил, что, ночью, повстанцам удалось повредить два вертолета ВВС Украины на одной из взлетно-посадочных полос, а так же уничтожить два бронированных автомобилей и складов два оружия.
«Враг случайностей составила целых сто убитых и раненых, в то время как 13 сдались в плен», проинформировал представитель от сотрудников штаб-квартиры.
Интерфакс не может подтвердить эту информацию с украинских источников.
В воскресенье вооруженных групп «народов республик» Донбасса объявил о передаче 223 захваченных военнослужащих и солдат Национальной гвардии Украины для украинской стороны в соответствии с рамками огня.
В то же время в ту ночь, согласно информации из армии Новороссии армия КНДР «сорваны попытки членов национальной гвардии, в нарушение ранее достигнутых соглашений, чтобы удалить тяжелой техники из области обведенные».
Далее мятежники сообщили уничтожение двух танков и две БМП, транспортных средств, захват шести танков и разоружение 198 обслуживающего персонала в молниеносный бой.
По данным штаба потери общего противника в ту ночь на всех фронтах (Донецк, Луганск, Мариуполь) насчитывал пять танков, восемь вооруженные транспортные средства и более чем 120 убиты и ранены
В конце прошлой недели Повстанцы окружили большая группа украинских военнослужащих близлежащих Иловайск в Донецкой области.
Президент России Путин Vladimir, попросил руководство «народной республик» для обслуживающего персонала из окружения.
КНДР согласилась этой концессии при условии, что противника сдаться их оружия и боеприпасов.
Первые несколько десятков военнослужащих начала сдачи оружия в общинах в субботу утром.
По словам командующего, который был окружен батальон территориальной обороны украинский Донбасс, Семён Semyonchenko, еще 14 человек бежал от «захвата» в ночь на воскресенье.
Semyonchenko на своей странице в Facebook написал, что пострадавших украинцев» являются плену, 137-й полк 32-й дивизии и 9 танковая бригада в Российской Федерации», где они лечат хорошо.
Это, как говорится, МИД и министерства обороны России отрицают заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
