МИД РФ: Россия будет принимать контрмеры в случае введения новых санкций со стороны ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов, в случае введения новой антироссийской санкций, сообщает МИД РФ.
В заявлении российского дипломатического агентства говорит, что «выводы» Европейского Совета, на 30 августа, свидетельствуют о неспособности государств-членов ЕС для преодоления инерции их безрассудной поддержке Киевской власти.
Брюссель продолжает настаивать на том, что Россия является причастных к ситуации в Восточной Украине, основываясь на «абсолютно unevidenced утверждений о присутствии российских вооруженных сил на территории этой страны», утверждает веб-сайт агентства.
России в МИД выражает сожаление, что Совет Европы, вопреки интересам своих государств-членов, пришел под влиянием стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны вызывать для мирного урегулирования конфликта на востоке Украины, а также оказывать поддержку значимых «диалог между противоборствующими сторонами», подчеркивает агентство.
Кроме того, отмечается на сайте агентства, в настоящее время, есть не цель оценки гуманитарной ситуации в Донбассе, где разразился полномасштабный гуманитарный кризис, в сочетании с растущим числом жертв среди гражданского населения.
Напомним, что в течение следующей недели, Европейский союз планирует разработать конкретное предложение о санкциях в отношении Российской Федерации.
Кроме того представители ЕС тесно сотрудничает с американских должностных лиц.
Ожидается, что они будут работать вместе для координации установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции Европейского союза может повлиять на энергетического и финансового секторов.
Кроме того Австралийское правительство объявило о расширении санкций против России в области нефтяной и газовой промышленности, обороны и финансов.
