Умные способы сэкономить на учебники колледж
С стоимость учебники колледж, превысив $1000 в год для многих студентов скоро к быть второкурсник Мэтт Шредер придумал умный способ сократить расходы.
Он разработал систему заимствование книги из upperclassmen, предлагая номинальные компенсации заставить их задержать, продавать их обратно.
«Моя книга исчисление, которое обычно стоит $180, я получил за семестр за 10 $ и печенье Chick-fil-A,» говорит Шредер, 19, который посещает колледж Пакта в Грузии.
Необходимые тексты для его последнего семестра будет стоить $430,-говорит он.
Он потратил $120.
College Board говорит средний студент будет тратить больше, чем $1200 в год на учебники и школьные принадлежности, но студенты имеют целый ряд вариантов для управления эти расходы.
Онлайн торговых точек и творческие подходы как Шредера все чаще идти к выбор для студентов.
Аренда учебников находится на подъеме, что позволяет студентам использовать книгу на семестр, часто на существенную скидку к покупке.
Neebo Inc, которая действует более чем 250 Кампус книжных магазинов, говорит, что учебник аренда удвоились с 2011 года.
Отраслевые исследования показывает, что о четверти книг в колледже были арендованы книжных магазинов в этом прошлом весенний семестр, говорит вице-президент Neebo Тревор Мейер.
Менее половины всех текстов приобретаются на кампусе книжных магазинов, по данным национальной ассоциации колледж магазинов торговой ассоциации.
Вот 101 лучших способов Оценка сделки.
Покупка онлайн
Некоторые новые книги цены может быть одна треть того, что вы можете найти в книжном магазине университетского городка, если вы идете в Интернете.
Девятое издание «Исчисление», Рон Ларсон, Брюс Эдвардс и Роберт Hostetler несет Список Цена около $ 290, но можно приобрести новый за $239.99 на специальности учебников розничной Chegg.com.
Покупка подержанных
Если вы не возражаете, заметки или износа других людей, используются тексты являются хорошим вариантом.
«Исчисление» продает за $93.49 на Chegg.com.
Мэтт Casaday, 25, старший в университете Бригама Янга, говорит, что он заплатил 42 цента на Amazon.com для используемых копию «стратегические решения СМИ: понимание бизнес конце рекламного бизнеса.»
Книга продает за $48 новых.
Ученые как Ингрид Bracey, директор Университета штата Массачусетс Амхерст колледж без стен, предполагают проверку студентов с их профессорами, чтобы увидеть, если предыдущие издания являются приемлемыми.
Иногда обновления не имеют отношения к классная работа.
Если это так, старые выпуски можно часто найти небольшую долю от стоимости последней версии.
Помимо Chegg и Amazon eBay Inc Half.com является популярной альтернативой для подержанных книг.
Аренда
Аренда ваши учебники стоит задуматься, если вы берете разумную заботу о них, вы помните, чтобы вернуть их, и вас не волнует владеть ими после завершения класса.
Вы можете сохранить более 80 процентов стоимости покупки книги новые.
Например студент может арендовать «Исчисление» на продолжительность семестра для около $20.
Знаете правила магазина вам напрокат, включая любые штрафы, которые вы может оцениваться для заметок, выделение или износа.
Арендатор, будьте осторожны: Если вы не вернуть книгу, штрафы на самом деле может превышать стоимость покупки новой.
E-книги
Другим вариантом является получение e книги вместо традиционных текстов.
Иногда эти книги сдаются по существу предоставляя электронные лицензии на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Барнс & благородный Inc.
Chegg будет арендовать «Исчисление» за шесть месяцев для около $61.
Брейси говорит, что студентов в классах литературе часто можно найти лучшие сделки, поскольку многие классики теперь доступны для скачивания бесплатно, в то время как научно -технических текстов может быть очень дорогим.
Независимо от того магазин вокруг.
Джо Голт, 29, который собирается ввести школа права Pepperdine, рекомендует использовать номер ISBN книги Цена, так как он гарантирует, что вы ходите по магазинам для текста справа.
Прежде чем заказать онлайн, Голт говорит, не забудьте проверить, если книга на самом деле в наличии.
Он узнал, что урок нелегкий путь.
Книга, которую он купил был резервного приказал за четыре недели, и он в конечном итоге платить полную цену в книжном магазине колледж.
