Путин сделал заявление о полной неэффективности фонда развития для Дальнего Востока России
Президент России, Vladimir Путин, на совещании относительно государственной поддержки приоритетных инвестиционных проектов и в области развития на Дальнем Востоке, утверждал, что бюджетных инвестиций Фонд развития Дальнего Востока, который был создан два года назад, является неэффективным, Интерфакс доклады.
«15 миллиардов рублей по-прежнему сидят на депозитном счете», -подчеркнул президент.
В ходе встречи глава государства приказал ускорить утверждение списка приоритетных областей развития на Дальнем Востоке.
Он указал, что законопроект, который необходим для создания приоритетных областей развития, должны представляться в Государственную Думу осенью этого года.
Федерального собрания, президент отметил, до сих пор не одобрены перечень приоритетных областей развития Дальнего Востока и их критерии 1 июля.
Vladimir Путин также изложены основные цели обеспечения развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе, и удаление ограничений инфраструктуры, как на внутреннем рынке, так и развивать экспорт.
Среди прочих вопросов важно создать предпосылки для привлечения дополнительных инвестиций в регион, а также в виде приоритетных сферах развития, которые должны стать конкурентоспособной vis-à-vis крупных бизнес-центров в Азиатско-Тихоокеанском регионе,-подчеркнул президент.
Напомним, ранее сообщалось что приоритетной области развития могли бы заменить ОЭЗ.
