Почему стражи галактики не мог спасти box office
3 Неудержимые Сильвестр Сталлоне сделал обратно меньше чем 30 миллионов долларов из своего бюджета 90 млн долларов в США, в то время как Город грехов: убить для дам сделал обратно только $12 млн из бюджета $70 млн.
Cameron Diaz автомобиль секс ленты в ее открытия выходные приняли только $14,6 млн, в то время как детские фильмы такие как поезд ваш Дракон 2 также проявляют разочарование кассы возвращается.
Статья от Телеграф кинокритик Робби Коллин указывает, что, когда речь идет о детских фильмов, низкое качество фильмов, сами могут быть виноваты.
Collin называется 2014 год «худших» еще для детских фильмов и описано как поезд ваш Дракон 2 как продолжение просто «функциональный» фэнтези.
Но когда дело доходит до кино, разбили на рынке немного старше, похоже, что этот вопрос не может лежать обязательно с качеством самих фильмов.
В июле, Entertainment Weekly сравнению средний CinemaScore и Metacritic рейтинг для каждого выпуска лето, играя на по крайней мере 2000 экраны между может праздник День поминовения и 20 июля, на 2013 год и на этот год.
Результаты, которые учитывают мнение аудитории кино и кинокритики, предположить, что урожай в этом году фильмов аналогичного калибра хитов в прошлом году.
Некоторые комментаторы предложили, что изменение, просмотр привычки и рост популярности веб-службы, например Netflix потокового может быть виноват.
Режиссер Джон Фавро, который в настоящее время работает на предстоящих книга джунглей фильма Диснея, сообщил сайт Hollywood Reporter: «Я думаю, времена меняются.»
Мы должны признать, что и не пытаться преследовать то, что привыкли быть.
В отличие от Голливуда текущий спад кассы Netflix недавно видел доходы от его потокового контента службы достигают $1 млрд, почти в два раза в прошлом году цифра $837 млн.
Летом прошлого года, директор Steven Спилберг критике студии для слишком полагаясь на книги комиксов франшизы и предсказал голливудских «кризис.»
С учетом нынешнего спада некоторые комментаторы, утверждая, что его крайне пророчество может провели некоторые истины к нему.
Летом 2015 года установить вступить в Шифер потенциальных большой кассе хитов, включая Мстители: возраст Ультрон, миньонов и Юрский мира, другие фигуры в киноиндустрии чувствуют себя более оптимистично.
X-Men продюсер Simon Кинберг недавно описал падение в кассу выручки как просто «циклический», рассказывая Hollywood Reporter: «летом следующего года будет большой кассе летом в истории, и никто не будет беспокоиться о бизнесе».
