Еда санкций не пугает владельцев заведений Кавказа и Центральной Азии, но для европейских и японских ресторанов, российские поставщики являются кошмаром.
В общем индустрии общественного питания по-прежнему предпочитает заменить запретили импорт не с товарами из России, а также из Латинской Америки, Израиля и Китая.
«Это лучше есть слегка соленые огурцы, чем плохой моцарелла», сетует Мариано Валерио, шеф-поваром в итальянском ресторане Barlotti, в отношении к качеству сыров, его поставщики предлагают ему вместо Италии из них.
И моцарелла Буррата сыром побежал out в ресторане сначала – они имеют короткий срок годности.
Запасы пармезан должен продолжаться еще несколько месяцев.
Что делать?
Перейти к российской продукции?
В 2005 году я пошел к Dorogomilosky рынку.
Мариано Валерио делает такое лицо, что ясно: шокирующие воспоминания никогда не покидали его.
Мясо сидел на тележки всего 30 сантиметров от пола!
Были кошки там!
Крысы!
Что есть когда я сказал, что мы бы никогда не купить что-нибудь для нашего ресторана с российских рынков.
Я не знаю, может быть все полностью изменилось там.
Но на этой неделе, я был отправлен несколько рыб на appro с Дальнего Востока.
И он оказался гнилой!
Я сказал, что я даже не хочу говорить с человеком, который послал его к нам.
Валерио удивлено тем, что многие вещи, которые являются общими в Италии являются редкостью для российского производителя.
Несколько лет назад, я был в положении, где мне нужно было купить российский говядины.
В Италии мясо подвешивается в холодной комнате на 10 дней при температуре от 1 до 2 ° C.
Необходимо повесить там стать нежная, так что мышцы расслабляются.
Я сделал все это с местного мяса.
Затем, они спрашивали меня: откуда у вас такое нежное мясо?
Я хотел бы сказать: это на самом деле российский мясо!
Почему никто не сделать это здесь?
В 5-ти минутах ходьбы от Barlotti, на кухне французский ресторан, пивной наиболее, висит черный список, который показывает, какие элементы находятся вне на складе: французский устриц, морского ежа.
Шеф-повар на наиболее пивной ресторан и бар Strelka, Triguel Regis, не так пессимистично, как Валерио: они уже заменили устриц из Франции устриц из Турции, и вместо французских сыров, Ресторан будет купить Швейцарский из них.
Однако, Regis становится более эмоциональным, когда разговор превращается в российских поставщиков: «200 рублей для цветной капусты!
Я спрашиваю: «почему? На то, что сад должен стоить так много?»
Они мне отвечают: «нам нужно зарабатывать на жизнь тоже».
Но что цветная капуста не должен стоить более чем 80 рублей!
Мы покупаем устрицы с Дальнего Востока по весу и они живут на 15-20 лет, но вы можете себе представить, сколько весят их снарядов?
По этой цене они действительно являются супер деликатес.
Похоже, что российские поставщики являются одним из основных источников ужасов для иностранных поваров.
Типичная история: «все было хорошо, за первые три месяца и затем резко снизилось качество».
Основные жалобы: российские поставщики не может поддерживать последовательную количества и качества.
Многие европейские рестораны не знаю, что они будут делать, когда их сыр запасы биение
Фото: Aleksandr Miridonov, Коммерсантъ
Санкции меню
6 августа Vladimir Путин подписал указ о применении определенных экономических мер для обеспечения безопасности России, которые главным образом касаются продовольствия санкций.
Запрещен ввоз говядины, свинины, мяса птицы и субпродуктов, мясные, рыбы, моллюсков, молока, йогурт, творог, сыры, овощи, фрукты, орехи, Киэлбаза и сахарных сиропов в страну.
Игра чехарда началась между ресторанами и поставщиками: цены на продукты питания возросли, и они должны срочно найти сопоставимые товары из других стран.
Это наиболее существенно повлияло на дорогих ресторанов, которые исключительно блюда французской, итальянской и испанской кухни и импортировать свои товары напрямую из «родину».
Индустрии общественного питания была вынуждена принимать альтернативные меры в прошлом.
Например в начале 2014 года, Россельхознадзор запретил импорт из австралийской говядины и, за год до этого, американские и канадские мясо.
Вместо этого поставщики установлены поставок говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции на лето 2014 года оказались гораздо более серьезными.
Однако 20 августа, премьер-министр Дмитрий Медведев утвердил поправки к президентским указом, который удаляет baby Атлантического лосося и форель, лактозы молока, посадки картофель, кукуруза, горох и лук для посадки от запрета.
Валерио итальянского надеется, что санкции будут смягчены еще дальше.
В то же время часть индустрии Ресторан ждет в состоянии неопределенности.
По данным компании, Восток-Запад, один из крупнейших поставщиков сектора HORECA, доля импортных товаров в премиум-сегменте рынка составил 70%.
«Дорогих ресторанов придется изменить их меню в соответствии с чем местных фермеров и других странах выпускают, говорит Миронов Sergei, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то это не должно быть проблемой для них.
Но только у нас очень мало поваров, как это, и подготовка нового меню может занять два-три месяца.
Triguel из ресторана, пивной большинство, к этому готовы: ему придется отказаться от 10-15% от его блюда и до сих пор переделок половина меню.
Рестораны, которые предлагают кухню фьюжн уже начинают заменять их блюда, например, бефстроганов вместо мраморной бифштекс, говорит Sergei Миронов.
«Сыры из Европы может быть заменен с российских и белорусских сыры и сыры из списков, Сербия, Аргентина, Тунис и Чили, Оксана Glibchuk, представитель от компании Восток-Запад.
Сливки и молочные продукты из Европы имеют эквиваленты в России и Белоруссии.
Курица из США может быть заменен с курицей из России и Беларуси и лосось и летом лосось из Норвегии – с лососем, летней семги и форели из Беларуси и Чили.
Отсутствие Европейского производства овощей и фруктов могут быть компенсированы отечественных товаров, а также предложения от Сербии, Молдавии и Китай.
По мнению Миронова, это будет проще для нижнего конца ресторан цепи для регулировки чем для премиум-сектор: сомнительно, что они посещаются гурманы, которые способны сказать разницу между итальянской моцареллой и один русский.
Хотя, это будет трудно для заведения Ginza Project,-считает он.
Ginza Project имеется несколько десятков ресторанов под различными брендами и с их собственным меню.
Это изменение будет принимать огромное количество времени», говорит Миронов.
Ginza отказался от комментариев, сославшись на отсутствие владельцев из страны.
Владельцы кафе, которые предлагают кавказской и среднеазиатской кухни подчеркивают, что продукты питания из бывших советских республик являются более ароматные, чем европейские
Но есть много ресторанов, которые практически не пострадали от санкций.
Это включает в себя предприятия с кухни из стран СНГ: грузинский, узбекский, армянский и азербайджанский.
«Нет каких-либо дорогих ингредиентов в грузинской кулинарии, говорит Хатуна Колбая, владелец Ресторан грузинской кухни, Саперави и кафе, Вай мне!.
Все наши сыры производятся в России, куриное филе является базой для многих из наших блюд, и мы не используем экзотическая зелень».
До сих пор ни одно из учреждений Колбая удалили одно блюдо из их меню.
Санкции являются также не беспокоить Тимур Лански, владелец Chaikhona N1, который служит узбекской кухни: он будет иметь только переключиться на ягненка из Новой Зеландии.
Если Россия может установить импорта из Узбекистана, Азербайджана и Казахстана, мы будем еще лучше, как это будет для нас даже дешевле, чем импорт из Европы,-говорит он.
Это можно получить дешевле стейк из филе, баранина, помидоры, огурцы и фрукты из стран СНГ.
Кроме того товары, ввозимые из стран Центральной Азии являются гораздо лучше, чем «пластик» из Италии, Испании и Турции.
Все знают, что узбекский помидоры вкусные и сладкие.
Никто не говорит, что о испанский из них.
После введения санкций, представитель от министерства сельского хозяйства и водных ресурсов, Olimboy Артыков, Узбекистана объявила планы двойной экспорта фруктов и растительных продуктов в Россию к 2016 году.
Беларусь и Казахстан объявила о намерении заменить Европейского импорта в Россию почти сразу после введения санкций.
Рестораны быстрого питания, которые ответили на обследование Коммерсантъ-деньги также были довольно спокойным о ситуации.
McDonald's пресс-служба объявила, что их локализации превышает 85% и что цепь работает с 160 российских поставщиков.
Согласно Татьяна Богданова, начальник отдела снабжения управления для России метро, цепь покупает около 80% его поставок продовольствия в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и рост цен на мясные продукты, которые производятся с использованием импортных материалов.
В Теремок «санкционированных товаров» обычно приходится не более 4%.
Санкции также не затрагивает Wokker лапши дома.
KFC, Burger King и крошка картошка не ответили на опрос Коммерсантъ-деньги, однако другие участники рынка подтверждают, что Burger King уровень локализации, значительно ниже, чем Макдоналдс.
В отсутствие норвежской рыбы рестораторы больше шансов купить Чилийское рыбы, чем те, из Дальнего Востока России
Y B (u) своих собственных горбуша
В то же время рестораторы жалуются, что в результате увеличения спроса, цены растут даже на местные товары.
«Цены на товары для Grabli выросли в среднем на 10-15%, и для итальянского ресторана, Черри МиО, они в два раза»,-говорит ресторатор Роман Rozhnikovsky.
Даже в грузинских ресторанах себестоимость блюд будет увеличиваться на 5-10%, признает Колбая.
Восток-Запад не согласен: «например, белорусской молочной продукции увеличились в цене на 10-15% с начала августа».
«Бразильский поставщиков увеличение цен на свинину, почти в два раза, жалуется Sergei Rak, помощник Генерального директора Stardogs.
Куриные ноги выросли в цене на 35%.
Мы ждем цен из Китая; возможно они будут охлаждаться бразильского Горячие головы.
В ближайшем будущем Stardogs будет идти вперед с запланированных 8% увеличение его цены.
Право сейчас является не очень желательное время поднимать цены,-говорит рак.
Согласно статистике, рост доходов в индустрии общественного питания была всего 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, он признает, но это не ясно, как быстро: большинство рестораторов уже заполненный вверх на товары для следующих двух месяцев, надежде езда колебаний закупочных цен.
Но никто не знает, какие вещи будут как два месяца.
На площади напротив мэрии Москвы существуют десятки палаток, украшенные зеленью и деревьями.
В центре есть стадия, где музыканты играют вальс.
Это фестиваль региональной кухни с удовольствием называют «Пришло время поесть».
«На самом деле, мы планировали на имеющие празднование местных продуктов питания в течение довольно продолжительного времени, и теперь, с санкции, мы поспешили поставить на фестиваль вместе», говорит один из организаторов.
На сцене с музыкантами греческие шеф-повар, Анастас, готовит салат из макарон и домашние сладости; в течение недели был семинар о том, как готовить борщ с яблоками в карамели.
Все, что производится из российских товаров, подтверждают организаторы.
В палатках есть выставка достижений Российской национальной экономики.
Мед из Башкирии, оленей из Салехарда, овощи из совхоза Ленина за пределами Москвы, сыры русифицированное итальянской, Джей Klouz.
«Лосось для ресторанов можно легко заменить с другой рыбой из семейства лососевых на Дальнем Востоке, говорит владелец рыбы стойло, наши люди, Филипп Галкин.
Мы поймать все виды лосося: нерки, кеты, кижуча, розовый и Чинук – «король лосося».
Конечно они не как жирная как Норвежский лосось, потому что они диких рыб.
Норвежский лосось являются на самом деле является продуктом аквакультуры.
Вы можете захватить его с руки, и он даже не отвертеться.
Но вы не сможете провести наш лосось с Дальнего Востока в ваших руках.
Только создание без каких-либо конкретных претензий будут готовы заменить итальянский сыр моцарелла с внутренней
В случае отображения в его палатке есть креветки с тегом чтения «Магадан», ХПК, Омуль, муксун и мидии из Крыма и морские гребешки с Дальнего Востока.
Галкин уверен, что это давно пора перейти на рыбу с Дальнего Востока.
По данным статистики Ежегодный вылов рыбы в России на 2013 год был более чем 4 млн. тонн, значительная часть рыбы поймали, отправляются в Японию, Корею и даже США.
Рыбы импортирует в 2013 году, составило около 800 тыс. тонн.
Наши люди ларек работает с 2012 года, Продажа рыбы через свой Интернет-магазин и уже снабжала полтора десятка ресторанов, в том числе простые вещи, до введения санкций.
Теперь Галкин получил запросы от другого 15 ресторанов.
Вы можете сделать тот же суши от нашей рыбы,-взволнованно говорит он.
Мы ломали наши мозги и опробованы различные рецепты.
Теперь мы продаем миллиона рублей суши в месяц через наш Интернет-магазин.
Наша рыба в несколько раз дешевле, и стоимость доставки – не более 15 рублей за килограмм.
Поручиться за его изделия, Галкин готовит ролл Филадельфия, ролл с лососем чум для меня образец в своем прилавке.
В отличие от булочки с Атлантического лосося, эти те занять больше времени, чтобы жевать, но и знания, что это наша рыба, наших собственных отечественных рыб, дает силы, чтобы сделать это.
На наших людей он-лайн магазине есть даже рулеты из палтуса и морской окунь.
Суши-бары, однако, предпочитают заменить Норвежский лосось с чилийской разнообразием.
Галкин мелки это до шеф-поваров, которые являются слишком ленив, чтобы придумать новые рецепты с использованием рыба с Дальнего Востока.
«Пока, наши поставщики не предложил нам российской рыбы», Дмитрий Евсеев, владелец Killfish бар, предлагает свое объяснение.
Это аналогичная ситуация с другими продуктами питания: российские производители могут очень хорошо заполнить эти теперь вакантной ниши, но это не происходит.
По словам основателя и совладельца фермерский проект, Борис Акимов, прямо сейчас, можно говорить больше о замещения импорта из Европы и Америки с импортом из Китая, Израиля и стран Латинской Америки.
Там у крупных транснациональных корпораций с сильным логистических сетей и больших объемов.
В отличие от наших фермеров они способны быстро предоставление заменителей запрещенных импорта.
Что сказать, крупные производители из других стран будет крупнейших победителей запрета на импорт»,-говорит Акимов.
Однако в прошлом месяце в ресторанной индустрии получил сигнал оповещения даже больше, чем еда санкций.
По итогам широко случайных проверок Роспотребнадзора были временно закрыты три McDonald's заведений в Москве и два из ее региональных учреждений в Ставрополе и Екатеринбурге.
«Мы изучаем содержание представленных жалоб с целью определения мер, необходимых для открытия наших ресторанов для посетителей как можно быстрее», пресс-служба McDonald's сказал Коммерсантъ-деньги.
Правда в том, что никто не понимает что будет дальше.
Если все это ограничивается просто еда санкции, то это вариант, который мы можем жить, сотрудник от компании, участвующие в Ресторанный консалтинг, сказал на условиях анонимности.
Но если они начнут закрыть все McDonald's во всей стране, то это будет совершенно другой случай.
