Германия будет отправлять 30 противотанковых систем вооружений в Ирак
Германия будет поставлять оружие в Ирак в качестве контрмеры против боевиков из террористической группы Исламского государства, сообщает ИТАР-ТАСС на 31 августа, ссылаясь на решение, принятое следующее совещание членов немецкого правительства во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия будет отправлять 30 Милан переносные противотанковые ракетные пусковые установки, а также 500 снарядов для них, и 8 тысяч G3 и G36 штурмовые винтовки в Ирак.
Доставка будет произведена до конца сентября.
Кроме того было принято решение выделить дополнительные 50 млн. евро в гуманитарной помощи для Ирака.
1 сентября г-жа Меркель выступит Бундестага с речью по этому вопросу.
До сих пор Германия никогда не поставила свое оружие в «горячие точки».
Разделяется мнение людей, живущих в Германии на отправку оружия иракцев.
Одна половина считает это единственным способом остановить боевиков Исламского государства, в то время как другая половина выражает озабоченность тем, что эти оружие может в конечном итоге оказаться в руках террористов.
