Подростки были доставлены воздушным транспортом из голубых гор
ДВА подростка поэтому было лебедкой для безопасности после ночевки мель в NSW Голубые горы.
16-летняя девушка и 18-летний мужчина пошел в поход сразу после полудня в воскресенье в Govetts скачок в Blackheath.
Заинтересованных родственников милицию около 8 вечера, когда они не вернулись домой.
Было разослано участницей поиска с привлечением местной полиции и спасателей и пара были найдены около 11 вечера возле Bridal Veil Falls.
Девушка ранен ее колено и человек упал и ударился головой.
Офицеры остались с парой на ночь, и они были лебедкой, в понедельник утром.
Они были доставлены на машине скорой помощи в стабильном состоянии в больницу голубой горы.
