Встретить двух союзов
Переговоры на высоком уровне в Минске не смогли решить проблемы, для которых они были проведены, но они создали новый формат: высокопоставленных лиц из Европейского союза встретился с высокопоставленных лиц из скоро к быть Евразийского союза
Хотя, учитывая тревожные вопросы (ситуация вокруг Украины не допустит задержки), лидеры ЕС и таможенный союз впервые обсуждался целый ряд «горячие темы».
Это не ясно, если структура, как это способен работать эффективно; Однако очевидно, кто обезжиренное, сливки с верхней части этой встречи на высшем уровне.
Любой вопрос об этом был поставлен на отдых вечером 26 августа, когда белорусы и после них других евразийцев, увидел нового президента Лукашенко на новости телевидения.
Белорусский лидер был моделью полированной галантность, отдавая тем человеком, который только что ударил джекпот и планирует провести свою старость в роскоши.
Как Майдан помогли Лукашенко
Одновременное прибытие в Минск трех основных европейских комиссаров (министров ЕС), который встретился с Лукашенко и позволило ему представить заключительный брифинг по их имени, не только легитимации президента с 20 лет службы.
Это было заявление о признание Минск как полноправного члена Европейской политики и главный посредник украинского кризиса.
Старший аналитик белорусского Института стратегических исследований, Denis Melyantsov, уверена, что, отныне, Брюссель не будет говорить в Минск в том же тоне как раньше.
«Тот факт что Кэтрин Эштон встретился лицом к лицу с Лукашенко дает оснований полагать, что отношения с ЕС будет продолжать таять», он сказал «огонек».
Этот Айсберг имеет скрытую часть: Белорусские власти готовились к этот прорыв с лета 2013 года, задолго до начала движения ноября Майдан в Киеве.
«Уже получены результаты с ЕС: успешные переговоры об упрощении визового режима и реадмиссии, диалоги по модернизации, списки огонёк в источник, и были проведены переговоры по международной безопасности с США.
Государства даже немного ослабил санкции.
Что касается украинских событий, а они сами, а также белорусского руководства в ответ на них, просто усилили процесс.
С одной стороны Минск удалось сохранить свои отношения с Украиной достаточно тепло, чтобы не сильно повредить взаимной торговли, и президент Порошенко смог приехать в Беларусь для переговоров.
С другой стороны белорусский лидер, который де-юре не распознали воссоединения Крыма с Россией и призвал пророссийских мятежников в Донбассе, чтобы быть наказаны в полной мере, не было выпадения с Москвой.
Минск не выведены из таможенного союза и ОДКБ и есть Российской авиабазы в Барановичи.
Брюссель и Вашингтон заметил Минска сбалансированную позицию на украинский вопрос и положить складе в нем, белорусские эксперты убеждены.
Лукашенко как успешный переход к политической диверсификации оказывается, будет рассматриваться, как часто, в ближайшем будущем, Минск имеет возможность проведения совещаний в формате ЕС-ТС.
В пресс-службе Верховного представителя ЕС по внешним делам и дипломатии, Кэтрин Эштон, не смог дать ответ экспромтом на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Эштон, Майя Kosyanchich, только сказали Огонёк, что, в контексте решения вопросов войны и мира, этот вопрос не является приоритетом.
Кроме того заявление вышел, что позволяет предположить, что следующим местом встречи для переговоров на украинский вопрос, с участием высокопоставленных лиц в новом формате, может быть в Казахстане.
Дегтя в Минск, оказалось заявление Президент Нурсултан Назарбаев, в котором он признал, что представители Европейского союза, оказывается, лично попросил его об этом.
Тем не менее в заключительном брифинге, Aleksandr Лукашенко ясно что всех сторон не возражает имея Минск оставаться главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для проведения встреч между главами и верховных комиссаров ЕС.
Это означает, что «Последний диктатор Европы» приобрело статус рука shakeable европейским лидером, который помогает решить глобальную проблему.
Лучший друг для европейских фермеров
Позднее делегации ЕС, которая включала европейские комиссары для торговли и энергетики, пришли к выводу, что главная причина встречи на высшем уровне на самом деле не трагическая ситуация в Донбасс, а скорее экономики.
На самом деле график предстоящих переговоров, подготовленного на совещании, которое будет работать с подачей газа и преодоление опасений CU стран относительно соглашения об ассоциации Украины с ЕС, появляется намного грандиознее достижением, чем мирные заявления, не хватает конкретных дат и чисел.
Комиссар по торговле Карел де Гюхт, тем не менее, указал, что представители ЕС» приехал в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот».
Представляется, однако, что, даже с точки зрения экономики, кризис в Украине «работает» для Беларуси.
Ее последствия – прежде всего взаимного санкции между Западом и Россией – предоставили Минск, который до сих пор чувствует себя под давлением санкций, с долгожданной возможности для маневра.
По словам Ярослав Романчук, руководитель научно-исследовательский центр Мизеса и бывший кандидат в президенты Беларуси европейские инвесторы заинтересованы в Беларуси способность поставлять России с сельскохозяйственной продукцией в обход санкций.
Кроме того поставки сетевых структур, которые Vladimir Путин предостерегал Минск на саммите, толкает вперед.
«Инициаторы этих структур», Романчук подчеркнул «Огонек», «не являются белорусских бизнесменов, но российские компании.
Они провели долгое время развитие сетей для поставки товаров, в том числе в Польше, Германии, Литвы, и теперь, эти сети были уничтожены.
Российский бизнес критически необходимо восстановить их, даже если это через белорусские структуры, действуя в качестве посредников.
Второй вопрос, продолжает эксперт, связан тот факт, что многие украинские компании не склонны к созданию производства в Беларуси, использовании украинского сырья, который предназначен для российского рынка.
Украинские производители делают около 4 млрд. долларов экспорта в Россию, и белорусских производственных и торговых структур теперь может оказаться в очень высоким спросом».
По словам Романчука роль форума провести переговоры между ЕС и ТС идеально подходит для Лукашенко, а также с точки зрения развития экономических отношений с Европой.
Он напоминает нам, что потери сельскохозяйственного сектора ЕС, в результате санкций Москвы, ценятся на между 5-10 млрд. евро, и Европейская Комиссия имеет, по состоянию на конец, только предлагаемых аграрии 125 млн. евро в качестве компенсации.
Белорусский президент может предложить Брюссель возможность работать вместе, чтобы свести к минимуму влияние на европейских фермеров.
Это могло бы повысить авторитет Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон выразила благодарность белорусским властям за их инициативу о проведении саммита.
Но парадокс в том, что официальный Минск отрицает свою активную роль в создании CU + ЕС формат и белорусский лидер на встрече со своим украинским коллегой, подчеркнул, что Киев только был автором нового формата.
«Это было ваше предложение, чтобы собраться вместе, не отвлекаясь, чтобы обсудить и принять решение, в прямом порядке, после подписания соглашения об ассоциации с ЕС, чтобы справиться с ситуацией, которая развивается в тот момент в Украине», он сказал Порошенко перед камерами.
Однако наблюдатели истолковали это как попытка успокоить Москвы, которая, по слухам, изначально был против Минска посредничества, которое значительно увеличило свое политическое влияние.
Белорусского дипломатического агентства неустанно подчеркивает, что Беларусь не имеет скрытые мотивы в Организации сотрудничества между ЕС и ТС на своей земле, учитывая, что конечная цель такого формата является создание, в будущем, из единой торговой зоны от Лиссабона до Владивостока.
«Это абсолютно в соответствии с политикой в других областях, в том числе в области безопасности, что расширенный и поощряемых руководством нашим стратегическим партнером – Российской Федерацией», «огонек» сообщили в МИД Беларуси, агентство, которое, как в последнее время, выбор его слова мудро.
