Записи платных зон могут быть введены в Москве
Правительство города Москвы рассматривает возможность введения платных зон входа как метод борьбы с заторов на дорогах в центре, по аналогии для других крупных городов мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта, Максим ЛИКСУТОВ.
Один из вариантов, которые зарекомендовала себя эффективным является запись платных.
Это экспертное заключение, которое мы конечно будем изучать, и мы будем смотреть на все позитивы и негативы.
Это слишком рано говорить ли в этой связи были сделаны какие-либо решения»,-сказал ЛИКСУТОВ.
Заммэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и заторов являются очень похож на Москву, имеют особое значение для власти столицы.
Одним из решений, принятых из этих стран является строительство центральной кольцевой дороги, которая уже осуществляется,-добавил ЛИКСУТОВ.
Недавно начато строительство центральной кольцевой дороги является одним из примеров как это не является необходимым для всего трафика через Москву.
Если достаточной инфраструктуры обхода были на месте, то не было бы необходимости для транзитных перевозок в Москве», отметил заместитель мэра.
Maksim ЛИКСУТОВ также заявил, что введение оплаты парковки значительно снижение заторов на улицах столицы.
По его словам власти в столице не планируют остановить то, что уже достигнуто.
Напомним, на 26 августа, мэр Москвы, Собянин Sergei, принял участие в церемонии для удобства запуска проекта центральной кольцевой дороги Москвы (TsKAD).
