Скука — это грех
В фильме Фрэнк Миллер и Роберт Родригес, Sin City 2: дам убить для выполнена совершенно другой революции, чем можно было бы ожидать его.
Первый город грехов (2005), снятый с минимальными, но символический, участие Квентин Тарантино, сделать революцию в отношениях между кино, комиксов и фантастики noir.
Продолжение также является революционным в своем роде: в том смысле, что он уничтожает формулу, которая имеет основополагающее значение для современного мышления, «тезис – антитезис-синтез» (если мы понимаем тезис означает Вселенной Нуар, и антитезис означает пространство комиксы).
Теперь ему придется изменить следующим образом: «тезис – антитезис – хаос».
Город грехов 2 хаотических как на уровне философских и драматических: это хаотично в идиотские смысле слова на обоих счетов.
Да, некоторые из персонажей знакомы из первой «город», хотя, есть хулиган, Марв (Микки Рурк), который, если память, закончил свою жизнь на электрическом стуле, и теперь, как будто ничего не случилось, он просто управляет – в роли что-то вроде народной гвардии – вырвать из тонкого воздуха, Ножи и все виды тесаки и петли.
Но новички просто подтолкнуть старых товарищей сторону с их локти, как если бы они были разорвать в город от некоторых других фильмов, смысл и история которого зрители просят не беспокоиться о.
Теперь есть история, бесстыдно прерван авторы наиболее интересных момента, очень удачливый игрок, Джонни (Gordon-Левитт, Джозеф).
Существует история о salaciously холодных Ава Лорд (Ева Грин) и Дуайт (Джош Бролин), который мстит ей за какой-либо причине.
Но эта путаница, в которой скажем, Дуайт не могут различаться по виду от Джонни – Кроме того с их лица, как с другими частями тела персонажей, сносятся с неустанной регулярностью – не является большим делом или даже немного проблемы.
Это не реальные люди, конечно, мы понимаем, что это архетипы жанра нуар: фаталистический сука, самоуверенным игрок, детектив, который попадает в мед ловушку «секс» и коррумпированных паразитарные сенатор.
Но когда архетип вальсы с архетипом и получает ногами, архетип, то это не совсем фильм больше, но почти как абстрактной живописи.
И это просто смешно, чтобы задавать вопросы абстрактной живописи о логике его предмета.
К тому же даже в этой суете мира, есть некоторые вещи, которые остаются постоянными.
Боевые проституток из первого «Сити» по-прежнему держать периметр безопасности вокруг их родной трущоб, против осаду сил тьмы.
И, в то время как на первом, призрак детектива Хартигана не везде видно, позже он присоединяется к партии, и это всегда приятно смотреть на Брюс Уиллис.
Основная проблема с Sin City 2 должно сделать с что-то другое.
Фрэнк Миллер был велик в том, что, как иллюстратор, он умело сплавили комиксы с noir фантастики и, как директор, в том, как он заново наше понимание о том, как взять комиксы от страницы на экран.
Комиксы и noir фантастики являются два диаметрально противоположных «реалии».
Комиксы явление в современном контексте, родился в конце 1920-х годов, когда романов Дэшила Хэммета, красный урожай (1929), Мальтийский сокол (1930) и стекла ключ (1931), создал пушки noir, который в то время называлась вкрутую школа.
Или Криминальное чтиво.
Комиксы дали Голливуд многие десятки персонажей: от Попай моряк человек-кто ел шпинат, чтобы дать себе героическую силу – Супермен, Бэтмен и сыщик, Дик Трейси, Халк, Тор, человек-паук и другие такие «Мстители».
Но там было всегда что-то не хватает в каждый фильм, основанный на комикс: иллюстрированный символы упорно отказался прийти к жизни на экране и продолжает быть самозванцев в как оно или не «реальный» мир, что окружили их.
Проще говоря, они были полностью лишены «существования».
Нуар, с другой стороны, является наиболее экзистенциальной жанр в мировой литературе.
После мировых войн традиционный роман, с ее дилеммы, персонажи, Семейные скандалы и исторический фон, потерял всех убедительностью.
Какие Forsytes, какие Thibaults, или Rougon-Macquarts, или даже Bolkonskys или Rostovs даже предположить после Вердена, Освенцим или Хиросиму?
Что тип романа легко могут быть скручены в мыльной опере, но детективный роман – по определению на полях – поднялись на уровень философской прозы.
Хэммет узнал первых рук, как это было для работы в качестве упорядоченного на фронте.
Он был коммунистом.
Кстати другие столпы жанра, такие как писателей, Хорас Маккой и Джим Томпсон и режиссеры, Жюль Дассен, Джозеф Лоузи и Эдвард Дмитрик, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему Нуар и архетип, который они создали, это, прежде всего, грубо и цинично и, во-вторых, особенно социальных.
Это почти как американская версия социалистического реализма.
Первый город грехов был замечательный, потому что он counterintuitively, но органически, смешанные комиксы с noir.
Это был самый первый раз комиксов пришли к жизни на экране, не немного стыдно, их illustrational характер и не претендуя на «реальные» фильм.
Мрак коррумпированных мира, где кардинал приказывает хитом, и сенатор покрывает его чудовищной садистских сына, был полностью достоин пера Хамметт в.
Хотя живописные детали, такие как отрубленных голов, что садист используется для украшения своей квартиры являются, как будто из-под пера гения, James Ellroy, автор The Black Dahlia, и лучшее – это сказать, декларативно желудка поворачивать-представитель жанра нео Нуар.
Город грехов 2 является не просто отступить, но полной капитуляции радикальной Миллер-Родригес стилистическое дополнение к комической традиции.
Вероятно многое из этого является результатом технологии 3D.
Когда вы смотрите второй город грехов, вы чувствуете, как будто вас сажают в стеклянный шар, внутри которого снег покрывает размера игрушек выгребную яму.
Однако более часто чем не, это не снег на всех, но кровавый записки, однако, в великой схеме вещей, какая разница?
Нет ничего сказать о социальности здесь.
В конце концов такая вещь возможен только когда где-то, в какое-то место, мы, на некоторое время или другой, есть, даже если это вдоль окраин грязное болото, обычный мир, который существует, к которой девочка, который был вниз кривые пути, может вернуться, или, скажем, где это можно сказать ее разрушенной родителей, что был наказан тот, кто уничтожил ее.
Когда нет места в городе грехов для ничего, кроме греха, то грех уже не грех, но просто нормой.
Это скучно, так же, как любой другой нормы.
Хаос Sin City 2 просто скучно.
Чтобы быть справедливым, внутреннее освобождение добавил немного дополнительных специй в этом нечистоплотных грех.
На экране титры предупреждают, что фильм содержит вредных сцен курения.
По отношению к шоу, которое в его наименее кровавой сцены показывает пальцы человека нарушаются плоскогубцами, это читает как адский юмор.
Хэммет хотелось бы его.
