Во Франции социалисты должны «заткнись и разобраться Франции», говорит Франсуа Олланд ключевым союзником
Г-н Valls призвал глубоко разделенной слева, чтобы «показать свою любовь» за боевую готовность Социалистической президент, чьи перестановки не выполнил одобрение подавляющего большинства французского языка.
Председатель заслуживает уважения всех, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
«Это наш долг оставаться на его стороны», он сказал, чтобы аплодисменты.
В качестве жеста умиротворяющий премьер-министр настаивал, что его правительство не поставит под вопрос Франции спорным 35-часовую рабочую неделю, несмотря на воспалительные предложения, которые он должен расслабиться правила ранее на этой неделе, Emmanuel Макрон, новый министр экономики.
В субботу Олланд умоляли его товарищи социалистов сохранять «единство» с правительством.
Но Christiane Taubira, министр юстиции, гаечный ключ в работах, повернув до совещание депутатов Социалистической повстанцев и критики Социалистической партии для препятствовать французской «потерять веру в свое будущее.»
Марин Ле Пен, лидер национального фронта,-ультраправых шапкой презрения на социалистов постоянная борьба, сказав, что она не видит новое правительство Valls, больше, чем просто несколько месяцев.
Франсуа Олланд императора без одежды, но не имеет принц Мануэль Валлс, вынуждены положить вместе новое правительство, когда предыдущий даже не пережить лета.
«И новый не будет либо выжить осенью или зимой,» Мисс Ле Пен рассказал сторонников.
Она подтвердила призыв ее партии в парламентских распада, заявив, что она уверена, что он мог бы выиграть досрочные выборы и готовы регулирующие.
Правящая партия Франции понесла поражение на муниципальных выборах в марте и ультраправого национального фронта вышла на первое место в ЕС выборах в мае.
Опрос в в воскресенье Journal du Dimanche нашел 76 процентов французов считают риски Социалистической партии, разбиении на несколько враждующих группировок до конца президентского срока господин Олланд в 2017 году.
Паскаль Перрино, политолог университета Sciences Po, предупредил, что французы, быстро теряют терпение, если новое социалистическое правительство преуспевает в улучшении экономики и рекордный уровень безработицы.
«Она имеет небольшое окно возможностей, но общественное мнение необходимо быстро считают, что вещи меняются», предупредил он.
В противном случае ситуация также может ухудшиться.
