IPhone будет превращен в бумажник
В преддверии 9 сентября, когда Apple установлен ввести свои новые разработки, больше утечек о том, чего ожидать от представления начали появляться в прессе.
Со ссылкой на источники американские СМИ сообщает, что iPhone шестого поколения будет оснащаться функцией мобильный кошелек в результате совместного проекта между Apple и Visa, MasterCard и American Express платежных систем.
По данным Bloomberg и специализированных Интернет-ресурсов Re / код, на 9 сентября презентации на новых продуктов, среди прочего, может быть объявление о совместном проекте с Visa, MasterCard и American Express, которое привело к доступности функции мобильный кошелек на новый смартфон iPhone 6.
Сами компании отказываются делать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить сделку до сих с помощью смартфона.
Пользователь завершит авторизации платежа, используя его или ее отпечатков пальцев с помощью функции TouchID.
Сообщается, что это iPhone будет самый первый с встроенной технологией NFC (недалеко от поля сообщения), который делает возможным полный бесконтактных платежей, с помощью смартфона и соответствующее устройство чтения на кассе.
Сама технология NFC будет доступна благодаря специальный микропроцессор от голландской компании хай тек, NXP (ранее Philips Полупроводники).
Функция NFC был показан в первый раз в 2004 году, в рамках сотрудничества между Sony, Nokia, Филлипс полупроводников и более сотни других компаний, включенных в так называемый NFC Forum – ассоциацию для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первый Android смартфон с функцией NFC был Samsung Nexus S, в 2010 году.
В мае 2011 года Google представила Google Кошелька системы, которая позволяет пользователям связать их профиль Google карты и платежи с помощью смартфона Android.
Однако американские эксперты подчеркнуть, что, несмотря на крупные инвестиции, сделанные хай тек компаний в технологии NFC, американской розничной торговли по-прежнему осторожно инновации и не все, что рады тратить деньги, чтобы оборудовать их магазинов с этими системами.
Таким образом наблюдатели теперь надеются, что Apple вступления на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в своих розничных магазинах.
