МИД Франции: позиция Парижа на поставку Mistrals в Россию остается неизменной
Официальный представитель МИД Франции, Роман Надаль, прокомментировал неизменной позиции Парижа на поставку кораблях перевозчик вертолет класса Mistral в Россию.
«Я могу вспомнить президента Республики (Франсуа Олланда) заявление о них сделал в интервью газете LeMonde 20 августа: «сегодня уровень санкций не препятствовать поставкам.
Это решение европейцев и не во Франции», г-н Надаль цитирует РИА «Новости».
Вот как представитель французского дипломатического агентства ответил на вопрос о ли ухудшение ситуации в Украине могут вызвать изменения в позиции Парижа по заполнению требования контракта
Для получения дополнительных сведений о доставке вертолет перевозчика корабли в Россию читать, «Mistral это почти наша», в журнале «огонек».
