Совет национальной безопасности Украины: семь военнослужащих погибли в зоне конфликта за последние несколько дней
Представитель Совета национальной безопасности и обороны Украины, Andrei Лысенко, сообщили, что семь украинских военнослужащих погибли и 25 других лиц были ранены в зоне конфликта на востоке страны за последние несколько дней.
Ситуация вне Иловайск является чрезвычайно сложной.
До завершения операции вывести войска из района окружения, я не смогу говорить более подробно.
После завершения операции, информация о потери и причин для текущей ситуации будет предоставляться.
Те, кто виновны в создании этой ситуации будет проводиться по счету», добавил г-н Лысенко, отказываясь более подробно обсудить ситуацию за пределами Иловайск, где стал окружили несколько украинских батальонов.
По словам представителя визит, «все, что возможно это делается для возвращения обслуживающего персонала, которые были захвачены», передает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили от аэропорта Луганск в направлении сообщества Георгиевка.
Более подробную информацию о ситуации в Украине, читать материал в «Коммерсантъ»: Арсен Аваков, «первый украинский солдат покинули окружения вне Иловайск».
