Норвежский круиз приближается к $3 млрд престиж круиз сделки
Норвежский круиз линии Holdings Ltd NCHL. O третий по величине в мире круиз оператора, это расширенные переговоры, чтобы приобрести коллегиального престиж круизы International Inc для около $3 млрд., по словам людей, знакомых с этим вопросом.
Сделка даст Норвежский круиз, в компании с рыночной стоимостью $6,8 млрд, доступ к роскоши, престиж круиз круизные суда и богатых клиентов, как он конкурирует с больше соперников Королевский Карибских круизов Ltd (RCL. N) и карнавал Corp (ККЛ. N).
Соглашение может быть объявлено уже на этой неделе, источники, заявил в воскресенье, предупредив, что переговоры могут по-прежнему развалится.
Владелец роскошных круизов, частная акционерная компания Apollo глобального управления ООО (АПО. N), также владеет 20% акций в норвежский круиз.
Источники попросил не определены, потому что переговоры не являются публичными.
Представители норвежских круизных и престиж круиз не ответили на просьбы о комментариях, хотя Аполлон представитель отказался от комментариев.
На основе Майами Норвежский круиз работает 13 круизных судов в маршрутах, охватывающих Северной Америки, Средиземноморья, Прибалтики, Центральной Америки и Карибского бассейна.
Он имел доходы $2,57 млрд в 2013 году, до 13% с 2012 года.
Престиж круизы, также базирующаяся в Майами, работает под брендами Океании и регент, которые вместе имеют восемь круизных судов, путешествие в Скандинавии, России, Средиземноморье, Северной Америке, Азии, Африке и Южной Америке.
Он написал доходы в $1,2 млрд в 2013 году, на 6% годом ранее.
Круизная индустрия $29 млрд, как ожидается, воспользоваться в ближайшие годы рост среднего класса в развивающихся странах, как Китай и Индия.
Компании являются скачки позиционировать себя в качестве круизных операторов выбора для этих новых клиентов.
Круизы престиж зарегистрирован с регулирующими органами США для первичного публичного размещения акций в январе 2014 года.
Аполлон был акционером компании после сделки $850 млн, в 2007 году.
Норвежский круиз был создан в его нынешнем виде в 2000 году путем слияния с оператором круиз, принадлежащие Genting Bhd (GENT.KL), досуг и казино конгломерат, контролируемых малазийской миллиардер Лим Кок Тай.
Аполлон сделал $1 млрд инвестиций в норвежский круиз в 2008 году.
Норвежский круиз пошли общественности в январе 2013 года.
Genting имел 28% акций, Аполлон был 20% акций и частная акционерная компания TPG Capital LP имел 8% акций компании по состоянию на конец июня, согласно регулирования подачи.
Карнавал, Королевский Карибских круизов и Норвежский круиз вместе приходится 82% североамериканского круиз причала Пассажировместимость, согласно престиж круизы первичного публичного размещения акций регистрационный документ.
