Крым телевизионная и радиовещательная компания может получить 250 млн. рублей субсидий
Министерство связи России предлагает выделить 250 млн. рублей государственного телевидения и Радио вещание компания, Крым, в 2014 году.
Как явствует из Министерства связи проект указа, который размещен на портале единой для раскрытия информации о нормативных документах, субсидии предназначены для быть потрачены «для покрытия расходов на создание условий для широкое информационное освещение социально-экономического положения и развития современного информационного пространства в пределах Республики Крым».
Деньги также пойдут на покупку оборудования и оплаты за ремонт крыши и электрической системы здания телевизионная и радиовещательная компания, которая была основана в 1959 году, сообщает РИА Новости.
