Hong Kong продемократические активисты heckle Китай официальный день после голосования правящая
Группы Пекин лоялистов стоял рядом размахивая флагом Китая.
Постоянный комитет ВСНП в воскресенье одобрила рамки позволить только два или три кандидата работать в Hong Kong 2017 лидеров голосования.
Все кандидаты должны сначала получить поддержку большинства от Комитета по назначениям может быть уложены с Пекин лоялистов.
Решение делает его почти невозможным для оппозиции демократы получить на выборах запрос активистов демократического движения возобновить их обет принести финансовый центр Hong Kong к остановке «Занимают Центральный» протестов.
Политическая реформа была основным источником напряженности в Hong Kong, с лидерами партий Китая опасаются призывы к демократии, распространение в другие города.
После публикации в Пекине белой бумаги с изложением китайской власти над Hong Kong в июне, демократию активистов провела неофициальный референдум о голосовании в специальном административном районе, и сотни тысяч прошли до делового района города и устроили сидячую забастовку.
Ли брифинг организуется правительством Hong Kong и бюро связи Китая в Hong Kong.
Заместитель Председателя Постоянного комитета Комиссии по вопросам законодательных, Чжан Rongshun и заместитель директора Государственного Совета Hong Kong и Макао дел, Вэй Фэн, также должны были выступить в серии брифингов на протяжении всего дня.
Активисты студенческого движения сказал, что они будут собирать вне Hong Kong главного исполнительного органа в послеобеденное время.
Британия не упоминается о демократии для Hong Kong до смерти дней около 150 лет колониального правления.
