Израильские власти намерены приложение 400 га земли, принадлежащих Палестинскому органу
Израильские власти объявили, что они полны решимости приложение 400 гектаров земли на Западном берегу реки Jordan, которая принадлежит к палестинскому органу.
Как сообщает BBC, это решение аннексировать земли Южной Вифлеем связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявил об аннексии территории воскресенье и приказал армии установить административный контроль над на Западном берегу.
По словам представителя для сектора Газа, Саиб Эрекат, мировое сообщество должно вызвать Израиль для учета «продолжается деятельность по созданию поселений на Западном берегу Jordan и в Восточном Иерусалиме».
