Ню фото скандал экспансию австралийских знаменитостей и Габи Grecko
Джеффри Edelsten вентилируемые его отвращение на хакеров, которые могут украли обнаженной изображения невеста Grecko Габи и кто есть кто в Hollywood A-listers.
Tinseltown оправившийся после серии явные фотографии Обнаженная Дженнифер Лоуренс попали в Интернет в крупных знаменитостей, взлома скандал.
Хакер ответственность как говорят 60 ню фотографии Голодные игры звезда Лоуренса и суперзвезд, включая модели Кейт Аптон и Cara Delevingne, певицы Rihanna, Ариана-Гранде и Леа Мишель и актеров Кирстен Данст.
Австралийские актеры, Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Мельбурн основе Grecko также имел личные фотографии, якобы получены благодаря утечке iCloud.
В списке есть 101 имена знаменитостей.
Edelsten, который предложил Grecko в прошлом месяце, конфиденциально сообщил: «Это отвратительно».
Все Частная переписка и фотографии должны оставаться частной.
Это позорно, что личная информация может украдены и разошлись по другим.
Grecko, который находится в Нью-Йорке, как сообщается сказал новостной веб-сайт взлом «позорным» и тех целевых будет «чувствовать нарушены.»
Хакер считается 30 изображений Палмер с экс бойфрендом Скотт Спидман, включая две рамы, где она развалившись топлес в бассейне.
Палмер фильм кредиты включают любовь и честь, напротив Лиам Хемсворт.
Палмер, Sucker Punch актриса и звезда Чак Страховски Браунинг вчера было без комментариев на взломанный фотографии.
Представитель для Лоуренс сообщил TMZ: «Это вопиющее нарушение конфиденциальности».
Актер Сет Роген набросился на хакера, чирикал: «Размещение фото взломали с мобильного телефона действительно ничем не отличается от продажи краденых товаров.»
Просто юридически говоря, не должно быть допущено для того чтобы доклад украденных фото.
