Обнаружены потенциальные метод воровство фотографий обнаженных знаменитостей
Вполне возможно, что массивные взломать аккаунты знаменитостей была проведена с использованием уязвимости в приложении найти мой телефон.
На следующем веб-ресурс описал потенциальных сценария событий.
Сценарий, написанный на языке Python была опубликована на GitHub ресурса, который сделал это возможным для сбора паролей для службы поиска телефона от Apple.
Эта услуга позволяет держать глаз на местоположение iPhone.
Чтобы получить доступ к нему один использует ту же Apple ID логина и пароля комбинацию, используемый для получения доступа к Apple iCloud, который является, где были украдены фотографии знаменитостей.
Сценарий стало возможным использовать вычислительные метод грубой силы чтобы выяснить пароль найти мой телефон.
При таком подходе все возможные комбинации из символов вводится последовательно, начиная с наиболее часто используемые пароли.
Создатель сценария подтвердили, что служба поиска телефона имеет бесконечное количество вариантов ввода пароля.
Когда он работает нормально, система безопасности должна блокировать учетную запись после нескольких неудачных входа попытки и предупредить пользователя о попытке нападения.
Вследствие уязвимости пользователи не получают каких-либо сообщений о попытке подобрать пароль к своей учетной записи.
Хакеры выяснили пароль от Apple ID, а затем использовал его для получения доступа к iCloud.
Согласно Hackapp сообщение на Twitter два дня назад, в субботу была найдена уязвимость, и сценарий программы затем была написана для его для того, чтобы собрать пароли.
В настоящее время, была исправлена уязвимость: после пяти неудачных попыток входа, услуга блокируется.
Ресурс связался с Hackapp пользователя и он отметил, что вышеупомянутые уязвимость является общим с многими службами; Однако он также отметил, что он не имеет никаких доказательств того, что этой конкретной уязвимости был использован для получения доступа к счетам «звезд».
Это не мне, пожалуйста, RT
Еще раз несанкционированные сообщения показали на счет Twitter премьер-министра
Хотя нет никаких веских доказательств, что уязвимость в найти мой телефон был использован для украсть фотографии, там уже была волна вредные актов, совершенных с использованием этой службы.
Хакеры перехватили контроль над устройством и приказал владельцев платить выкуп.
В этом случае Apple рассказал СМИ, что безопасность облака не была скомпрометирована в такой заболеваемости, однако, они не провели расследование как пользователи потеряли свои счета.
В России на счет Twitter премьер-министр Российской Федерации Дмитрий Медведев, ранее также была взломана.
Если хакеры получили доступ к iCloud с помощью метода выше, затем пароль на счет главы правительства могут также храниться в службе микроблога.
На следующем веб-ресурс не удалось получить комментарий от Apple относительно уязвимости найти мой телефон.
