Путин предоставляет гражданство РФ украинского женского pentathlete
Президент России Путин Vladimir, предоставлено российское гражданство знаменитой украинской спортсменки, Анна Буряк.
Соответствующий приказ был опубликован на Интернет-портале правовой информации.
В начале этого года, спортсменка переехала в Россию в качестве постоянного жителя и подошел к Федерации современное пятиборье с просьбой позволить ей присоединиться к сборной России.
В 2013 году она выиграла две серии Кубка мира, взял серебряную медаль на чемпионате Европы в личном зачете и стал чемпионом мира в смешанной эстафете, которая происходит с одним из новых типов программ в этом виде спорта.
Она занимает лидирующее положение в этом году сезон.
Согласно правилам для того, чтобы конкурировать на Олимпийских играх 2016 года в Рио-де-Жанейро, она должны получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк не первой украинской спортсменкой, чтобы изменить свое гражданство.
В июле, Vladimir Путин распорядился выдать российский паспорт женский шахматный игрок, Екатерина Лагно, уроженец Львова, который является двукратный чемпион Европы (2005, 2008), чемпион мира по блиц-шахматам (2010) и в быстрых шахматах (2014).
Как часть команды украинских женщин спортсменка стала победителем шахматной Олимпиады в Турине (2006), чемпионате мира команды в Астане (2013) и на чемпионате Европы команда в Варшаве (2013).
