МГП закончилось расследование аварии Ту-204 на Внуково
Следственный комитет России (ICR) упала уголовные обвинения в отношении аварии Ту-204 самолет, принадлежащий авиакомпании Red Wings.
Об этом сообщила пресс-служба агентства.
Решение было принято по отношению к смерти капитана и бортовой инженер.
Судебно-медицинское расследование показало, что авария была вызвана ускоренной посадки подход, невыполнение экипажем посадки стандартных процедур, а также увеличение непреднамеренного вперед тяги двигателей.
Ту-204 самолет, принадлежащий авиакомпании Red Wings, который ехал из Праги в Москву, врезался на 29 декабря 2012 года при посадке в аэропорту Внуково в Москве.
Самолет захватили взлетно-посадочной полосы и загорелся.
Капитан, второй пилот и бортовой инженер погиб на месте аварии.
Две стюардессы были направлены в лечебные учреждения, где они позднее скончался от полученных травм.
Еще три стюардессы, которые были госпитализированы с серьезными телесными повреждениями, подвергся долгосрочный медицинский уход.
Кроме того водитель автомобиля, который ехал вдоль Киевского шоссе в момент аварии, получил серьезные телесные повреждения.
Борту пассажиров не было самолетов.
Транспортная прокуратура провела расследование Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 года лицензии авиакомпании было приостановлено.
Компания возобновила операции летом 2013 года.
