Гнев оказывается наиболее универсальный и функциональный человеческих эмоций
Злой выражение лица оказывается биологически универсальных для всего человечества и каждый орган и мышц, участвует в создании этого выражения не является случайным, но скорее дополнительным средством выражения силы и запугивания, обнаружили ученые из Австралии и США.
Они обсуждают свои открытия в журнале, эволюция и поведение человека, но краткую информацию о них можно прочитать в пресс-релизе университета Калифорнии, Санта-Барбара.
Злой выражение лица – трикотажные и опустив брови, губы, растянутые в тонкую линию, вспыхнула ноздри – это то же самое во всех культурах, и даже врожденно слепых детей, никогда не видел его раньше, сделать это, отмечает ведущий автор исследования, Аарон продать.
В рамках крупный исследовательский проект, посвященный природе гнева ученые обнаружили, что эта эмоция была разработана для эффективного управления споры во время конфликта.
Чем больше способность вызывать физические травмы в другую, тем больше возможностей один должен диктовать свои условия, и человек способен передать это их собеседник через гнев.
Исследователи также нашли подтверждение своей гипотезы: физически сильные люди сердятся все чаще и чаще прибегать к физической силе, они считают себя вправе диктовать неблагоприятные условия для других, и они предпочитают силовой а затем мирные средства для урегулирования конфликтов.
Начиная от идеи, что гнев-это прежде всего «торг эмоция», ученые решили, чтобы движение каждой из семи групп мышц, которые создают выражение лица злой злой человек выглядеть более мощный и опасный в глазах их собеседник, вынуждая соглашение с требованиями злой человек как можно быстрее для того, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали модель компьютеризированная лица, к которому они добавлены или удалены каждый из семи элементов сердитое лицо и затем показал их испытуемых.
Хотя опустив брови или толкаемых, подбородок на их собственных не лицо выглядеть вредоносных, исследования участники единогласно признается изображение более физически сильный человек с теми же характеристиками, как такие.
Человека гнев, как и животных, передает угрозу: преувеличенные выражения своей личной силы, которая заставляет других согласие и повиноваться.
Человек вспышек их ноздри и прижимает свои губы вместе по той же причине, что лягушка сама надмевает, или павиан обнажает свои зубы.
«Гнев «срабатывает» когда собеседник отказался принять ситуацию, и лицо сразу же принимает на форме, который является максимально эффективным в демонстрации к противоположной стороне последствия этого отказа.
Но что самое удивительное, что ни один из компонентов сердитое лицо является произвольным, все они выражают тот же сообщение», антрополог, отмечает Джон Tooby.
