Минсвязи предложило выделить 250 миллионов рублей Крым телевизионная и радиовещательная компания
Минсвязи предложило выделить 250 миллионов рублей из федерального бюджета в 2014 году независимая некоммерческая организация, Крым телевизионная и радиовещательная компания.
Этот вопрос обсуждается в правительство проект постановления подготовлен Агентством, с которым Lenta.ru ознакомилась.
По проект пояснительных примечаний субсидий из федерального бюджета будет выделено «для покрытия расходов на создание условий для широкое информационное освещение социально-экономического положения и развития современного информационного пространства в Республике Крым, в том числе на приобретение оборудования».
Часть денег было выделено на модернизацию студии вещания, видео стены, главном зале управления и видео оборудования комнате.
Также планируется приобретение передвижных телевизионных станции и спутниковым передатчиком.
Кроме того компания будет использовать выделенные средства для оплаты использования волоконно оптических коммуникационных линий и ремонт энергетической системы.
Субсидии будут предоставляться как часть средств федерального бюджета, которые отведены для Министерства связи.
Государственное телевидение и Радио вещание компания, Крым, основанная в 1959 году, обеспечивает вещание на семи языках: украинском, русском, Крымский татарин, немецкий, Греческий, болгарский и армянский.
В настоящее время телевидения и радиовещания компании телевизионный сигнал достигает более 75% территории полуострова.
В 2011 году Крым телевизионная и радиовещательная компания получила лицензию вещания цифрового телевидения.
